{
  "generatedAt": "2025-12-05T14:15:24.405Z",
  "articles": [
    {
      "id": "135fa400-58ee-49bb-bc28-8f94576cbcbf",
      "contentType": "agent_lifestyle",
      "category": "movies",
      "date": "2025-12-05",
      "title": "Ταινίες και σινεμά σε απλά λόγια",
      "simpleText": "Οι ταινίες και το streaming αλλάζουν: Το Netflix αγοράζει τη Warner Bros. Discovery\n\nΤο Netflix ανακοίνωσε ότι αγοράζει την Warner Bros. Discovery. Η συμφωνία είναι τεράστια και κοστίζει περίπου 82,7 δισεκατομμύρια δολάρια. Με αυτή την εξαγορά, το Netflix αποκτά το γνωστό κινηματογραφικό στούντιο Warner Bros., αλλά και την υπηρεσία HBO Max.\n\nΠριν γίνει η συμφωνία, συμμετείχαν και άλλες μεγάλες εταιρείες, αλλά το Netflix έκανε τη μεγαλύτερη προσφορά. Η τελική τιμή ήταν 27,75 δολάρια για κάθε μετοχή της Warner Bros. Discovery. Το ποσό θα δοθεί σε μετρητά και σε μετοχές της ίδιας της Netflix.\n\nΗ Warner Bros. Discovery θα κρατήσει για λίγο ακόμα τα τηλεοπτικά της κανάλια, όπως το CNN και το TNT, αλλά στο μέλλον θα χωριστούν από την εταιρεία. Όλη η διαδικασία αναμένεται να τελειώσει μέχρι το τέλος του καλοκαιριού του 2026.\n\nΑυτή η κίνηση αλλάζει πολύ τον κόσμο του κινηματογράφου και του streaming. Πολλοί περιμένουν να δουν τι νέες ταινίες και σειρές θα φτιάξει το Netflix με το νέο αυτό υλικό.\n\nΠηγές:\n- TA NEA\n- TO BHMA",
      "sources": [
        {
          "url": "https://www.tanea.gr/2025/12/05/economy/diethni/mia-gigantiaia-symfonia-to-netflix-aporrofa-ti-warner-bros-discovery-gia-827-dis-dolaria/",
          "sourceName": "TA NEA, TO BHMA"
        }
      ],
      "createdAt": "2025-12-05T14:15:13.812Z"
    },
    {
      "id": "9f4b0bf4-c77b-44d9-ad9f-325245510d0a",
      "contentType": "agent_lifestyle",
      "category": "theatre",
      "date": "2025-12-05",
      "title": "Θέατρο και παραστάσεις σε απλά λόγια",
      "simpleText": "Τα νέα από το θέατρο: Τα περισσότερα θέατρα σήμερα κλειστά λόγω απεργίας\n\nΣήμερα, σχεδόν όλα τα θέατρα στην Ελλάδα είναι κλειστά. Αυτό γίνεται γιατί οι ηθοποιοί κάνουν απεργία. Την απεργία οργανώνει το Σωματείο Ελλήνων Ηθοποιών (ΣΕΗ).\n\nΟι ηθοποιοί ζητούν καλύτερες συνθήκες στη δουλειά τους. Θέλουν:\n- συλλογική σύμβαση χωρίς περιορισμούς,\n- πληρωμένες πρόβες,\n- καλύτερη ασφάλιση,\n- αυξήσεις στους μισθούς.\n\nΗ συμμετοχή στην απεργία είναι πολύ μεγάλη. Το ΣΕΗ λέει ότι πάνω από το 95% των ηθοποιών συμμετέχει. Κάποιοι φτάνουν και το 97%. Το σωματείο λέει επίσης ότι υπήρξαν πιέσεις στους ηθοποιούς να μην απεργήσουν, αλλά πολλοί συνεχίζουν τον αγώνα.\n\nΚαι άλλοι εργαζόμενοι στον πολιτισμό στηρίζουν την απεργία. Επίσης, το απόγευμα στις 7, θα γίνει συγκέντρωση έξω από το θέατρο «Παλλάς» στην οδό Βουκουρεστίου.\n\nΠηγές:\n- TO BHMA\n- 902.gr",
      "sources": [
        {
          "url": "https://www.tovima.gr/2025/12/05/culture/apergia-sei-ola-ta-theatra-pou-menoun-simera-kleista/",
          "sourceName": "TO BHMA, 902.gr – Επιλεγμένα"
        }
      ],
      "createdAt": "2025-12-05T14:15:19.901Z"
    },
    {
      "id": "085c69f9-ccfa-49e1-b380-f349da8b42f3",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-05",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Η ψυχαγωγία της ημέρας με απλά λόγια\n\nΟ γνωστός ηθοποιός και μουσικός Γιώργος Παπαγεωργίου πήγε πρόσφατα στην τηλεοπτική εκπομπή Game Time. Εκεί, συμμετείχε σε μια ειδική δράση που λέγεται «Ευχοστολίδια» και την οργανώνει ο ΟΠΑΠ.\n\nΗ ιδέα της δράσης είναι να συγκεντρώνονται δώρα για παιδιά που τα έχουν ανάγκη. Ο Γιώργος πήρε μέρος σε ένα παιχνίδι-δοκιμασία με καλό σκοπό. Με αυτόν τον τρόπο, βοήθησε να μαζευτούν περισσότερα δώρα για τα παιδιά και να γίνουν γνωστά τα Ευχοστολίδια σε ακόμη περισσότερο κόσμο.\n\nΣτην εκπομπή του έκαναν και τη γνωστή ερώτηση για το ποια ποδοσφαιρική ομάδα προτιμά: ΠΑΟΚ ή Άρης. Η συμμετοχή του στην τηλεόραση είχε κύριο στόχο να βοηθήσει παιδιά να χαμογελάσουν τις γιορτές.\n\nΠηγές:  \nNewsbomb.gr  \nProtagon",
      "sources": [
        {
          "url": "https://www.newsbomb.gr/sports/pame-stoihima/story/1699079/o-giorgos-papageorgiou-sto-game-time-stelnei-dipla-xamogela-sta-paidia-me-ta-efxostolidia-tou-opap",
          "sourceName": "Newsbomb.gr, Protagon"
        }
      ],
      "createdAt": "2025-12-05T14:15:24.405Z"
    }
  ]
}