{
  "generatedAt": "2025-12-07T15:10:44.846Z",
  "articles": [
    {
      "id": "02e36af3-b949-485e-8c95-61eb7f86cd5b",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-07",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Sports\n\nΟ Λάντο Νόρις είναι ο νέος παγκόσμιος πρωταθλητής στη Formula 1 για το 2025. Ο τελικός αγώνας της χρονιάς έγινε στο Άμπου Ντάμπι. Ο Νόρις ξεκίνησε τον αγώνα από τη δεύτερη θέση και τελικά τερμάτισε τρίτος, που ήταν αρκετό για να κατακτήσει τον τίτλο.\n\nΟ Βρετανός οδηγός ξεπέρασε μεγάλους αντιπάλους όπως τον Μαξ Φερστάπεν και τον Όσκαρ Πιάστρι. Με αυτή τη νίκη, ο Νόρις έγινε ο 11ος Βρετανός που καταφέρνει να πάρει το πρωτάθλημα στη Formula 1. Είναι, επίσης, ο πρώτος οδηγός της ομάδας McLaren που κέρδισε τον τίτλο μετά τον Λιούις Χάμιλτον το 2008.\n\nΗ McLaren είχε φέτος μια εξαιρετική χρονιά. Κατάφερε να πάρει τόσο το πρωτάθλημα οδηγών όσο και το πρωτάθλημα κατασκευαστών. Για τον Νόρις, αυτή είναι η πρώτη του μεγάλη επιτυχία στην καριέρα του, μετά από πολλές προσπάθειες και επιμονή.\n\nΠηγές:\n- tanea.gr\n- tovima.gr\n- news.gr\n\nΠηγές: tanea.gr, thehappynews.gr",
      "sources": [
        "tanea.gr",
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-07T15:10:34.739Z"
    },
    {
      "id": "4ccb2da3-2ccf-44d0-9de9-dc9b5fb81780",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-07",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Νέα σειρά στην τηλεόραση: «Οι Αθώοι» στο MEGA\n\nΤο MEGA ανακοίνωσε τη νέα του σειρά με τίτλο «Οι Αθώοι». Η ιστορία της σειράς διαδραματίζεται στην Κέρκυρα, στις αρχές του 20ού αιώνα. Κεντρικός ήρωας είναι ένας άντρας, που παρότι είναι αθώος, καταδικάζεται άδικα για ένα σοβαρό έγκλημα πάθους. Βρίσκεται στο περιθώριο λόγω της καταγωγής του.\n\nΣτην ιστορία εμφανίζεται μια μοιραία γυναίκα, που επηρεάζει και αλλάζει τις ζωές τριών ανδρών. Ο έρωτας παίζει σημαντικό ρόλο και από όμορφος, γίνεται παγίδα και βασανιστήριο για τους ήρωες.\n\nΗ σειρά υπόσχεται έντονα συναισθήματα και πολλές ανατροπές. Αναμένεται με μεγάλο ενδιαφέρον από το τηλεοπτικό κοινό του MEGA.\n\nΠηγές:\n- web.search\n\nΠηγή: web.search",
      "sources": [
        "web.search"
      ],
      "createdAt": "2025-12-07T15:10:38.364Z"
    },
    {
      "id": "c7c4b74a-8286-46af-88fe-3ed4d0fe67ce",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-07",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Πολιτισμός\n\nΡεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με μεγάλη επιτυχία και είχε περισσότερες συμμετοχές από κάθε άλλη χρονιά. Η βασική του πόλη ήταν η Καλαμάτα, αλλά έγιναν εκδηλώσεις και σε άλλες 15 πόλεις της Πελοποννήσου.\n\nΣτο φεστιβάλ υπήρχαν ειδικά προγράμματα για όσους αγαπούν το σινεμά, όπως μαθήματα κινηματογράφου, δραστηριότητες για άτομα με αναπηρία (ΑμΕΑ) και για παιδιά. Επιπλέον, διοργανώθηκαν εκθέσεις ζωγραφικής και δημιουργικά εργαστήρια που έφεραν κοντά ανθρώπους από διαφορετικές ομάδες.\n\nΟι διοργανωτές τονίζουν ότι το φεστιβάλ μεγαλώνει κάθε χρόνο και προσφέρει σημαντική πολιτιστική εμπειρία στη νότια Ελλάδα. Υπόσχονται ακόμα καλύτερες εκδηλώσεις για το μέλλον.\n\nΠηγές:\n- The Happy News (thehappynews.gr)\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-07T15:10:41.602Z"
    },
    {
      "id": "93a8e975-3db1-4605-b58b-b3ffa722bcaa",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-07",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Συναυλία του Oren Ambarchi στο Gazarte\n\nΣήμερα, Κυριακή 7 Δεκεμβρίου 2025, πραγματοποιείται μια ξεχωριστή συναυλία στο Gazarte στην Αθήνα. Ο Oren Ambarchi, γνωστός μουσικός από την Αυστραλία, θα βρεθεί στη σκηνή για να παρουσιάσει τη μουσική του. Ο καλλιτέχνης αυτός έχει γίνει διάσημος για τον μοναδικό τρόπο που συνδυάζει την ηλεκτρονική και πειραματική μουσική.\n\nΗ συναυλία ξεκινά στις 21:00 και οι θεατές μπορούν να περιμένουν μια διαφορετική μουσική εμπειρία, γεμάτη νέους ήχους και ιδιαίτερες ερμηνείες. Ο Oren Ambarchi είναι γνωστός για τα πρωτότυπα ηχοτοπία που δημιουργεί και τολμάει να πειραματιστεί με διάφορα μουσικά όργανα.\n\nΑν σας αρέσουν οι καινούριες μουσικές εμπειρίες και θέλετε να ακούσετε κάτι διαφορετικό, αυτή η συναυλία είναι μια καλή ευκαιρία.\n\nΠηγές:\n- web.search\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-07T15:10:44.846Z"
    }
  ]
}