{
  "generatedAt": "2025-12-07T07:05:45.653Z",
  "articles": [
    {
      "id": "c2f8b80a-d8fa-4a5a-ad6b-139f9c3c6a9d",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-07",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Αθλητικά νέα\n\nΣήμερα το πρωί στην Αθήνα γίνεται ο 43ος Αγώνας Δρόμου Υγείας. Για να μπορέσει να διεξαχθεί ο αγώνας με ασφάλεια, πολλοί δρόμοι στο κέντρο της πόλης θα είναι κλειστοί για τα αυτοκίνητα από τις 8:00 έως τις 10:30.\n\nΟι αλλαγές στην κυκλοφορία αφορούν δρόμους όπως η Ροβέρτου Γκάλι, η Χατζηχρήστου, η Ακαμάντος, η Λυσικράτους, η Τριπόδων και άλλοι στην περιοχή του κέντρου. Η Τροχαία ζητάει από τους οδηγούς να αποφεύγουν αυτούς τους δρόμους και να ακολουθούν τις οδηγίες των αστυνομικών.\n\nΤέτοιες κυκλοφοριακές ρυθμίσεις είναι σημαντικές για να γίνονται μεγάλα αθλητικά γεγονότα, όπως ο σημερινός αγώνας, με ασφάλεια για όλους.\n\nΠηγές:\n- ertnews.gr\n- tovima.gr\n\nΠηγές: ertnews.gr, thehappynews.gr",
      "sources": [
        "ertnews.gr",
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-07T07:05:35.413Z"
    },
    {
      "id": "80f08c59-0325-4ce2-aacd-5cebdac1be0d",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-07",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Νέες ταινίες στους κινηματογράφους από 6 Νοεμβρίου 2025\n\nΑπό την Πέμπτη 6 Νοεμβρίου, πολλοί νέοι τίτλοι ξεκίνησαν να προβάλλονται στους κινηματογράφους στην Ελλάδα. Ξεχωρίζει η ταινία «Grand Prix: Ο Γύρος της Ευρώπης». Σε αυτή τη διασκεδαστική περιπέτεια, οι γνωστοί χαρακτήρες από το θεματικό πάρκο Europa-Park ταξιδεύουν σε διάφορες όμορφες πόλεις της Ευρώπης.\n\nΜια άλλη σημαντική πρεμιέρα είναι το «Save the Green Planet». Αυτή η νοτιοκορεάτικη ταινία θεωρείται ιδιαίτερη, και μάλιστα αποτέλεσε έμπνευση για τον γνωστό Έλληνα σκηνοθέτη Γιώργο Λάνθιμο και την ταινία του «Βουγονία».\n\n- Οι προβολές ξεκίνησαν από τις 6 Νοεμβρίου 2025.\n- Οι ταινίες παίζονται σε πολλές αίθουσες σε όλη την Ελλάδα.\n- Υπάρχουν επιλογές για μικρούς και μεγάλους.\n\nΠηγές:\n- flix.gr\n\nΠηγή: web.search",
      "sources": [
        "web.search"
      ],
      "createdAt": "2025-12-07T07:05:38.565Z"
    },
    {
      "id": "72d453a7-bdb2-4e77-a5a1-80a794846319",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-07",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Πολιτισμός\n\nΡεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με πολύ μεγάλη επιτυχία. Πάρα πολλοί άνθρωποι πήραν μέρος, περισσότερες συμμετοχές από κάθε άλλη χρονιά μέχρι τώρα. Το επίκεντρο του φεστιβάλ ήταν η Καλαμάτα, όμως εκδηλώσεις έγιναν και σε άλλες 15 πόλεις.\n\nΤο φεστιβάλ είχε πλούσιο πρόγραμμα, με πολλές δράσεις για όλους:\n- Υπήρχαν μαθήματα κινηματογράφου.\n- Έγιναν ειδικές εκθέσεις και δραστηριότητες για μαθητές και για άτομα με αναπηρία.\n\nΤο φεστιβάλ δείχνει ότι μεγαλώνει κάθε χρόνο. Βοηθά την κοινωνία και φέρνει κοντά πολλούς ανθρώπους με αγάπη για το ντοκιμαντέρ. Όλοι περιμένουν ότι θα συνεχίσει να γίνεται ακόμα καλύτερο στο μέλλον.\n\nΠηγές:\n- The Happy News (thehappynews.gr)\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-07T07:05:41.998Z"
    },
    {
      "id": "82bdb26b-23c4-41cd-89af-0ee6b7e7bd92",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-07",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Διασκέδαση\n\nΤο Δημοτικό Πάρκο στην Κατερίνη έχει ντυθεί στα γιορτινά του και γίνεται ένα ξεχωριστό Χριστουγεννιάτικο Πάρκο. Από τις 6 Δεκεμβρίου 2025 μέχρι τις 4 Ιανουαρίου 2026, μικροί και μεγάλοι μπορούν να ζήσουν τη μαγεία των γιορτών σε έναν ειδικά στολισμένο χώρο με πολλά λαμπερά φώτα και όμορφες διακοσμήσεις.\n\nΜέσα στο πάρκο γίνονται εορταστικές εκδηλώσεις, παιχνίδια για τα παιδιά και μουσικές παραστάσεις που βάζουν τους επισκέπτες στο πνεύμα των Χριστουγέννων. Η είσοδος είναι ελεύθερη για όλους, ώστε κάθε οικογένεια να μπορεί να απολαύσει τη χαρά και την ατμόσφαιρα των ημερών.\n\n- Το Χριστουγεννιάτικο Πάρκο στην Κατερίνη λειτουργεί κάθε μέρα μέχρι τις 4 Ιανουαρίου.\n- Υπάρχουν δωρεάν δραστηριότητες και εκδηλώσεις για παιδιά και ενήλικες.\n- Η διακόσμηση και τα φώτα δημιουργούν μια ζεστή γιορτινή αίσθηση.\n\nΠηγές:\n- web.search\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-07T07:05:45.653Z"
    }
  ]
}