{
  "generatedAt": "2025-12-13T15:22:09.225Z",
  "articles": [
    {
      "id": "21c14709-c968-4016-9152-c65fc7f68b4b",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-13",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Στην Ινδία, σημειώθηκαν άγρια επεισόδια κατά τη διάρκεια ενός φιλικού ποδοσφαιρικού αγώνα. Ο λόγος ήταν η εμφάνιση του διάσημου ποδοσφαιριστή Λιονέλ Μέσι. Πολλοί φίλαθλοι είχαν πληρώσει υψηλά ποσά για να τον δουν να αγωνίζεται.\n\nΩστόσο, ο Μέσι έπαιξε μόνο για λίγο, κάτι που εξόργισε το κοινό. Η απογοήτευση των φιλάθλων οδήγησε σε βίαιες αντιδράσεις, με αποτέλεσμα να προκληθούν ζημιές στο στάδιο. Η κατάσταση δημιούργησε ανησυχία, αλλά οι λεπτομέρειες παραμένουν περιορισμένες.",
      "sourceDomains": [
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/agria-epeisodia-stin-india-logw-mesi-44343275066"
        }
      ],
      "createdAt": "2025-12-13T15:22:04.528Z"
    },
    {
      "id": "244b4b10-a98b-4abd-b75c-5d22d0e51fa4",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-13",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "### Ρωμαϊκή Σαρκοφάγος Στη Βουδαπέστη: Ένα Παράθυρο Στο Παρελθόν\n\nΜια σημαντική ανακάλυψη έγινε πρόσφατα στη Βουδαπέστη, όπου βρέθηκε μια ρωμαϊκή σαρκοφάγος σε μια περιοχή που ονομάζεται Όμπουντα. Η σαρκοφάγος έχει ηλικία περίπου 1.700 ετών και περιέχει στοιχεία για μια νεαρή γυναίκα που είχε ταφεί εκεί.\n\nΑυτή η ανασκαφή πραγματοποιήθηκε από το Μουσείο Ιστορίας της Βουδαπέστης και φωτίζει πολλές πτυχές της ζωής στην αρχαία Ρωμαϊκή Παννονία, μια περιοχή που ιστορικά ανήκε στη Ρωμαϊκή Αυτοκρατορία.\n\n- **Χρονολογία:** Περίπου 1.700 ετών.\n- **Τοποθεσία:** Όμπουντα, Βουδαπέστη.\n- **Σημαντικότητα:** Παρέχει πληροφορίες για τη ζωή και τους ανθρώπους της Ρωμαϊκής Παννονίας.\n\nΗ ανακάλυψη αυτή έχει εξαιρετική αρχαιολογική αξία και μας επιτρέπει να κατανοήσουμε καλύτερα πώς ζούσαν οι άνθρωποι εκείνης της εποχής.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-13T15:22:09.225Z"
    }
  ]
}