{
  "generatedAt": "2025-12-08T20:45:21.941Z",
  "articles": [
    {
      "id": "6c1dfbe9-76af-4b90-aab4-1e2b2b9fef1c",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-08",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Η Super League ανακοίνωσε το πρόγραμμα των αγώνων για το υπόλοιπο της φετινής ποδοσφαιρικής σεζόν. Οι φίλαθλοι των ομάδων μπορούν πια να δουν όλες τις ακριβείς ημερομηνίες και ώρες των παιχνιδιών, μέχρι και τη λήξη της κανονικής διάρκειας του πρωταθλήματος.\n\nΤο πιο σημαντικό είναι ότι το νέο πρόγραμμα περιλαμβάνει όλα τα μεγάλα ντέρμπι. Τα ντέρμπι είναι οι πιο δυνατοί αγώνες ανάμεσα σε μεγάλες ομάδες, τους οποίους περιμένει πολύς κόσμος να παρακολουθήσει. Η ανακοίνωση του προγράμματος βοηθάει τόσο τις ομάδες όσο και τους φιλάθλους να κάνουν καλύτερα τον προγραμματισμό τους για τις επόμενες εβδομάδες.\n\n- Από τη 16η αγωνιστική ως και την τελευταία, κάθε αγώνας έχει συγκεκριμένη ημέρα και ώρα.\n- Τα ντέρμπι θα γίνουν σε συγκεκριμένες ημερομηνίες, που μπορεί ο καθένας να βρει αναλυτικά στο επίσημο πρόγραμμα της διοργάνωσης.\n\nΠηγές: tovima.gr, newsbomb.gr\n\nΠηγές: tovima.gr, thehappynews.gr",
      "sources": [
        "tovima.gr",
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-08T20:45:05.513Z"
    },
    {
      "id": "50e2aebc-fbd5-44cf-84c6-1f5851a8d960",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-08",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Το MEGA TV ετοιμάζει τη νέα του δραματική σειρά με τίτλο «Οι Αθώοι». Η ιστορία τοποθετείται στην Κέρκυρα, στις αρχές του 20ού αιώνα. Πρωταγωνιστής είναι ένας άντρας που δέχεται κατηγορίες για ένα έγκλημα πάθους, αν και είναι αθώος. Η ζωή του αλλάζει επειδή οι άλλοι τον κρίνουν άδικα μόνο για την καταγωγή του.\n\nΣτην πλοκή παίζει μεγάλο ρόλο μια μυστηριώδης γυναίκα που καθορίζει τις ζωές τριών ανδρών. Ο έρωτας μετατρέπεται σε παγίδα και δυστυχία για όλους. Η σειρά υπόσχεται δυνατές στιγμές και έντονα συναισθήματα.\n\nmegatv.com\n\nΠηγή: web.search",
      "sources": [
        "web.search"
      ],
      "createdAt": "2025-12-08T20:45:08.997Z"
    },
    {
      "id": "baffa4a7-7621-4852-aec5-5188b3334986",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-08",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Το Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου, με κέντρο την Καλαμάτα, φέτος σημείωσε νέο ρεκόρ συμμετοχών. Πολλοί δημιουργοί ντοκιμαντέρ από διάφορα μέρη πήραν μέρος στη μεγάλη αυτή γιορτή του πολιτισμού, περισσότερους από κάθε άλλη χρονιά.\n\nΤο φεστιβάλ πραγματοποιήθηκε όχι μόνο στην Καλαμάτα αλλά και σε άλλες 15 πόλεις της Πελοποννήσου. Προσφέρθηκαν πολλά εκπαιδευτικά προγράμματα, μαθήματα και εκθέσεις. Ιδιαίτερη προσοχή δόθηκε σε δράσεις για άτομα με αναπηρία και για μαθητές, ώστε να συμμετέχουν όλοι στη χαρά του πολιτισμού.\n\n- Ρεκόρ συμμετοχών από δημιουργούς ντοκιμαντέρ\n- Εκδηλώσεις σε 16 πόλεις της Πελοποννήσου\n- Δράσεις για μαθητές και άτομα με αναπηρία\n\nΤο φεστιβάλ κατάφερε να ενώσει ανθρώπους με αγάπη για το ντοκιμαντέρ και να αφήσει θετικές εντυπώσεις για το μέλλον.\n\nthehappynews.gr\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-08T20:45:14.000Z"
    },
    {
      "id": "95449d17-50e6-4e16-b78a-07d6a0f28082",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-08",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Από τις 7 Δεκεμβρίου 2025, ο Αλμυρός φιλοξενεί ένα ξεχωριστό Χριστουγεννιάτικο Πάρκο Δεινοσαύρων. Το γνωστό πάρκο μεταμορφώθηκε σε έναν μαγικό χώρο, γεμάτο στολισμούς με φυσικά και οικολογικά υλικά. Η ατμόσφαιρα συμπληρώνεται με εορταστική μουσική, που βάζει μικρούς και μεγάλους στο κλίμα των ημερών.\n\nΗ είσοδος στο πάρκο είναι δωρεάν για όλους. Θα λειτουργεί καθημερινά για περίπου ένα μήνα, δίνοντας την ευκαιρία σε πολλούς να το επισκεφτούν. Το συγκεκριμένο γεγονός προσφέρει μια μοναδική εμπειρία που συνδυάζει τη φύση, την ψυχαγωγία και τη χριστουγεννιάτικη γιορτινή διάθεση.\n\n- Το πάρκο βρίσκεται στον Αλμυρό.\n- Στολισμένο με οικολογικά υλικά.\n- Εορταστική μουσική σε όλο το χώρο.\n- Είσοδος ελεύθερη για όλους, κάθε μέρα.\n\nthessaly.gov.gr\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-08T20:45:21.941Z"
    }
  ]
}