{
  "generatedAt": "2025-12-06T07:04:55.336Z",
  "articles": [
    {
      "id": "55c5faec-6c8b-4fce-bc6c-03fd914548ed",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-06",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Αθλητικά\n\nΗ FIFA τίμησε τον Ντόναλντ Τραμπ με το νέο «Βραβείο Ειρήνης». Η απονομή έγινε λίγες ημέρες πριν από την κλήρωση για το Παγκόσμιο Κύπελλο Ποδοσφαίρου 2026. Το βραβείο του το έδωσε ο πρόεδρος της FIFA, Τζάνι Ινφαντίνο. \n\nΣύμφωνα με τη FIFA, το βραβείο δίνεται σε άτομα που βοηθούν στην ειρήνη και την ενότητα στον κόσμο. Είναι η πρώτη φορά που δίνεται αυτό το βραβείο. Ο Τραμπ δήλωσε πως για αυτόν ήταν η μεγαλύτερη τιμή της ζωής του.\n\n- Το «Βραβείο Ειρήνης» δίνεται για πρώτη φορά φέτος.\n- Ο Τραμπ βραβεύτηκε ως άτομο που προωθεί την ειρήνη και την ενότητα.\n\nΠηγές:\n- TO BHMA\n- Protagon",
      "sources": [
        {
          "url": "https://www.tovima.gr/2025/12/05/world/i-fifa-timise-ton-tramp-me-to-neo-vraveio-eirinis/",
          "sourceName": "TO BHMA, Protagon"
        }
      ],
      "createdAt": "2025-12-06T07:04:22.831Z"
    },
    {
      "id": "f3d85434-d3f3-4090-9b28-0440d2908c84",
      "contentType": "agent_lifestyle",
      "category": "movies",
      "date": "2025-12-06",
      "title": "Ταινίες και σινεμά σε απλά λόγια",
      "simpleText": "Κατηγορία: Ταινίες\n\nΣτις 6 Δεκεμβρίου 2025, δεν υπήρξαν σημαντικές ειδήσεις στον χώρο του κινηματογράφου. Ωστόσο, οι λάτρεις του σινεμά μπορούν να απολαύσουν κλασικές ταινίες που προβάλλονται στην τηλεόραση. Για παράδειγμα, το ΡΙΚ προσφέρει την υπηρεσία ΡΙΚFLIX, όπου οι θεατές μπορούν να παρακολουθήσουν ετεροχρονισμένα τα προγράμματά του, συμπεριλαμβανομένων ταινιών και σειρών. Αυτή η υπηρεσία είναι διαθέσιμη μέσω έξυπνων τηλεοράσεων που υποστηρίζουν την εφαρμογή υβριδικής τηλεόρασης (HbbTV). Για να αποκτήσετε πρόσβαση, απλώς πατήστε το κόκκινο κουμπί στο τηλεκοντρόλ σας όταν παρακολουθείτε το ΡΙΚ.\n\nΠηγές:\n- ΡΙΚFLIX",
      "sources": [],
      "createdAt": "2025-12-06T07:04:30.195Z"
    },
    {
      "id": "a26fd4ed-51da-4fb2-83aa-487fe7b5a702",
      "contentType": "agent_lifestyle",
      "category": "music",
      "date": "2025-12-06",
      "title": "Μουσική και συναυλίες σε απλά λόγια",
      "simpleText": "Κατηγορία: Μουσική\n\nΣήμερα, 6 Δεκεμβρίου 2025, δεν υπάρχουν προγραμματισμένες μεγάλες μουσικές εκδηλώσεις στην Ελλάδα. Ωστόσο, πρόσφατα ανακοινώθηκε μια σημαντική συναυλία προς τιμήν του Κύπριου συνθέτη Μιχάλη Χριστοδουλίδη, ο οποίος γιορτάζει 60 χρόνια μουσικής πορείας. Η συναυλία θα πραγματοποιηθεί τον Δεκέμβριο στη Λευκωσία και τη Λεμεσό, με τη συμμετοχή γνωστών καλλιτεχνών.\n\nΠηγές:\n- philenews.com",
      "sources": [],
      "createdAt": "2025-12-06T07:04:35.487Z"
    },
    {
      "id": "bdbafa73-56b2-44df-b029-eb541a0e5e64",
      "contentType": "agent_lifestyle",
      "category": "theatre",
      "date": "2025-12-06",
      "title": "Θέατρο και παραστάσεις σε απλά λόγια",
      "simpleText": "Θέατρο\n\nΣτις 6 Δεκεμβρίου 2025, στο πλαίσιο του Φεστιβάλ Κινηματογράφου για Παιδιά και Νέους στην Περιφέρεια Δυτικής Ελλάδας, πραγματοποιούνται παράλληλες εκδηλώσεις με θεατρικό περιεχόμενο. ([pde.gov.gr](https://www.pde.gov.gr/gr/diafaneia/item/download/51496.html?utm_source=openai))\n\nΟι εκδηλώσεις περιλαμβάνουν:\n\n- Θεατρικά παιχνίδια για παιδιά.\n- Σεμινάρια και βιωματικά εργαστήρια για ενήλικες.\n- Ξεναγήσεις σε μουσεία και ιστορικούς χώρους.\n\nΑυτές οι δραστηριότητες στοχεύουν στην προώθηση του θεάτρου και του πολιτισμού στην περιοχή.\n\nΠηγές:\n\n- pde.gov.gr",
      "sources": [],
      "createdAt": "2025-12-06T07:04:42.592Z"
    },
    {
      "id": "79416c85-dca4-4709-b2b1-b4442ee1d0d4",
      "contentType": "agent_lifestyle",
      "category": "series",
      "date": "2025-12-06",
      "title": "Σειρές και τηλεόραση με απλά λόγια",
      "simpleText": "Σειρές\n\nΣτις 6 Δεκεμβρίου 2025, δεν υπήρξαν σημαντικές ειδήσεις σχετικά με τηλεοπτικές σειρές. Ωστόσο, το Ραδιοφωνικό Ίδρυμα Κύπρου (ΡΙΚ) προσφέρει την υπηρεσία ΡΙΚFLIX, η οποία επιτρέπει στους τηλεθεατές να παρακολουθούν ετεροχρονισμένα τα προγράμματά του μέσω υβριδικής τηλεόρασης (HbbTV). Οι χρήστες με συμβατές έξυπνες τηλεοράσεις μπορούν να πατήσουν το κόκκινο κουμπί στο τηλεκοντρόλ τους για πρόσβαση στην πλατφόρμα. Αυτή η υπηρεσία διευκολύνει την παρακολούθηση αγαπημένων σειρών και εκπομπών οποιαδήποτε στιγμή.\n\nΠηγές:\n- ΡΙΚFLIX",
      "sources": [],
      "createdAt": "2025-12-06T07:04:48.304Z"
    },
    {
      "id": "553799a0-26e7-4315-bbd3-e9081f8f0354",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-06",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "**Χριστουγεννιάτικη Αγορά στη Λάρνακα στις 6 Δεκεμβρίου 2025**\n\nΤο Σάββατο, 6 Δεκεμβρίου 2025, ο Δήμος Λάρνακας διοργανώνει Χριστουγεννιάτικη Αγορά. Η εκδήλωση θα πραγματοποιηθεί στο Δημοτικό Διαμέρισμα Λιβαδιών. Οι επισκέπτες θα έχουν την ευκαιρία να απολαύσουν εορταστική ατμόσφαιρα, να αγοράσουν χειροποίητα δώρα και να συμμετάσχουν σε διάφορες δραστηριότητες. Η εκδήλωση είναι ανοιχτή για όλους και αποτελεί μια εξαιρετική ευκαιρία για να μπείτε στο πνεύμα των Χριστουγέννων.\n\n**Πηγές:**\n- eventshub.cy",
      "sources": [],
      "createdAt": "2025-12-06T07:04:55.336Z"
    }
  ]
}