{
  "generatedAt": "2025-12-13T10:56:06.904Z",
  "articles": [
    {
      "id": "36ee12f2-f546-4b1f-8d32-70fb90905717",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-13",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "### ΠΑΟΚ: Ένα δύσκολο παιχνίδι με απουσίες\n\nΟ ΠΑΟΚ ετοιμάζεται να αντιμετωπίσει τον Ατρόμητο στο Περιστέρι στις 14 Δεκεμβρίου. Ωστόσο, η ομάδα θα πρέπει να αγωνιστεί με σημαντικές ελλείψεις. Πέντε βασικοί παίκτες, οι Λόβρεν, Πέλκας, Γιακουμάκης, Σάστρε και Μιχαηλίδης, είναι τραυματίες και δε θα μπορέσουν να συμμετάσχουν στον αγώνα.\n\nΑυτοί οι παίκτες βρίσκονται σε θεραπεία για να αναρρώσουν, µε την ελπίδα να επιστρέψουν σύντομα. Η παρουσία των φιλάθλων είναι κρίσιμη για τον ΠΑΟΚ, καθώς οι οπαδοί του Ατρομήτου πρόσφεραν εισιτήρια, δίνοντας τη δυνατότητα στην ομάδα της Θεσσαλονίκης να έχει στήριξη στην αναμέτρηση.\n\n- Ο αγώνας γίνεται στο Περιστέρι.\n- Οι τραυματισμοί επηρεάζουν τη στρατηγική του ΠΑΟΚ.\n- Η υποστήριξη των φιλάθλων είναι σημαντική σε αυτή τη δύσκολη στιγμή.\n\nΑναμένεται ένα δύσκολο παιχνίδι για τον ΠΑΟΚ, αλλά με την υποστήριξη των φιλάθλων, η ομάδα ελπίζει σε ένα θετικό αποτέλεσμα.",
      "sourceDomains": [
        "tanea.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/13/sports/paok-to-pio-gemato-apousiologio-apo-tin-arxi-sezon/"
        }
      ],
      "createdAt": "2025-12-13T10:55:59.041Z"
    },
    {
      "id": "d8a4cd6d-20c9-43d2-bf15-16126f254ce7",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-13",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Σήμερα δεν βρέθηκαν κατάλληλες ειδήσεις για την κατηγορία \"screen\" από τις πηγές RSS που χρησιμοποιούμε.\nΜπορείς να ξαναδοκιμάσεις αργότερα μέσα στην ημέρα.",
      "sourceDomains": [],
      "sources": [],
      "createdAt": "2025-12-13T10:55:59.041Z"
    },
    {
      "id": "b708d551-ca43-49d5-810a-16ae28f2d391",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-13",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "**Ρωμαϊκή Σαρκοφάγος στη Βουδαπέστη: Μια Ανακάλυψη που Φωτίζει το Παρελθόν**\n\nΣτη Βουδαπέστη, μια σημαντική ανακάλυψη έφερε στο φως μια παλιά ρωμαϊκή σαρκοφάγο. Η σαρκοφάγος βρέθηκε στην περιοχή Όμπουντα και χρονολογείται περίπου 1,700 έτη πίσω. Οι αρχαιολόγοι από το Μουσείο Ιστορίας της Βουδαπέστης ήταν αυτοί που έκαναν την ανασκαφή.\n\nΑνήκει σε μια νεαρή γυναίκα και είναι αξιοσημείωτο το γεγονός ότι είναι άθικτη. Αυτό την καθιστά σπάνιας αξίας ανακάλυψη, καθώς συνήθως τέτοιου είδους ευρήματα έχουν υποστεί ζημιές με το πέρασμα του χρόνου.\n\nΗ ανακάλυψη αυτής της σαρκοφάγου είναι πολύ σημαντική, γιατί μας βοηθά να μάθουμε περισσότερα για τη ζωή στη ρωμαϊκή Παννονία, μια περιοχή που είναι σήμερα μέρος της Ουγγαρίας. Μέσα από τέτοιες ανασκαφές, οι επιστήμονες μπορούν να αποκτήσουν περισσότερες γνώσεις για την καθημερινή ζωή και τα έθιμα της εποχής εκείνης.",
      "sourceDomains": [
        "thehappynews.gr"
      ],
      "sources": [
        {
          "title": "The Happy News",
          "url": "https://thehappynews.gr/30049-romaiiki-sarkofagos-sti-boudapesti-anaskafi/"
        }
      ],
      "createdAt": "2025-12-13T10:56:03.176Z"
    },
    {
      "id": "b107cb4a-8d07-473e-a13a-9e4a62758639",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-13",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "### Βιμ Βέντερς: Πρόεδρος της Κριτικής Επιτροπής στη Berlinale 2026\n\nΟ διάσημος Γερμανός σκηνοθέτης, Βιμ Βέντερς, θα είναι ο πρόεδρος της Κριτικής Επιτροπής στο Διεθνές Φεστιβάλ Κινηματογράφου του Βερολίνου το 2026, γνωστό και ως Berlinale. Το φεστιβάλ θα διεξαχθεί από τις 12 έως τις 22 Φεβρουαρίου 2026.\n\nΟ Βέντερς είναι γνωστός στον χώρο του κινηματογράφου για τη σημαντική του επιρροή μέσα από ταινίες και ντοκιμαντέρ. Η επιλογή του ως πρόεδρος της επιτροπής είναι ιδιαίτερα σημαντική καθώς φέρνει μαζί του πλούσια εμπειρία και ένα ξεχωριστό όραμα.\n\nΑυτή η ηγετική θέση στη Berlinale θα του επιτρέψει να επηρεάσει τη διαδικασία επιλογής των βραβείων, προσφέροντας μία νέα, φρέσκια οπτική στον τρόπο κριτικής των κινηματογραφικών έργων. Με την καθοδήγησή του, περιμένουμε ένα φεστιβάλ που θα αναδείξει σημαντικούς δημιουργούς και καινοτόμες ταινίες.",
      "sourceDomains": [
        "tanea.gr",
        "protagon.gr"
      ],
      "sources": [
        {
          "title": "TA NEA",
          "url": "https://www.tanea.gr/2025/12/13/politics/berlinale-2026-o-vim-venters-proedros-tis-kritikis-epitropis-tou-festival/"
        },
        {
          "title": "Protagon",
          "url": "https://www.protagon.gr/epikairotita/o-vim-venters-proedros-tis-kritikis-epitropis-tis-berlinale-2026-44343274980"
        }
      ],
      "createdAt": "2025-12-13T10:56:06.904Z"
    }
  ]
}