{
  "generatedAt": "2025-12-06T19:29:08.653Z",
  "articles": [
    {
      "id": "3fcf3e0d-d694-430e-8527-d052bb515661",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-06",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "Αθλητικά νέα\n\nΣτις 5 Δεκεμβρίου 2025 έγινε ο μεγάλος τελικός του Διηπειρωτικού Κυπέλλου Ποδοσφαίρου. Σε αυτόν τον αγώνα παίζουν οι καλύτερες ομάδες ποδοσφαίρου από διάφορες ηπείρους, δηλαδή από διαφορετικά μέρη του κόσμου. Ο τελικός έγινε σε ένα στάδιο γεμάτο φιλάθλους, που παρακολούθησαν με ενθουσιασμό.\n\nΟι δύο ομάδες που έφτασαν στον τελικό έπαιξαν με πολύ πάθος και προσπάθεια για το μεγάλο τρόπαιο. Ο αγώνας ήταν συναρπαστικός, με πολλή αγωνία για το ποια ομάδα θα κερδίσει. Στο τέλος, η ομάδα που κέρδισε πήρε τον τίτλο της καλύτερης ποδοσφαιρικής ομάδας στον κόσμο για το 2025.\n\nΠηγές:\n- web.search\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-06T19:28:59.642Z"
    },
    {
      "id": "7e0cd454-74f4-46af-9852-6eef17be5e8f",
      "contentType": "agent_lifestyle",
      "category": "screen",
      "date": "2025-12-06",
      "title": "Τηλεόραση και σινεμά σε απλά λόγια",
      "simpleText": "Ταινίες με ειδικές προβολές στην Αθήνα\n\nΑυτή την εβδομάδα στην Αθήνα πραγματοποιούνται ειδικές προβολές ταινιών. Από τις 4 έως τις 10 Δεκεμβρίου, το κοινό μπορεί να δει ξεχωριστές κινηματογραφικές δημιουργίες σε κινηματογράφους της πόλης.\n\nΣυγκεκριμένα, στις 5 Δεκεμβρίου προβλήθηκε η ταινία «Το αγαπημένο μου του 2025» της Κατερίνας Μπέη. Σήμερα, 6 Δεκεμβρίου, προβάλλεται η ταινία με τον ίδιο τίτλο, αυτή τη φορά σε σκηνοθεσία του Νεριτάν Ζιντζιρία. Τέτοιες προβολές δίνουν την ευκαιρία σε ανθρώπους που αγαπούν τον κινηματογράφο να δουν ταινίες που δεν παρουσιάζονται συχνά στις αίθουσες.\n\n- Οι προβολές γίνονται μόνο για λίγες μέρες.\n- Οι ταινίες έχουν ιδιαίτερο καλλιτεχνικό ενδιαφέρον.\n\nΠηγές:\n- web.search\n\nΠηγή: web.search",
      "sources": [
        "web.search"
      ],
      "createdAt": "2025-12-06T19:29:03.202Z"
    },
    {
      "id": "c49edcf0-316b-4d2d-bb19-3bbfc7b7d53a",
      "contentType": "agent_lifestyle",
      "category": "culture",
      "date": "2025-12-06",
      "title": "Πολιτισμός, θέατρο και μουσική σε απλά λόγια",
      "simpleText": "Πολιτισμός\n\nΡεκόρ συμμετοχών σημειώθηκε φέτος στο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα. Το φεστιβάλ έγινε σε 16 πόλεις, με την Καλαμάτα να έχει τον πιο κεντρικό ρόλο.\n\nΣτο φεστιβάλ οργανώθηκαν πολλά μαθήματα για σκηνοθέτες, καθώς και ειδικά προγράμματα για μαθητές και άτομα με αναπηρία. Παράλληλα, πραγματοποιήθηκαν καλλιτεχνικές εκθέσεις και εκδηλώσεις, ανοιχτές για όλους.\n\nΗ μεγάλη συμμετοχή, που ήταν η μεγαλύτερη ως τώρα, δείχνει το αυξανόμενο ενδιαφέρον του κόσμου για το ντοκιμαντέρ και τον πολιτισμό. Οι διοργανωτές θέλουν να κάνουν το φεστιβάλ ακόμη καλύτερο τα επόμενα χρόνια.\n\nΠηγές:\n- The Happy News (\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-06T19:29:05.811Z"
    },
    {
      "id": "6f3e022b-565c-40bb-958e-30fb9f4da48b",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-06",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Διασκέδαση\n\nΑπό τις 5 έως τις 7 Δεκεμβρίου 2025 γίνεται το Φεστιβάλ Μελιού και Προϊόντων Μέλισσας στο Εκθεσιακό Κέντρο Περιστερίου. Το φεστιβάλ προσφέρει μια όμορφη εμπειρία για μικρούς και μεγάλους.\n\nΕκεί, οι επισκέπτες μπορούν να γνωρίσουν πολλά είδη μελιού αλλά και προϊόντα της μέλισσας, όπως βασιλικό πολτό και κερί. Υπάρχουν δραστηριότητες, δοκιμές γεύσης και ενημερωτικές ομιλίες για το μέλι και τη μελισσοκομία. Είναι μια ωραία ευκαιρία για όσους θέλουν να μάθουν πώς φτιάχνεται το μέλι και γιατί είναι σημαντικό στη διατροφή μας.\n\nΤο φεστιβάλ είναι ανοιχτό σε όλους και προσφέρει χαρά, γνώση και νόστιμες εμπειρίες.\n\nΠηγές:\n- web.search\n\nΠηγή: thehappynews.gr",
      "sources": [
        "thehappynews.gr"
      ],
      "createdAt": "2025-12-06T19:29:08.653Z"
    }
  ]
}