{
  "generatedAt": "2025-12-05T16:47:04.157Z",
  "articles": [
    {
      "id": "862c2fcf-192f-40f3-83a8-07b57a97ed20",
      "contentType": "agent_lifestyle",
      "category": "sports",
      "date": "2025-12-05",
      "title": "Τα αθλητικά της ημέρας με απλά λόγια",
      "simpleText": "**Αθλητικές Μεταδόσεις Σήμερα**\n\nΣήμερα, Παρασκευή 5 Δεκεμβρίου 2025, υπάρχουν σημαντικοί αγώνες σε ποδόσφαιρο, μπάσκετ και Formula 1. Οι φίλοι του αθλητισμού μπορούν να παρακολουθήσουν:\n\n- **Formula 1**: Δύο προπονήσεις για το Grand Prix του Άμπου Ντάμπι στις 11:30 και 15:00.\n\n- **Μπάσκετ**: Στις 21:15, ο Παναθηναϊκός αντιμετωπίζει τη Βαλένθια για την Euroleague.\n\n- **Ποδόσφαιρο**: Στις 22:15, η Μπενφίκα παίζει με τη Σπόρτινγκ Λισαβόνας για το πρωτάθλημα Πορτογαλίας.\n\nΟι αγώνες μεταδίδονται από τα αντίστοιχα αθλητικά κανάλια. Ελέγξτε το πρόγραμμα της τηλεόρασής σας για περισσότερες λεπτομέρειες.\n\n**Πηγές:**\n\n- enikos.gr",
      "sources": [],
      "createdAt": "2025-12-05T16:45:58.835Z"
    },
    {
      "id": "de994251-3b9a-4e8d-ab1f-d1134a6e0b37",
      "contentType": "agent_lifestyle",
      "category": "movies",
      "date": "2025-12-05",
      "title": "Ταινίες και σινεμά σε απλά λόγια",
      "simpleText": "**Κινηματογράφος**\n\nΣήμερα, Παρασκευή 5 Δεκεμβρίου 2025, κάνει πρεμιέρα η πολυαναμενόμενη ταινία \"Σκιές στο Σκοτάδι\". Πρόκειται για ένα θρίλερ κατασκοπείας με πρωταγωνιστές τον Μάικλ Φασμπέντερ και την Κέιτ Μπλάνσετ. Η υπόθεση ακολουθεί ένα παντρεμένο ζευγάρι κατασκόπων που αντιμετωπίζει σοβαρά προβλήματα, τόσο στην επαγγελματική όσο και στην προσωπική τους ζωή.\n\nΗ ταινία έχει λάβει θετικές κριτικές για την ένταση και τις ερμηνείες των πρωταγωνιστών. Οι σινεφίλ μπορούν να την απολαύσουν από σήμερα στις κινηματογραφικές αίθουσες.\n\n**Πηγές:**\n- neolaia.gr",
      "sources": [],
      "createdAt": "2025-12-05T16:46:15.697Z"
    },
    {
      "id": "ee12a57e-21dd-42d7-9a6a-569c9e414cbf",
      "contentType": "agent_lifestyle",
      "category": "music",
      "date": "2025-12-05",
      "title": "Μουσική και συναυλίες σε απλά λόγια",
      "simpleText": "Σήμερα, 5 Δεκεμβρίου 2025, δεν εντοπίστηκε κάποιο σημαντικό μουσικό γεγονός. Ωστόσο, αξίζει να σημειωθεί ότι στις 4 Δεκεμβρίου ξεκίνησαν οι εμφανίσεις των Γιώργου Νταλάρα και Βασίλη Παπακωνσταντίνου στο VOX, με την παράσταση \"Αν σωθούν τα τραγούδια\". Η παράσταση αυτή, σε σκηνοθεσία Άγγελου Τριανταφύλλου και κείμενα του Οδυσσέα Ιωάννου, παρουσιάζει τραγούδια που σημάδεψαν εποχές, αναδεικνύοντας την ιστορία της νεότερης Ελλάδας. Οι εμφανίσεις θα συνεχιστούν κάθε Πέμπτη και Παρασκευή στις 21:00, έως τις 30 Ιανουαρίου 2026. ([athensvoice.gr](https://www.athensvoice.gr/files/2025-10-31/av_975.pdf?utm_source=openai))\n\nΕπιπλέον, στις 17 Δεκεμβρίου, η Δήμητρα Γαλάνη και η Ελένη Τσαλιγοπούλου θα ξεκινήσουν εμφανίσεις στο VOX, παρουσιάζοντας μια παράσταση γεμάτη ζεστασιά και παραδοσιακές μελωδίες, μαζί με την Εστουδιαντίνα Νέας Ιωνίας Βόλου. Οι εμφανίσεις θα πραγματοποιούνται κάθε Τετάρτη στις 20:30, έως τις 28 Ιανουαρίου 2026. ([athensvoice.gr](https://www.athensvoice.gr/files/2025-10-31/av_975.pdf?utm_source=openai))\n\nΤέλος, στις 18 Δεκεμβρίου, η Ιερά Μητρόπολη Λεμεσού διοργανώνει τη Χριστουγεννιάτικη Συναυλία της στο Παττίχειο Δημοτικό Θέατρο Λεμεσού, με τη συμμετοχή των μουσικών συνόλων της Μητρόπολης και της Κατερίνας Βοσκαρίδου. Η συναυλία θα ξεκινήσει στις 20:30, με εισιτήρια διαθέσιμα από το ταμείο του θεάτρου και την Ticketmaster. ([imlemesou.org](https://www.imlemesou.org/index.php/radio/radio-news/4135-5-12-2025?utm_source=openai))\n\nΠηγές:\n- athensvoice.gr\n- imlemesou.org",
      "sources": [],
      "createdAt": "2025-12-05T16:46:31.085Z"
    },
    {
      "id": "17c4116a-70b1-4769-8663-38ddd8f80ede",
      "contentType": "agent_lifestyle",
      "category": "theatre",
      "date": "2025-12-05",
      "title": "Θέατρο και παραστάσεις σε απλά λόγια",
      "simpleText": "Θέατρα κλειστά σήμερα λόγω απεργίας ηθοποιών\n\nΣήμερα, Παρασκευή 5 Δεκεμβρίου, τα περισσότερα θέατρα στην Ελλάδα είναι κλειστά. Ο λόγος είναι η μεγάλη απεργία που οργανώνει το Σωματείο Ελλήνων Ηθοποιών (ΣΕΗ).\n\nΟι ηθοποιοί απέχουν από τις παραστάσεις για να ζητήσουν καλύτερες συνθήκες στη δουλειά τους. Θέλουν νέο συμβόλαιο, πιο δίκαιους μισθούς και να πληρώνονται για τις πρόβες τους. Επίσης, θέλουν να έχουν πλήρη ασφάλιση.\n\nΠάνω από το 95% των θιάσων συμμετέχει στην απεργία. Το ΣΕΗ καλεί και άλλους ηθοποιούς να συμμετέχουν στον αγώνα για τα δικαιώματά τους. Απόψε στις 19:00, θα γίνει μεγάλη απεργιακή συγκέντρωση έξω από το θέατρο «Παλλάς», στη Βουκουρεστίου. Εκεί θα βρεθούν ηθοποιοί και κόσμος για να στηρίξουν το αίτημα για καλύτερη δουλειά στα θέατρα.\n\nΠερισσότερες λεπτομέρειες:\n- Στην απεργία συμμετέχουν και άλλα σωματεία από τον πολιτισμό, τον κινηματογράφο και την τηλεόραση, στηρίζοντας τους ηθοποιούς.\n- Κλειστά παραμένουν και τα θέατρα του Κρατικού Θεάτρου Βορείου Ελλάδος (ΚΘΒΕ), με τους εργαζόμενους να ζητούν επίσης καλύτερους όρους εργασίας.\n\nΠηγές:\n- TO BHMA\n- 902.gr",
      "sources": [
        {
          "url": "https://www.tovima.gr/2025/12/05/culture/apergia-sei-ola-ta-theatra-pou-menoun-simera-kleista/",
          "sourceName": "TO BHMA, 902.gr – Επιλεγμένα"
        }
      ],
      "createdAt": "2025-12-05T16:46:37.001Z"
    },
    {
      "id": "77618162-8047-4def-a149-935889f07a69",
      "contentType": "agent_lifestyle",
      "category": "series",
      "date": "2025-12-05",
      "title": "Σειρές και τηλεόραση με απλά λόγια",
      "simpleText": "Σειρές\n\nΣήμερα, 5 Δεκεμβρίου 2025, δεν υπάρχουν σημαντικά νέα σχετικά με τηλεοπτικές σειρές. Ωστόσο, η Αθήνα πρόσφατα φιλοξένησε τον ημιτελικό γύρο των Διεθνών Τηλεοπτικών Βραβείων Emmy. Στην εκδήλωση αυτή, Έλληνες επαγγελματίες της τηλεόρασης και του κινηματογράφου αξιολόγησαν υποψήφιες σειρές στην κατηγορία «Καλύτερη Δραματική Σειρά». Η τελετή απονομής των βραβείων θα πραγματοποιηθεί στις 24 Νοεμβρίου στη Νέα Υόρκη. ([tanea.gr](https://www.tanea.gr/wp-content/uploads/2025/06/TANEA_20250618-1.pdf?utm_source=openai))\n\nΠηγές:\n- tanea.gr",
      "sources": [],
      "createdAt": "2025-12-05T16:46:47.023Z"
    },
    {
      "id": "e9067af1-af57-47ef-aa45-21a544b18492",
      "contentType": "agent_lifestyle",
      "category": "fun",
      "date": "2025-12-05",
      "title": "Ιδέες για βόλτες και διασκέδαση",
      "simpleText": "Κατηγορία: Διασκέδαση\n\nΣτις 8 Δεκεμβρίου 2025, η Αλίκη Καγιαλόγλου θα ερμηνεύσει τραγούδια του Μάνου Χατζιδάκι σε μια συναυλία που διοργανώνεται από το Εθνικό και Καποδιστριακό Πανεπιστήμιο Αθηνών και τον Δήμο Αθηναίων. Η εκδήλωση αυτή πραγματοποιείται στο πλαίσιο του κύκλου δράσεων «Το ΕΚΠΑ στην Πόλη» και τιμά τα 100 χρόνια από τη γέννηση του μεγάλου συνθέτη. ([en.soctheol.uoa.gr](https://en.soctheol.uoa.gr/news_and_events/view_events/2025/12?utm_source=openai))\n\nΗ συναυλία θα λάβει χώρα τη Δευτέρα 8 Δεκεμβρίου 2025, στις 19:00. Η Αλίκη Καγιαλόγλου, γνωστή για τις ερμηνείες της σε έργα του Χατζιδάκι, θα παρουσιάσει αγαπημένα τραγούδια του συνθέτη, προσφέροντας στο κοινό μια μοναδική μουσική εμπειρία.\n\nΗ εκδήλωση είναι ανοιχτή στο κοινό και αποτελεί μια εξαιρετική ευκαιρία να τιμήσουμε την κληρονομιά του Μάνου Χατζιδάκι, ενός από τους σημαντικότερους Έλληνες συνθέτες.\n\nΠηγές:\n- en.soctheol.uoa.gr",
      "sources": [],
      "createdAt": "2025-12-05T16:47:04.157Z"
    }
  ]
}