{
  "generatedAt": "2025-12-01T13:15:41.525Z",
  "articles": [
    {
      "title": "Ρωσία: Οι δηλώσεις του ΝΑΤΟ για προληπτικό πλήγμα είναι ανεύθυνες και επικίνδυνες",
      "simpleText": "**Τίτλος: Ρωσία: Οι δηλώσεις του ΝΑΤΟ είναι επικίνδυνες**\n\nΗ Ρωσία είπε κάτι τη Δευτέρα. Είπε ότι οι δηλώσεις του ΝΑΤΟ είναι ανεύθυνες. Αυτό σημαίνει ότι δεν σκέφτηκαν καλά. Ο αξιωματούχος του ΝΑΤΟ είπε ότι μπορεί να κάνουν έναν «προληπτικό πλήγμα». Αυτό σημαίνει ότι μπορεί να χτυπήσουν πρώτοι, πριν τους χτυπήσουν αυτοί.\n\nΗ Ρωσία πιστεύει ότι αυτό είναι επικίνδυνο. Λέει ότι μπορεί να φέρει περισσότερη ένταση. Ένταση σημαίνει ότι οι χώρες μπορεί να τσακωθούν. Η Ρωσία ανησυχεί για τις συνέπειες. Οι συνέπειες είναι τα κακά αποτελέσματα μετά από μια πράξη. \n\nΗ Ρωσία θέλει να διατηρήσει την ειρήνη. Η ειρήνη σημαίνει ότι οι χώρες ζουν ήρεμα χωρίς πολέμους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/rosia-oi-diloseis-tou-nato-gia-proliptiko-pligma-einai-aneythynes-kai-epikindynes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ρόδος: Σύλληψη 31χρονου για κατοχή ναρκωτικών ουσιών",
      "simpleText": "**Ρόδος: Συλλήψεις για ναρκωτικά**\n\nΗ αστυνομία στην Ιαλυσό έκανε μια σύλληψη. Ένας 31χρονος άνδρας συνελήφθη. Αυτό συνέβη το Σάββατο. Οι αστυνομικοί έκαναν έλεγχο. Βρήκαν ναρκωτικά. Ειδικότερα, βρήκαν 26,5 γραμμάρια κοκαΐνης. \n\nΝαρκωτικά είναι ουσίες που μπορεί να βλάψουν τον άνθρωπο. Η κοκαΐνη είναι ένα από αυτά. Είναι πάρα πολύ επικίνδυνη. Οι άνθρωποι που χρησιμοποιούν ναρκωτικά μπορεί να έχουν προβλήματα υγείας.\n\nΗ αστυνομία προσπαθεί να σταματήσει την κακή χρήση ναρκωτικών. Αυτό γίνεται για την ασφάλεια όλων.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/notio_aigaio/rodos-syllipsi-31xronou-gia-katoxi-narkotikon-ousion/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ουκρανία: Τέσσερις νεκροί από ρωσικό πλήγμα στο Ντνίπρο",
      "simpleText": "Τίτλος: Ουκρανία: Τέσσερις νεκροί από ρωσικό πύραυλο\n\nΚείμενο:\nΣήμερα, τέσσερις άνθρωποι πέθαναν. Επίσης, 22 άλλοι τραυματίστηκαν. Αυτό συνέβη στην πόλη Ντνίπρο. Η πόλη Ντνίπρο είναι μεγάλη. Βρίσκεται στην κεντρική Ουκρανία. Η Ρωσία στέλνει πυραύλους στην Ουκρανία. Αυτό γίνεται πολύ συχνά. Οι Αμερικανοί προσπαθούν να κάνουν ειρήνη. Θέλουν να σταματήσει ο πόλεμος. Ο πόλεμος είναι όταν δύο χώρες τσακώνονται. Οι άνθρωποι υποφέρουν από τον πόλεμο. Θέλουμε όλοι ειρήνη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-tesseris-nekroi-apo-rosiko-pligma-sto-ntnipro/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο Νετανιάχου ζητά χάρη στη δίκη του για δωροδοκία, απάτη και απιστία – Δεν ανέλαβε οποιαδήποτε ευθύνη",
      "simpleText": "**Τίτλος: Ο Νετανιάχου ζητά βοήθεια για τη δίκη του.**\n\nΟ Μπένζαμιν Νετανιάχου είναι ο πρωθυπουργός του Ισραήλ. Ζήτησε βοήθεια από τον πρόεδρο του Ισραήλ. Έχει δίκη για κατηγορίες, δηλαδή είναι κατηγορούμενος για κακές πράξεις. Αυτές οι πράξεις λέγονται δωροδοκία, απάτη και απιστία. \n\nΗ δωροδοκία είναι όταν δίνεις χρήματα ή δώρα για να πάρεις κάτι καλό. Η απάτη είναι όταν λες ψέματα για να κερδίσεις. Η απιστία είναι όταν δεν κάνεις σωστά τη δουλειά σου. \n\nΟ Νετανιάχου θέλει να είναι έτοιμος για τις εκλογές του χρόνου. Ο Τραμπ, πρώην πρόεδρος των ΗΠΑ, το υποστήριξε. Αυτός έστειλε δύο φορές μήνυμα για να βοηθήσει τον Νετανιάχου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/o-netaniaxou-zita-xari-sti-diki-tou-gia-dorodokia-apati-kai-apistia-den-anelave-opoiadipote-eythyni/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μπλόκο αγροτών στο τελωνείο Δοϊράνης",
      "simpleText": "**Τίτλος: Αγρότες σταμάτησαν το τελωνείο Δοϊράνης**\n\nΟι αγρότες από το Κιλκίς πήγαν με τα τρακτέρ τους στο τελωνείο Δοϊράνης. Εκεί, σταμάτησαν την είσοδο και την έξοδο για δύο ώρες. Οι αγρότες θέλουν να ακουστούν τα αιτήματά τους. Αυτό το έκαναν για να δείξουν ότι διαμαρτύρονται. Έκαναν μια απόφαση την περασμένη εβδομάδα να σταματήσουν λίγο την κίνηση. Δηλαδή, ήθελαν να προσέξουν οι άλλοι τους προβληματισμούς τους. Την Παρασκευή θα συζητήσουν ξανά τι θα κάνουν. Οι αγρότες πιστεύουν ότι πρέπει να πάρουν αυτό που ζητούν.",
      "sourceUrl": "https://www.ertnews.gr/video/mploko-agroton-sto-teloneio-doiranis/",
      "sourceName": "ERT News"
    }
  ]
}