{
  "generatedAt": "2025-12-03T02:49:14.346Z",
  "articles": [
    {
      "id": "7e1fd5cfe48c",
      "title": "Νέα Υόρκη: Ο Τραμπ καθαίρεσε οκτώ δικαστές αρμόδιους για υποθέσεις μετανάστευσης",
      "simpleTitle": "Ο Τραμπ καθαίρεσε οκτώ δικαστές στη Νέα Υόρκη",
      "simpleText": "Δευτέρα το απόγευμα, στην Νέα Υόρκη, ο υπουργός Δικαιοσύνης αποφάσισε να καθαιρέσει οκτώ δικαστές που ασχολούνταν με υποθέσεις μεταναστών. Η ανακοίνωση έγινε από την ένωση των δικαστών. Οι δικαστές αυτοί εργάζονταν σε ένα κτίριο στο Μανχάταν, όπου οι μετανάστες κάνουν αιτήσεις για άδειες παραμονής. Αυτό έχει προκαλέσει εντάσεις μεταξύ της κυβέρνησης Τραμπ και των δικαστών. Τις τελευταίες εβδομάδες, ομοσπονδιακοί αστυνομικοί έχουν παρουσιαστεί με καλυμμένα πρόσωπα στον ίδιο χώρο, συλλαμβάνοντας μετανάστες μετά τις ακροαματικές διαδικασίες, συχνά μπροστά σε δημοσιογράφους. Αυτές οι σκηνές, με οικογένειες να χωρίζονται, δείχνουν τη σκληρή πολιτική της κυβέρνησης κατά των παράτυπων μεταναστών. Οι λόγοι για την καθαίρεση των δικαστών δεν είναι σαφείς. Ωστόσο, αυτή είναι η έκτη φορά που δικαστές απομακρύνονται από την αρχή της χρονιάς, με τον αριθμό τους να φτάνει περίπου τους 90. Ιδιωτικές οργανώσεις πιστεύουν ότι η κυβέρνηση θέλει να βάλει στη θέση τους δικαστές που συμφωνούν με την πολιτική της. Αυτή η κατάσταση ήρθε μετά από διαμαρτυρίες το Σαββατοκύριακο, με πολλές συγκεντρώσεις πολιτών για να αποτρέψουν τις επιχειρήσεις κατά μεταναστών. Η Νέα Υόρκη είναι γνωστή ως «πόλη-καταφύγιο» για μετανάστες και προσπαθεί να περιορίσει τη συνεργασία με τις ομοσπονδιακές αρχές, αλλά δεν μπορεί να το αποτρέψει τελείως.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24184683176084-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:23:00.000Z"
    },
    {
      "id": "4516b6263d6d",
      "title": "Η ΕΕ συμφώνησε σε σταδιακή κατάργηση των εισαγωγών ρωσικού φυσικού αερίου έως το 2027",
      "simpleTitle": "Η ΕΕ θα σταματήσει να εισάγει ρωσικό αέριο μέχρι το 2027",
      "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) αποφάσισε να σταματήσει σταδιακά τις εισαγωγές ρωσικού φυσικού αερίου μέχρι το 2027. Αυτή είναι μια προσπάθεια να μειώσει την εξάρτησή της από τη Ρωσία. Η συμφωνία έγινε μεταξύ του Ευρωπαϊκού Συμβουλίου και του Ευρωπαϊκού Κοινοβουλίου. Ο νόμος θα επιβάλλει σταδιακή απαγόρευση για το ρωσικό φυσικό αέριο, με πλήρη απαγόρευση μέχρι το 2027. Για παράδειγμα, από το τέλος του 2026 δεν θα επιτρέπεται η εισαγωγή υγροποιημένου φυσικού αερίου από τη Ρωσία. Τώρα, η Ρωσία αντιπροσωπεύει το 12% του αερίου που εισάγει η ΕΕ. Πριν την εισβολή στην Ουκρανία το 2022, το ποσοστό αυτό ήταν 45%. Κάποιες χώρες, όπως η Ουγγαρία, η Γαλλία και το Βέλγιο, συνεχίζουν να προμηθεύονται ρωσικό αέριο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nordstream-3-1-768x480-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:00:00.000Z"
    },
    {
      "id": "53fed23f4bd5",
      "title": "Λιβύη: «Χιλιάδες μετανάστες θα επιστρέψουν στις χώρες τους τον Δεκέμβριο»",
      "simpleTitle": "Λιβύη: Επιστροφή μεταναστών στις χώρες τους τον Δεκέμβριο",
      "simpleText": "Οι αρχές της Λιβύης θέλουν να επιστρέψουν παράτυπους μετανάστες στις χώρες τους. Ο υπουργός Εσωτερικών, Ιμάντ Τραμπέλσι, ανακοίνωσε ότι θα αρχίσουν πτήσεις επαναπατρισμού από τον Οκτώβριο. Μέχρι τον Δεκέμβριο, χιλιάδες μετανάστες θα επιστρέψουν σε χώρες όπως η Τσαντ, η Σομαλία, το Μάλι και η Συρία. Οι πτήσεις θα είναι δύο κάθε εβδομάδα. Η Λιβύη είναι κοντά στην Ιταλία και είναι σημαντικός σταθμός για μετανάστες που προσπαθούν να φτάσουν στην Ευρώπη. Από το 2010, σχεδόν τρία εκατομμύρια παράτυποι μετανάστες έχουν εισέλθει στη χώρα. Οι Λίβυοι ανησυχούν για την παραμονή τους. Ο υπουργός τόνισε ότι οι πολίτες του Σουδάν θα έχουν καλύτερες συνθήκες, όπως πρόσβαση στην υγεία και στην εκπαίδευση, λόγω του πολέμου που υπάρχει στη χώρα τους. Ωστόσο, πολλοί μετανάστες που προσπαθούν να φύγουν αναχαιτίζονται από την λιβυκή ακτοφυλακή. Φέτος, πάνω από 25.000 άνθρωποι ανακόπηκαν στη θάλασσα, ανάμεσά τους και παιδιά. Η λιβυκή κυβέρνηση ζητά περισσότερη υποστήριξη από την ΕΕ και άλλες χώρες για να αντιμετωπίσει την κατάσταση. Χρειάζονται βοήθεια για να ελέγξουν τη μετανάστευση και να σεβαστούν τα ανθρώπινα δικαιώματα κατά την επιστροφή των μεταναστών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mideast-libya-camps-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:47:00.000Z"
    },
    {
      "id": "fded57b6c539",
      "title": "Reuters: Η Ευρωπαϊκή Επιτροπή προτείνει αξιοποίηση των παγωμένων ρωσικών περιουσιακών στοιχείων για την Ουκρανία",
      "simpleTitle": "Η Ευρώπη προτείνει να χρησιμοποιήσει ρωσικά χρήματα για την Ουκρανία",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή σκέφτεται να προτείνει ένα νέο σχέδιο. Θέλει να χρησιμοποιήσει παγωμένα ρωσικά περιουσιακά στοιχεία για να βοηθήσει την Ουκρανία. Αυτά τα χρήματα είναι κλειδωμένα και δεν μπορούν να χρησιμοποιηθούν. Η πρόταση θα σταλεί σύντομα για συζήτηση. Τον Οκτώβριο, οι ηγέτες της Ευρώπης είχαν πει ότι θα χρηματοδοτήσουν την Ουκρανία για τα επόμενα δύο χρόνια. Όμως, δεν ενέκριναν ένα συγκεκριμένο σχέδιο που να χρησιμοποιεί 140 δισεκατομμύρια ευρώ από τα ρωσικά περιουσιακά στοιχεία. Αυτό συνέβη επειδή η κυβέρνηση του Βελγίου ανησυχεί για νομικά προβλήματα. Τα περισσότερα από αυτά τα ρωσικά περιουσιακά στοιχεία βρίσκονται σε βελγικούς λογαριασμούς. Σύμφωνα με το νέο σχέδιο, η Ουκρανία θα πρέπει να επιστρέψει τα χρήματα μόνο αν η Ρωσία πληρώσει αποζημιώσεις για τις ζημιές από τον πόλεμο. Η Επιτροπή θα συζητήσει τις λεπτομέρειες της πρότασης αυτή την εβδομάδα και αναμένεται να την εγκρίνει.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/komision-1-768x433-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:28:00.000Z"
    },
    {
      "id": "1e1a8b6c7a24",
      "title": "Κολομβία προς ΗΠΑ: «Μην απειλείτε την εθνική κυριαρχία μας, διότι θα ξυπνήσετε τον ιαγουάρο»",
      "simpleTitle": "Η Κολομβία προειδοποιεί τις ΗΠΑ για την εθνική της κυριαρχία",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Γουστάβο Πέτρο, έκανε έκκληση στις Ηνωμένες Πολιτείες να σέβονται την εθνική κυριαρχία της χώρας του. Η δήλωση αυτή έγινε μετά από σχόλια του πρώην προέδρου Ντόναλντ Τραμπ, που απείλησε να βάλει στόχο χώρες που παράγουν κοκαΐνη, όπως η Κολομβία. Ο Πέτρος δήλωσε ότι τέτοιες επιθέσεις είναι σαν να κηρύσσουν πόλεμο. Ανέφερε επίσης ότι η Κολομβία έχει καταστρέψει πολλά εργαστήρια παραγωγής κοκαΐνης χωρίς να χρειαστεί στρατιωτική παρέμβαση. Ο Τραμπ είπε πως οι χώρες που πουλούν κοκαΐνη στις ΗΠΑ μπορεί να υποστούν επιθέσεις. Ο Πέτρος αντέτεινε ότι η Κολομβία κάνει πολλές προσπάθειες για να σταματήσει τη διακίνηση ναρκωτικών και κατηγόρησε τον Τραμπ πως επηρεάζει την πολιτική κατάσταση στη χώρα του. Η κατάσταση είναι σοβαρή καθώς οι ΗΠΑ έχουν επιβάλει οικονομικές κυρώσεις σε Κολομβιανούς αξιωματούχους και έχουν περιορίσει χρηματοδοτήσεις. Οι σχέσεις μεταξύ Κολομβίας και ΗΠΑ είναι τεταμένες λόγω αυτών των δηλώσεων και ενεργειών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap22333742278085-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:03:00.000Z"
    },
    {
      "id": "2ba8c9b1c884",
      "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleTitle": "ΗΠΑ: Σταματούν οι αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleText": "Η κυβέρνηση των ΗΠΑ, υπό τον Ντόναλντ Τραμπ, έχει πάρει απόφαση να σταματήσει όλες τις αιτήσεις για μετανάστευση από 19 χώρες. Αυτό σημαίνει ότι οι πολίτες αυτών των χωρών δεν μπορούν να υποβάλουν αιτήσεις για πράσινη κάρτα, για πολιτογράφηση ή για άλλες διαδικασίες μετανάστευσης. Το μέτρο αυτό αρχίζει από τον Ιούνιο και περιορίζει τις επιλογές των ανθρώπων αυτών να αποκτήσουν νόμιμο καθεστώς στην Αμερική. Η απόφαση αυτή έχει ανακοινωθεί από την εφημερίδα New York Times, που βασίζεται σε δηλώσεις αξιωματούχων της υπηρεσίας μετανάστευσης των ΗΠΑ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:12:17.000Z"
    },
    {
      "id": "8adfbd83d146",
      "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
      "simpleTitle": "Τραμπ ακυρώνει έγγραφα του Μπάιντεν",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε ότι ακυρώνει όλα τα έγγραφα που είχε υπογράψει ο προκάτοχός του, Τζο Μπάιντεν, χρησιμοποιώντας μια αυτόματη συσκευή υπογραφής, γνωστή ως autopen. Αυτή η συσκευή αναπαράγει την υπογραφή ενός ατόμου και χρησιμοποιείται συχνά για πολλά έγγραφα. Ο Τραμπ είπε ότι έγγραφα όπως χάριτες και μειώσεις ποινών που υπογράφηκαν με αυτόν τον τρόπο δεν έχουν καμία νομική αξία και είναι άκυρα. Ενημέρωσε τους ανθρώπους που είχαν λάβει τέτοια έγγραφα να γνωρίζουν ότι δεν ισχύουν πλέον.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698400/tramp-akyra-kai-xoris-nomiki-isxy-ta-eggrafa-pou-ypegrapse-o-bainten-me-autopen"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
      "publishedAt": "2025-12-03T00:42:42.000Z"
    },
    {
      "id": "d6eadc475426",
      "title": "ΓΕΣ: Επίσκεψη γαλλικής αντιπροσωπείας στο 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών ",
      "simpleTitle": "Γάλλοι στρατιωτικοί επισκέφτηκαν εργοστάσιο στην Αττική",
      "simpleText": "Στις 26 Νοεμβρίου, ο συνταγματάρχης Olivier de Place και ένας άλλος στρατιωτικός από τη Γαλλία επισκέφτηκαν το 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών στις Αχαρνές Αττικής. Η επίσκεψη έγινε στο πλαίσιο μίας συνεργασίας ανάμεσα στο ελληνικό και το γαλλικό στρατιωτικό εργοστάσιο. Αυτή η συνεργασία έχει στόχο να βοηθήσουν ο ένας τον άλλο στην συντήρηση του τεχνικού υλικού. Η επίσκεψη έγινε μετά από μία προηγούμενη επίσκεψη της ελληνικής αντιπροσωπείας στη Γαλλία. Οι δύο χώρες θέλουν να ανταλλάξουν εμπειρίες και γνώσεις για να λύσουν κοινές προκλήσεις. Αυτή η συνεργασία είναι σημαντική για την καλύτερη λειτουργία των εργοστασίων και για την υποστήριξη του στρατού.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ges.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:00.000Z"
    },
    {
      "id": "859647282dea",
      "title": "Το Λονδίνο αναβάλλει εκ νέου την απόφασή του για το κτίριο της νέας πρεσβείας της Κίνας",
      "simpleTitle": "Η Βρετανία αναβάλλει την απόφαση για τη νέα πρεσβεία της Κίνας στο Λονδίνο",
      "simpleText": "Η βρετανική κυβέρνηση ανέβαλε ξανά την απόφασή της για την κατασκευή της νέας πρεσβείας της Κίνας στο Λονδίνο. Είναι η τρίτη φορά που συμβαίνει αυτό. Η πρεσβεία θα είναι η μεγαλύτερη στην Ευρώπη και θέλουν να την φτιάξουν κοντά στον Πύργο του Λονδίνου, σε ένα παλιό κτίριο. Οι κάτοικοι και οργανώσεις που ασχολούνται με τη δημοκρατία έχουν εκφράσει πολλές αντιρρήσεις. Η Κίνα προσπαθεί από χρόνια να μεταφέρει την πρεσβεία από την περιοχή Μέριλμπον. Η απόφαση για το έργο έπρεπε να ανακοινωθεί έως τις 10 Δεκεμβρίου, αλλά τώρα μεταφέρθηκε για τον Ιανουάριο 2026. Η Κίνα αγόρασε τον χώρο το 2018, αλλά οι τοπικές αρχές δεν έχουν δώσει άδεια για την κατασκευή. Υπάρχει μεγάλη ανησυχία ότι η νέα πρεσβεία θα μπορεί να παρακολουθεί τους ανθρώπους. Ο Βρετανός πρωθυπουργός, Κιρ Στάρμερ, δήλωσε πρόσφατα ότι η Κίνα είναι απειλή για την ασφάλεια της Βρετανίας, αλλά παράλληλα θέλει να συνεργάζεται με αυτή τη χώρα. Η Κίνα απέρριψε αυτές τις κατηγορίες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/london.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:10:00.000Z"
    },
    {
      "id": "e00b983e98c5",
      "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
      "simpleTitle": "Η Μάντσεστερ Σίτι νίκησε την Φούλαμ σε έναν μεγάλο αγώνα",
      "simpleText": "Η Μάντσεστερ Σίτι κέρδισε τη Φούλαμ με σκορ 5-4 σε έναν πολύ συναρπαστικό αγώνα στη Premier League. Ο Έρλινγκ Χάαλαντ σκόραρε για τη Σίτι, φτάνοντας τα 100 γκολ στην Premier League πολύ γρήγορα, μόλις σε 111 αγώνες. Αυτό τον κάνει τον πιο γρήγορο παίκτη που το έχει καταφέρει. Στον ίδιο αγώνα, ο Φιλ Φόντεν πέτυχε δύο γκολ και ήταν καθοριστικός για τη νίκη της ομάδας. Με αυτή τη νίκη, η Μάντσεστερ Σίτι πλησίασε στην Άρσεναλ, που είναι πρώτη στη βαθμολογία. Στον αγώνα Τότεναμ - Νιούκαστλ, οι ομάδες ήρθαν ισόπαλες 2-2, με ένα γκολ από τον Ρομέρο της Τότεναμ στο τελευταίο λεπτό. Είναι μια πολύ καλή στιγμή για τη Σίτι, που τώρα έχει δύο συνεχόμενες νίκες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:44:21.000Z"
    },
    {
      "id": "c9ba74f9397d",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
      "simpleTitle": "Άνοδος στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Χθες, την Τρίτη, το χρηματιστήριο της Νέας Υόρκης έκλεισε με κέρδη. Αυτό συνέβη γιατί οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν και γιατί οι επενδυτές περιμένουν ότι η κεντρική τράπεζα των ΗΠΑ (Fed) θα μειώσει τα επιτόκια την επόμενη εβδομάδα. Ο δείκτης Dow Jones ανέβηκε κατά 185,13 μονάδες, φτάνοντας τις 47.474,46 μονάδες. Ο δείκτης Nasdaq, που περιλαμβάνει κυρίως τεχνολογικές εταιρείες, έκλεισε με άνοδο 137,75 μονάδων, φτάνοντας τις 23.413,67 μονάδες. Επίσης, ο δείκτης S&P 500, που δείχνει τη γενική τάση του χρηματιστηρίου, ανέβηκε κατά 16,74 μονάδες και έκλεισε στις 6.829,37 μονάδες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:33:40.000Z"
    },
    {
      "id": "0154bdfe583c",
      "title": "Ο Νετανιάχου ζήτησε από τον πρόεδρο Τραμπ να  στηρίξει την προσπάθειά του να εξασφαλίσει απονομή χάριτος",
      "simpleTitle": "Ο Νετανιάχου ζητά χάρη από τον Τραμπ",
      "simpleText": "Ο Μπενιαμίν Νετανιάχου, ο πρωθυπουργός του Ισραήλ, ζήτησε τη βοήθεια του πρώην προεδρου των ΗΠΑ, Ντόναλντ Τραμπ. Αυτό έγινε σε μια τηλεφωνική συνομιλία που είχαν τη Δευτέρα. Ο Νετανιάχου θέλει να εξασφαλίσει χάρη από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ, για μια υπόθεση διαφθοράς στην οποία κατηγορείται. Η προσπάθειά του είναι σημαντική γιατί θέλει να ξεκινήσει μια προεκλογική εκστρατεία χωρίς εμπόδια. Ο Ντόναλντ Τραμπ έχει ήδη δείξει δημόσια στήριξη προς τον Νετανιάχου, μιλώντας στην Κνέσετ και στέλνοντας επιστολές. Στο Ισραήλ, οι χάρη δίνονται μόνο μετά από καταδίκη. Ακόμα δεν έχει συμβεί να δοθεί χάρη ενώ διαρκεί μια δίκη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/netanyahu-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:17:00.000Z"
    },
    {
      "id": "03b1b0840baf",
      "title": "Υπουργείο Ψηφιακής Διακυβέρνησης: Υπερψηφίστηκε το νομοσχέδιο για την ψηφιακή ενίσχυση της οδικής ασφάλειας",
      "simpleTitle": "Ψηφίστηκε νέο νόμο για την οδική ασφάλεια",
      "simpleText": "Η Βουλή ψήφισε ένα νέο νόμο για να βελτιώσει την οδική ασφάλεια στην Ελλάδα. Ο νόμος αυτός έχει στόχο να κάνει πιο σωστή τη διαδικασία για τις παραβάσεις στον δρόμο, χρησιμοποιώντας ψηφιακές τεχνολογίες. Αυτό περιλαμβάνει την εγκατάσταση καμερών σε σημεία με κινδύνους. Ο Υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, είπε ότι σχεδόν δύο άνθρωποι πεθαίνουν κάθε μέρα από τροχαία ατυχήματα. Οι καμερες θα βοηθήσουν τους οδηγούς να είναι πιο προσεκτικοί και να μειωθούν οι παραβάσεις. Η διαδικασία για την καταγραφή των παραβάσεων θα γίνεται γρήγορα και ψηφιακά, ανάλογα με το νέο σύστημα που θα χρησιμοποιείται. Ο Υπουργός τόνισε ότι οι κάμερες θα είναι ορατές, ώστε οι οδηγοί να ξέρουν ότι υπάρχουν και να προσέχουν. Ο νέος νόμος εξασφαλίζει επίσης ότι τα έσοδα από τις παραβάσεις θα πηγαίνουν στους δήμους. Θα υπάρχουν επίσης ανοιχτά δεδομένα για να ξέρουμε πού γίνονται οι παραβάσεις, ώστε να μπορούμε να σχεδιάσουμε καλύτερες πολιτικές για την οδική ασφάλεια. Αυτή η αλλαγή είναι σημαντική για να σώσουμε ζωές και να βελτιώσουμε την ασφάλεια στους δρόμους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ont1561-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:41:34.000Z"
    },
    {
      "id": "7d7eb6ca6cc1",
      "title": "Τρίπολη: Στην Αθήνα για συντήρηση το άγαλμα του Θεόδωρου Κολοκοτρώνη",
      "simpleTitle": "Συντήρηση του αγάλματος του Θεόδωρου Κολοκοτρώνη στην Αθήνα",
      "simpleText": "Το άγαλμα του Θεόδωρου Κολοκοτρώνη, που βρίσκεται στην Τρίπολη, θα σταλεί στην Αθήνα για συντήρηση. Ο δήμαρχος Κώστας Τζιούμης είπε ότι έχουν βρεθεί ρωγμές στο άγαλμα και στη βάση του. Αυτό μπορεί να είναι επικίνδυνο για τους ανθρώπους και συμβολίζει πολλά για την Τρίπολη και την Ελλάδα. Η συντήρηση θα γίνει σε ένα ειδικό εργαστήριο στην Αθήνα και θα διαρκέσει περίπου δύο μήνες. Το άγαλμα θα επιστρέψει πριν από την 25η Μαρτίου. Στο παρελθόν, έχουν γίνει ήδη εργασίες καθαρισμού και εξωραισμού του αγάλματος. Τα οστά του Θεόδωρου Κολοκοτρώνη βρίσκονται στη βάση του ανδριάντα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agalma-tou-kolokotroni-rotated.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:51.000Z"
    },
    {
      "id": "834531e653e4",
      "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
      "simpleTitle": "Ο Ζέλικο Ομπράντοβιτς Παραιτήθηκε από την Παρτιζάν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, ο διάσημος προπονητής μπάσκετ, ανακοίνωσε ότι παραιτείται από την ομάδα της Παρτιζάν. Αυτό είναι σημαντικό γιατί συμβαίνει για πρώτη φορά στην 34χρονη καριέρα του. Ο Ομπράντοβιτς είπε ότι η απόφαση ήταν πολύ δύσκολη. Εξήγησε ότι το τελευταίο διάστημα δεν ένιωθε καλά και δεν είχε πια τη δύναμη να συνεχίσει. Στην ανακοίνωσή του, είπε ότι ανέλαβε την ευθύνη για ό,τι έχει πάει στραβά φέτος στην ομάδα. Επίσης, επαίνεσε τους φιλάθλους, λέγοντας ότι αυτοί είναι η δύναμη της Παρτιζάν και ότι δημιούργησαν μια μοναδική ατμόσφαιρα. Ο προπονητής αναφέρθηκε στην δύσκολη στιγμή που επέστρεψε στο Βελιγράδι και τον υποδέχτηκαν οι φίλαθλοι, αναφέροντας ότι αισθάνθηκε έντονα συναισθήματα. Παρά την παραίτησή του, ο πρόεδρος της ομάδας θέλησε να τον κρατήσει και συναντήθηκαν για να μιλήσουν. Ο Ομπράντοβιτς τόνισε ότι παραμένει σταθερός στην απόφασή του να φύγει, αλλά αναγνώρισε ότι οι άνθρωποι του συλλόγου τον στήριξαν. Τόνισε ότι το πάθος του για το μπάσκετ παραμένει, παρόλο που δεν μπορεί να συνεχίσει στην Παρτιζάν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:34:00.000Z"
    },
    {
      "id": "00fddc8e06c8",
      "title": "Η Orysia Lutsevych, επικεφαλής του Ukraine Forum στο ΕΡΤnews: «Αν η Ευρώπη θέλει ειρήνη, οφείλει να προετοιμαστεί για πόλεμο»",
      "simpleTitle": "Η Orysia Lutsevych μιλά για την κατάσταση στην Ουκρανία",
      "simpleText": "Η Orysia Lutsevych είναι η επικεφαλής του Ukraine Forum στο Chatham House, ένα σημαντικό κέντρο σκέψης στο Λονδίνο. Σε συνέντευξή της είπε ότι αν η Ευρώπη θέλει ειρήνη, πρέπει να είναι έτοιμη για πόλεμο. Η δήλωση αυτή έρχεται σε μια εποχή που οι διαπραγματεύσεις για εκεχυρία στην Ουκρανία εντείνονται. Η Orysia Lutsevych προειδοποίησε ότι μια γρήγορη ειρήνη θα μπορούσε να νομιμοποιήσει τη χρήση βίας από τη Ρωσία και να ανοίξει το δρόμο για μελλοντικούς πολέμους. Αν υπάρχει εκεχειρία χωρίς ξεκάθαρους όρους, αυτό μπορεί να προκαλέσει προβλήματα στην ενότητα της Ευρώπης. Αξιολόγησε επίσης την κατάσταση γύρω από τον πρόεδρο Ζελένσκι, αναφέροντας ότι οι τρέχουσες κρίσεις μπορεί να επηρεάσουν το μέλλον του. Τόνισε ότι το τέλος αυτού του πολέμου θα έχει αντίκτυπο στην ασφάλεια και στην Ευρώπη αλλά και αλλού.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-orysia-lutsevych-epikefalis-tou-ukraine-forum-sto-ertnews-an-i-eyropi-thelei-eirini-ofeilei-na-proetoimastei-gia-polemo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-orysia-lutsevych-epikefalis-tou-ukraine-forum-sto-ertnews-an-i-eyropi-thelei-eirini-ofeilei-na-proetoimastei-gia-polemo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/danezis.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-FORCE-ORISIA-LOUTSAVITS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-FORCE-ORISIA-LOUTSAVITS.jpg",
      "publishedAt": "2025-12-02T21:25:27.000Z"
    },
    {
      "id": "e4002e32179a",
      "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
      "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο βόλεϊ",
      "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού νίκησε την Ετσατσίμπασι με 3-2 σετ. Το παιχνίδι έγινε στο γήπεδο «Μελίνα Μερκούρη» κατά τη διάρκεια του Champions League. Αυτή η νίκη είναι πολύ σημαντική γιατί είναι η πρώτη τους στη διοργάνωση. Ο Ολυμπιακός άρχισε το παιχνίδι με δυσκολίες και βρέθηκε πίσω με 0-1 και 1-2 σετ. Όμως οι αθλήτριες δεν εγκατέλειψαν και κατάφεραν να ισοφαρίσουν, φτάνοντας στο τάι-μπρέικ. Εκεί, έχασαν το πρώτο ματς μπολ αλλά κατάφεραν να περάσουν μπροστά όταν η Στεφάνοβιτς έκανε άσο. Τελικά, η νίκη ήρθε αφού η αντίπαλος έκανε λάθος. Οι αθλήτριες του Ολυμπιακού είχαν 9 άσους, 56 επιθέσεις και 13 μπλοκ. Η ομάδα της Ετσατσίμπασι είχε λιγότερους άσους και μπλοκ, αλλά πολλούς καλούς πόντους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:21:00.000Z"
    },
    {
      "id": "13110cef8236",
      "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η πρέσβης των ΗΠΑ τονίζει τη σημασία της Ελλάδας",
      "simpleText": "Η πρέσβης των ΗΠΑ, Κίμπερλι Γκίλφοϊλ, μίλησε στο 36ο Greek Economic Summit, το οποίο έγινε στην Αθήνα στις 2 και 3 Δεκεμβρίου 2025. Επανέλαβε ότι η Ελλάδα είναι πολύ σημαντική για τις ΗΠΑ. Είναι όχι μόνο γεωπολιτικός παράγοντας, αλλά και αξιόπιστος εταίρος. Είπε πως οι σχέσεις Ελλάδας και ΗΠΑ βελτιώνονται και επεκτείνονται στον τομέα της άμυνας και της οικονομίας. Μίλησε για τη σημασία της ενέργειας και πώς η Ελλάδα μπορεί να γίνει κέντρο ενέργειας στην Ευρώπη. Η κ. Γκίλφοϊλ θέλει να ενισχυθεί η συνεργασία στα θέματα φυσικού αερίου, τεχνολογίας και κυβερνοασφάλειας. Τόνισε την ανάγκη να επενδύσουμε στην εκπαίδευση νέων επιστημόνων και επιχειρηματιών στην Ελλάδα. Στο τέλος, επισήμανε ότι οι σχέσεις μεταξύ των λαών μας είναι πολύ σημαντικές και αναντικατάστατες.",
      "sourceName": "ERT News, TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698402/gilfoil-i-ellada-den-einai-aplos-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:58:55.000Z"
    },
    {
      "id": "d95f3c596497",
      "title": "Δομή στήριξης επιχειρήσεων εγκαινιάστηκε στη Μεγαλόπολη",
      "simpleTitle": "Νέα δομή στήριξης επιχειρήσεων στη Μεγαλόπολη",
      "simpleText": "Μια νέα δομή για την υποστήριξη επιχειρήσεων άνοιξε στη Μεγαλόπολη. Αυτή η δομή ονομάζεται Μηχανισμός Στήριξης Επιχειρήσεων και τα εγκαίνια έγιναν πρόσφατα. Στην τελετή παρευρέθηκαν ο Αναπληρωτής Υπουργός Εθνικής Οικονομίας, Νίκος Παπαθανάσης, και άλλοι αξιωματούχοι όπως ο βουλευτής Κώστας Βλάσης. Ο Σεβασμιώτατος Μητροπολίτης Νικηφόρος έκανε τον αγιασμό. Αυτή η δομή θα βοηθά εργαζόμενους και ανέργους να αναπτύξουν τις επαγγελματικές τους ιδέες. Θα προσφέρει πληροφορίες και συμβουλές για το πώς να ξεκινήσουν τη δική τους επιχείρηση. Η δομή είναι σημαντική για τη μετάβαση της περιοχής από την εξάρτηση από τον λιγνίτη σε μια νέα εποχή. Παρέχει υπηρεσίες για επιχειρηματικό σχεδιασμό και στήριξη σε επιχειρήσεις όλων των ειδών. Στην εκδήλωση παρευρέθηκαν επίσης δήμαρχοι και άλλοι εκπρόσωποι της περιοχής.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/egainia-grafio-megalopoli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:05:00.000Z"
    },
    {
      "id": "558bc903a55a",
      "title": "Οι προκλήσεις για τη Μέση Ανατολή",
      "simpleTitle": "Στρατιωτικές ενέργειες Ισραήλ κοντά στα σύνορα με Λίβανο",
      "simpleText": "Στο Ζαρίτ, μια μικρή κοινότητα στο βόρειο Ισραήλ, οι κάτοικοι ακούν σποραδικά πυρά από τον στρατό του Ισραήλ. Αυτές οι επιθέσεις γίνονται κατά της Χεζμπολάχ, μιας οργάνωσης που έχει ανοίξει μέτωπο εναντίον του Ισραήλ μετά τις 7 Οκτωβρίου. Η Χεζμπολάχ στέλνει πυραυλικές επιθέσεις στο βόρειο Ισραήλ προς υποστήριξη της Χαμάς. Ο Avraham Levine, από το Alma Research, λέει ότι οι ισραηλινές δυνάμεις είναι εκεί για να προστατέψουν την περιοχή και διατηρούν στρατιωτική παρουσία σε πέντε τοποθεσίες. Αν δεν συνεχίσουν να ενεργούν, φοβούνται ότι η Χεζμπολάχ θα επιστρέψει. \n\nΤο Ισραήλ έχει αυξήσει τη στρατιωτική του δραστηριότητα, γιατί η Χεζμπολάχ μεταφέρει όπλα μέσα από το Λίβανο και τη Συρία. Θέλει να πιέσει την κυβέρνηση στο Λίβανο να μπλέξει σε διαπραγματεύσεις ώστε να λυθούν θέματα που προκαλούν ένταση μεταξύ των δύο χωρών. Οι ΗΠΑ επίσης πιέζουν για την ειρήνη στην περιοχή. \n\nΗ Χεζμπολάχ θεωρεί αυτή την πίεση απειλή και αρνείται να αποσυναρμολογήσει τον στρατό της. Αυτό έχει δημιουργήσει πολλά προβλήματα στο Λίβανο, με την πολιτική παράλυση και την οικονομική κατάρρευση που βιώνει. Οι πολιτικοί στο Λίβανο φαίνεται να αρχίζουν να καταλαβαίνουν την κατάσταση και ίσως είναι έτοιμοι να διαπραγματευτούν με το Ισραήλ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/oi-prokliseis-gia-ti-mesi-anatoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/oi-prokliseis-gia-ti-mesi-anatoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/hez-unifil-e1764709348509.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:02.000Z"
    },
    {
      "id": "c4cfe2b8ee0a",
      "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό",
      "simpleText": "Στις 22:30, οι αγρότες από τον Δήμο Παιονίας και γύρω περιοχές άνοιξαν το τελωνείο Ευζώνων. Το τελωνείο είναι στα σύνορα Ελλάδας και Βόρειας Μακεδονίας. Οι αγρότες είχαν αποκλείσει το δρόμο από τις 18:30. Είχαν κάνει παρόμοια κινητοποίηση και το μεσημέρι. Ο αποκλεισμός κράτησε περίπου τρεις ώρες. Κατά τη διάρκεια του αποκλεισμού, περνούσαν φορτηγά με ελληνικά προϊόντα και άτομα που είχαν έκτακτες ανάγκες.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "fe712f9d4e53",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
      "simpleTitle": "Ο Σίσκος στον τελικό των 200μ. ύπτιο με νέο ρεκόρ",
      "simpleText": "Ο Απόστολος Σίσκος είναι έτοιμος για τον τελικό των 200 μέτρων ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης. Οι αγώνες διεξάγονται στην Πολωνία, στην πόλη Λούμπλιν. Ο 20χρονος κολυμβητής εξασφάλισε τη θέση του στον τελικό με μια πολύ καλή επίδοση. Στην ημιτελική φάση, βελτίωσε το πανελλήνιο ρεκόρ Νέων και τερμάτισε τρίτος στη δεύτερη σειρά. Η νέα του επίδοση είναι 1:50.99. Τη διαδρομή αυτή την είχε τρέξει άλλοτε με χρόνο 1:51.25. Στον τελικό που θα γίνει αύριο, Σάββατο 3 Δεκεμβρίου, θα προσπαθήσει να πετύχει μια καλύτερη θέση από την έβδομη που είχε πριν δύο χρόνια. Ο Σίσκος έχει τη δυνατότητα να κυνηγήσει και το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Ο ταχύτερος των ημιτελικών ήταν ο Ιρλανδός Τζον Σορτ με 1:48.84. Έπειτα ακολουθούν άλλοι τρεις αθλητές που έκαναν καλούς χρόνους κάτω από 1:50. ",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:35:10.000Z"
    },
    {
      "id": "7bda6ddd8f5e",
      "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
      "simpleTitle": "Πωλήθηκε το Χειμερινό Αυγό Φαμπερζέ για 26 εκατ. ευρώ",
      "simpleText": "Το Χειμερινό Αυγό των Ρομανόφ πωλήθηκε στο Λονδίνο για σχεδόν 26 εκατομμύρια ευρώ. Η δημοπρασία έγινε από τον οίκο Christie’s και είναι νέα παγκόσμια ρεκόρ για έργο του Φαμπερζέ. Αυτό το αυγό είχε παραγγελθεί από τον Τσάρο Νικόλαο Β΄ το 1913 για τη μητέρα του, τη Μαρία Φεοντόροβνα. Είναι πολύ σπάνιο και ιστορικό κομμάτι, καθώς μόνο λίγα τέτοια αυγά υπάρχουν σε ιδιωτικές συλλογές. Η αξία του αυγού είχε εκτιμηθεί ήδη σε πάνω από 20 εκατομμύρια στερλίνες πριν από την πώληση. Το Χειμερινό Αυγό είναι 14 εκατοστά ψηλό και είναι κατασκευασμένο από κρύσταλλο, διακοσμημένο με πάνω από 4.500 διαμάντια. Είναι από τα πιο πολύτιμα δημιουργήματα του οίκου Φαμπερζέ για την αυτοκρατορική οικογένεια. Η πώληση αυτή ξεπέρασε το προηγούμενο ρεκόρ του 2007, όταν πωλήθηκε το αυγό Rothschild για σχεδόν 9 εκατομμύρια λίρες. Μόνο 43 από τα 50 αυγά που είχε φτιάξει ο Φαμπερζέ έχουν διασωθεί σήμερα.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "e05789956664",
      "title": "ΗΠΑ: Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά να μην χρησιμοποιούν τη μουσική της στον Λευκό Οίκο",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια 25χρονη τραγουδίστρια, ζήτησε από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της. Αυτό συνέβη μετά από ένα βίντεο που δημοσίευσε η διοίκηση του Ντόναλντ Τραμπ. Στο βίντεο, ακούγεται το τραγούδι της 'Juno' και δείχνει πράκτορες της Υπηρεσίας Μετανάστευσης να συλλαμβάνουν ανθρώπους. Οι άνθρωποι που παρακολουθούν καταγράφουν αυτά τα σκηνικά με τα κινητά τους. Η Σαμπρίνα δήλωσε ότι το βίντεο είναι αηδιαστικό και κακόβουλο. Είπε ότι δεν θέλει τη μουσική της να σχετίζεται με την απάνθρωπη πολιτική της διοίκησης. Η εκπρόσωπος του Λευκού Οίκου, Αμπιγκέιλ Τζάκσον, απάντησε ότι δεν θα ζητήσουν συγγνώμη για την απέλαση επικίνδυνων εγκληματιών. Η Σαμπρίνα Κάρπεντερ ακολουθεί άλλους καλλιτέχνες που έχουν αντιταχθεί στη χρήση των τραγουδιών τους από τον Τραμπ, όπως ο Νιλ Γιανγκ και οι Rolling Stones.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Η ταινία «One Battle After Another» κέρδισε στα Βραβεία Γκόθαμ",
      "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, η ταινία «One Battle After Another» κέρδισε το βραβείο για την Καλύτερη Μεγάλου Μήκους Ταινία. Αυτή η ταινία του Πολ Τόμας Άντερσον ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε με τη σκηνοθεσία της και την ενδιαφέρουσα θεματολογία της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής της βραδιάς, κερδίζοντας τρία βραβεία. Τις διακρίσεις του τις πήρε για την ταινία του «It Was Just an Accident», που είχε ήδη ξεχωρίσει στο Φεστιβάλ Καννών. Η τελετή έγινε στο Cipriani Wall Street και διοργανώθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Φέτος, ο οργανισμός κατάργησε το όριο προϋπολογισμού για τις υποψήφιες ταινίες. Έτσι, μπορούσαν να συμμετάσχουν και ταινίες με μεγαλύτερο κόστος. Επίσης, εντυπωσίασε η βράβευση του ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow». Άλλες νίκες περιλάμβαναν την ταινία «Pillion» για το Διασκευασμένο Σενάριο. Οι νικητές αναγνωρίστηκαν για την καλή δουλειά τους στον κινηματογράφο, και η βραδιά ήταν γεμάτη αναγνωρίσεις και εκπλήξεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Αστυνομική καταδίωξη στο Μπέρμιγχαμ",
      "simpleText": "Στο Μπέρμιγχαμ, οι αστυνομικοί κυνηγούσαν έναν ύποπτο. Αυτή η καταδίωξη έγινε στην οδό Broad Street. Ένας περαστικός είδε τη σκηνή και αποφάσισε να βοηθήσει. Έτσι, έβαλε τέλος στη φυγή του ύποπτου. Το περιστατικό καταγράφηκε σε βίντεο από έναν προγραμματιστή πληροφορικής, τον Χουάν Λίτο, που ήταν μέσα σε αυτοκίνητο με φίλους του. Η Αστυνομία των Δυτικών Μίντλαντς είπε ότι ερευνά το συμβάν και περιμένει να μάθει περισσότερα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ πέτυχε 100 γκολ στην Premier League",
      "simpleText": "Ο Έρλινγκ Χάαλαντ άνοιξε το σκορ στο παιχνίδι της Μάντσεστερ Σίτι με τη Φούλαμ. Έβαλε γκολ στο 17ο λεπτό και με αυτό το γκολ έφτασε τα 100 γκολ στην Premier League. Είναι ο πιο γρήγορος παίκτης που φτάνει αυτόν τον αριθμό στην ιστορία του αγγλικού πρωταθλήματος. Το έκανε σε μόλις 111 παιχνίδια. Αυτό είναι πολύ σημαντικό, γιατί δείχνει την ικανότητά του ως ποδοσφαιριστής.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία οργανώνουν κινητοποιήσεις",
      "simpleText": "Στη Δυτική Μακεδονία, οι αγρότες και οι κτηνοτρόφοι συναντήθηκαν σήμερα στο Εκθεσιακό Κέντρο των Κοίλων. Αποφάσισαν να συνεργαστούν και να οργανώσουν κινητοποιήσεις. Σκοπός τους είναι να βρουν τρόπους για να διεκδικήσουν τα αιτήματά τους. Την Πέμπτη 4 Δεκεμβρίου, θα κινηθούν προς το τελωνείο της Νίκης, που είναι στα σύνορα με τη Βόρεια Μακεδονία, και σκοπεύουν να το αποκλείσουν. Επίσης, το Σάββατο 6 Δεκεμβρίου, αγρότες από τις περιοχές Γρεβενά, Κοζάνη και Καστοριά θα συγκεντρωθούν με τα τρακτέρ τους στη Μπάρα Σιάτιστας, στην Εγνατία Οδό, για να δημιουργήσουν ένα κοινό μπλόκο. Η κινητοποίηση αυτή είναι σημαντική για την υποστήριξη των αιτημάτων τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "ee75d5e135fe",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Σημαντική η τεχνολογία για την παραγωγικότητα",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο Πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο για την τεχνητή νοημοσύνη και την τεχνολογία. Το συνέδριο έγινε στο Μέγαρο Μουσικής και διοργανώθηκε από την εταιρία Grant Thornton. Ο Μητσοτάκης είπε ότι η τεχνολογία είναι πολύ σημαντική για την παραγωγικότητα και την ανάπτυξη. Από το 2019, η κυβέρνηση προσπαθεί να κάνει μεγάλες αλλαγές στην τεχνολογία και έχει πετύχει σημαντικά αποτελέσματα. Έφερε ως παράδειγμα το gov.gr, που έχει βοηθήσει πολύ τους πολίτες και τις επιχειρήσεις. Επίσης αναφέρθηκε σε δύο μεγάλα έργα, τον 'Φάρο' και τον 'Δαίδαλο'. Ο 'Φάρος' είναι ένα σημαντικό έργο και ο 'Δαίδαλος' είναι ένας πολύ γρήγορος υπολογιστής που θα βοηθά μικρές και μεσαίες επιχειρήσεις να δημιουργούν νέα προϊόντα. \n\nΟ Μητσοτάκης είπε ότι η παραγωγικότητα δεν μπορεί να υπάρξει χωρίς την αξιοποίηση της τεχνολογίας. Εξήγησε ότι η τεχνητή νοημοσύνη πρέπει να βοηθά τους ανθρώπους και όχι να τους αντικαθιστά. Η κυβέρνηση έχει ήδη εκπαιδεύσει πάνω από 10.000 δημόσιους υπαλλήλους για να χρησιμοποιούν εργαλεία τεχνητής νοημοσύνης. Είπε επίσης ότι πρέπει να προσέξουμε για τις ανισότητες στην κοινωνία καθώς προχωρά η τεχνολογία. \n\nΟ Πρωθυπουργός ανησυχεί και για τα παιδιά, επειδή η πολύ χρήση ψηφιακών εργαλείων μπορεί να επηρεάσει την ανάπτυξή τους. Ανέφερε ότι τα παιδιά δεν πρέπει να χρησιμοποιούν κινητά τηλέφωνα στα σχολεία γιατί αποσπούν την προσοχή τους. Τέλος, μίλησε και για νέα εργαλεία ψηφιακής ταυτότητας που θα προστατεύουν τους ανήλικους και θα επιτρέπουν την επαλήθευση της ηλικίας τους χωρίς να δείχνουν τα προσωπικά τους δεδομένα.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:09.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλάει για την τηλεόραση και τον Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε σε μια εκπομπή του Ανέστη Ευαγγελόπουλου. Αναφέρθηκε στην πορεία της στην τηλεόραση και τη συνεργασία της με την Άλκηστις Μαραγκουδάκη, που της έδωσε την ευκαιρία να επιστρέψει με ένα συγκεκριμένο σχέδιο. Η Σίσσυ πιστεύει πως η ελληνική τηλεόραση είναι ποιοτική και ότι το infotainment, που συνδυάζει ενημέρωση και ψυχαγωγία, είναι σημαντικό. Επίσης, μίλησε για την κριτική και τα μέσα ενημέρωσης, λέγοντας ότι δεν της αρέσει να προσβάλλει άλλους. Μετά, αναφέρθηκε στη στάση των ΜΜΕ για τις προσωπικές της υποθέσεις και τόνισε ότι προτιμά τις δίκες να γίνονται κεκλεισμένων των θυρών για να προστατεύσει τα παιδιά της. Στην εκπομπή ανέφερε τους παρουσιαστές που θαυμάζει, όπως η Ναταλία Γερμανού και ο Γρηγόρης Αρναούτογλου. Όσον αφορά τη συνεργασία της με τον Νίκο Κοκλώνη, είπε ότι υπάρχει σεβασμός και ότι διατηρούν επαγγελματικά όρια. Για τον Γιώργο Λιάγκα, κατέστησε σαφές ότι δεν υπάρχει αντιπαλότητα ανάμεσά τους και ότι θεωρεί τη στάση του μέρος του τηλεοπτικού παιχνιδιού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Σημαντικές απουσίες στον αγώνα με Κηφισιά",
      "simpleText": "Ο Παναθηναϊκός προετοιμάζεται για τον αγώνα Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει μερικούς βασικούς παίκτες. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα παίξουν. Επίσης, υπάρχουν και τραυματίες, όπως οι Πελίστρι, Λαφόν, Σάντσες, και Κυριακόπουλος. Ο Τουμπά είναι τιμωρημένος. Στην ομάδα θα είναι οι παίκτες Ταμπόρδα και Βιλένα, που είναι στη αποστολή. Η αποστολή περιλαμβάνει 22 παίκτες, όπως τους Σταμέλλο, Ντραγκόφσκι και Μπακασέτα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό από εργασίες",
      "simpleText": "Ο Κώστας Μπακογιάννης, που είναι μέλος του Δημοτικού Συμβουλίου, είπε ότι στην περιοχή του Βοτανικού βρέθηκαν αρχαία κατά τις εργασίες. Αυτό έγινε κατά τη διάρκεια της συνεδρίασης του Δημοτικού Συμβουλίου. Ο Δήμαρχος Αθηναίων, Χάρης Δούκας, κλήθηκε να δώσει αναλυτικές απαντήσεις. Η Δημοτική Επιτροπή αποφάσισε να δώσει τέσσερις μήνες παράταση στις χωματουργικές εργασίες, επειδή τα αρχαία βρέθηκαν ξαφνικά. Ο Μπακογιάννης εξέφρασε ανησυχία για τις εγκαταστάσεις του Ερασιτέχνη, λέγοντας ότι αν δεν ολοκληρωθούν, το έργο μπορεί να μη λειτουργήσει όταν τελειώσει. Ρώτησε αν έχουν αρχίσει οι εργασίες και με ποια σχέδια εργάζονται. Επίσης, εξέφρασε φόβους ότι δεν έχει γίνει σωστή δουλειά με τη μελέτη για την πισίνα και ανησυχεί για το χρηματοδοτικό κενό που υπάρχει. Ο Μπακογιάννης ζήτησε πληροφορίες για τον προϋπολογισμό και για κάποια συμφωνίες που έχουν γίνει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Ο δήμος του Σαν Φρανσίσκο μηνύει μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έχει ξεκινήσει μια σοβαρή νομική διαδικασία κατά μεγάλων εταιρειών τροφίμων, όπως οι Kraft, Mondelez και Coca-Cola. Οι αρχές κατηγορούν αυτές τις εταιρείες ότι φτιάχνουν τρόφιμα που είναι εθιστικά και βλάπτουν την υγεία των ανθρώπων. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, είπε ότι αυτά τα τρόφιμα έχουν προβλήματα, όπως τα προϊόντα των καπνοβιομηχανιών, και προκαλούν ασθένειες όπως παχυσαρκία, καρκίνο και διαβήτη. Η αγωγή έχει κατατεθεί στο Ανώτατο Δικαστήριο του Σαν Φρανσίσκο, με στόχο να απαιτηθούν αποζημιώσεις για την δημόσια υγεία και να σταματήσουν οι παραπλανητικές διαφημίσεις. Οι κατηγορίες αυτές έρχονται καθώς αυξάνονται οι ασθένειες που σχετίζονται με τη διατροφή στην Καλιφόρνια. Η υγεία των μειονότητες και των ανθρώπων με χαμηλά εισοδήματα πλήττεται περισσότερο. Αυτή είναι η πρώτη φορά που δήμος στις Ηνωμένες Πολιτείες προσφεύγει στη δικαιοσύνη με αυτό το επιχείρημα. Ο δήμος ζητάει επίσης να απαγορευτεί στις εταιρείες η χρήση παραπλανητικών στρατηγικών μάρκετινγκ. Αυτή η κίνηση δείχνει την ανησυχία για τη διατροφή και την υγεία των πολιτών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "d6b46fdff611",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε νταλίκα στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Στην Κρήτη, ένα φορτηγό ψυγείο τυλίχτηκε στις φλόγες το απόγευμα. Αυτό έγινε στον ΒΟΑΚ, κοντά στο αεροδρόμιο Ηρακλείου. Η φωτιά ξεκίνησε από άγνωστο λόγο στο ψυγείο του φορτηγού. Ο οδηγός κατάφερε να αποσυνδέσει τον τράκτορα και να φύγει. Η Πυροσβεστική ειδοποιήθηκε και έστειλε 14 πυροσβέστες με 5 οχήματα. Αυτοί εργάστηκαν σκληρά για να σβήσουν τη φωτιά. Το φορτηγό μετέφερε κηπευτικά και τελικά, η αιτία της φωτιάς θα ερευνηθεί από τις αρχές.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698371/irakleio-dalika-tylixthike-stis-floges-ston-voak-megali-kinitopoiisi-tis-pyrosvestikis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T20:14:37.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί καλύτερα",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδος, μίλησε για την οικονομία της χώρας κατά την παρουσίαση ενός βιβλίου. Είπε ότι αν η Ελλάδα συνεχίσει να κάνει καλές αλλαγές, μπορεί να έχει καλύτερη οικονομία στο μέλλον. Αυτό σημαίνει μεγαλύτερη παραγωγή και καλύτερες δουλειές. Τόνισε ότι είναι σημαντικό να γίνουν περισσότερες επενδύσεις. Επίσης, ανέφερε ότι πρέπει να χρησιμοποιηθούν σωστά τα χρήματα που έρχονται από την Ευρώπη. Η μετάβαση σε πράσινες και ψηφιακές τεχνολογίες είναι επίσης επιτακτική. Παρά τις προόδους των τελευταίων χρόνων, εξακολουθούν να υπάρχουν προβλήματα όπως το υψηλό χρέος των νοικοκυριών και η ανάγκη για περισσότερες γυναίκες και νέους στην αγορά εργασίας. Είπε ότι η Ελλάδα χρειάζεται να μειώσει το δημόσιο χρέος και να ακολουθεί τους κανόνες της Ευρωπαϊκής Ένωσης για να γίνει πιο αξιόπιστη. Ο Στουρνάρας υπογράμμισε ότι η ανάπτυξη εξαρτάται και από τις επιλογές των ηγετών, την ποιότητα των θεσμών και τις επενδύσεις σε παιδεία και υποδομές.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Τσίπρας μιλά για το μέλλον της Κεντροαριστεράς",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα για την «Ιθάκη», ένα βιβλίο που πολλοί πιστεύουν ότι θα σηματοδοτήσει τη δημιουργία ενός νέου πολιτικού σχηματισμού. Αυτό μπορεί να αλλάξει την κατάσταση στην Κεντροαριστερά. Ο Σωκράτης Φάμελλος, από τον ΣΥΡΙΖΑ, χαρακτήρισε το βιβλίο σημαντικό, λέγοντας ότι κάνει κριτική και αυτοκριτική. Ύστερα από αυτά, το ερώτημα είναι τι θα γίνει στη συνέχεια. Ο Γιάννης Βαρουφάκης, επίσης, δέχεται κριτική από τον Τσίπρα μέσα από το βιβλίο. Ο Σταύρος Θεοδωράκης ανέφερε ιστορίες από την πολιτική ιστορία της χώρας. Όλα αυτά έρχονται σε μια περίοδο που υπάρχει ανησυχία στην Κεντροαριστερά, καθώς πολλά στελέχη ανησυχούν για το μέλλον τους. Επίσης, οι συνεργασίες μεταξύ των κομμάτων είναι ένα σημαντικό θέμα, ειδικά γιατί οι εκλογές δείχνουν ότι η Νέα Δημοκρατία δεν μπορεί να έχει αυτοδυναμία. Το ΠΑΣΟΚ θέλει να κρατήσει αυτόνομη πορεία, αλλά υπάρχουν ερωτήσεις για το πώς θα προχωρήσουν. Ο Μαριλίζα Ξενογιαννακοπούλου από τον ΣΥΡΙΖΑ πιστεύει ότι η πρωτοβουλία του Τσίπρα μπορεί να βοηθήσει στην αλλαγή. Τέλος, ο Πρωθυπουργός δήλωσε ότι οι εκλογές θα γίνουν το 2027, ενώ η Νέα Δημοκρατία επιδιώκει την αυτοδυναμία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες κινητοποιούνται με 5.000 τρακτέρ στη χώρα",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα οργανώνουν μεγάλες διαμαρτυρίες. Έχουν παρατάξει πάνω από 5.000 τρακτέρ στους δρόμους και συνεχίζουν να στήνουν μπλόκα. Θέλουν να δείξουν πόσο δύσκολα είναι τα πράγματα για αυτούς και ζητούν λύσεις. Στη Λάρισα, για παράδειγμα, άδειασαν γάλα και ζωοτροφές στην πλατεία για να δείξουν την κατάσταση της παραγωγής τους. Λένε ότι χωρίς την κτηνοτροφία δεν υπάρχει μέλλον για την ύπαιθρο. Οι αγρότες είναι αποφασισμένοι να παραμείνουν στα μπλόκα, ακόμα και αν κάνει κρύο. Περιμένουν τους υπουργούς να έρθουν να μιλήσουν μαζί τους. Αυτή τη στιγμή, μπλόκα υπάρχουν σε πολλές περιοχές, όπως η Κοζάνη και η Πέλλα. Οι δρόμοι είναι κλειστοί και ο κόσμος έχει καθυστερήσεις στις μετακινήσεις του. Για παράδειγμα, όσοι θέλουν να πάνε από Θεσσαλονίκη στην Αθήνα περνάνε από μακρύτερους δρόμους και περιμένουν πολύ. Η κυβέρνηση λέει ότι οι δρόμοι πρέπει να ανοίξουν και θα κάνουν προσπάθειες γι' αυτό. Όμως οι αγρότες παραμένουν σταθεροί και συνεχίζουν τις διαμαρτυρίες τους. Πολλοί τους κατηγορούν για οικονομικά προβλήματα και λένε ότι οι επιδοτήσεις δεν φτάνουν σε αυτούς που χρειάζονται. Οι αγρότες είναι θυμωμένοι και λένε ότι χωρίς στήριξη δεν έχουν μέλλον. Σε αυτά τα μπλόκα συμμετέχουν και νέοι αγρότες, που δείχνουν να ανησυχούν πολύ για την κατάσταση. Για αυτούς, το μέλλον στην αγροτική ζωή φαίνεται πολύ δύσκολο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για την οικογένεια και τα πρώτα χρόνια του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, γνωστός κωμικός, μίλησε για τα νεανικά του χρόνια στην εκπομπή «Στούντιο 4» στις 2 Δεκεμβρίου 2025. Είπε ότι ο πατέρας του, αν και ιερέας, δεν ήταν αυστηρός. Το μόνο που ζητούσε ήταν να μην τρώει η οικογένεια κρέας δημόσια τη Μεγάλη Παρασκευή. Ο Τσουβέλας ανέφερε ότι οι γονείς του ήθελαν να σπουδάσει. Πέρασε στο ΤΕΙ Διοίκησης Οικονομίας στη Θεσσαλονίκη, αλλά η σχολή δεν του άρεσε και έμεινε εκεί μόνο 10 μήνες. Παράλληλα, εργάστηκε ως τραγουδιστής σε νυχτερινό μαγαζί. \n\nΌταν γύρισε στην Αθήνα, άρχισε να ασχολείται με το ραδιόφωνο σε πολύ νεαρή ηλικία. Έκανε την πρώτη του ραδιοφωνική εκπομπή το 2003. Μάλιστα, προσφέρθηκε μόνος του σε έναν ραδιοφωνικό σταθμό και ξεκίνησε να κάνει μιμήσεις. \n\nΟ Τσουβέλας ανέφερε και ότι του αρέσει να κάνει διάφορα σκετσάκια στην παράσταση του, όπου πολλές φορές συμμετέχουν και θεατές. Επίσης, θυμήθηκε ένα περιστατικό που τον σόκαρε, όταν άκουσε έναν άντρα να λέει σε ένα παιδί να χτυπήσει άλλο παιδί. Απάντησε σε αυτό με χιούμορ, αλλά το περιστατικό του φάνηκε ανησυχητικό. Μίλησε για τις δυσκολίες που βίωναν οι γονείς του, οι οποίοι δούλευαν πολλές ώρες για να προσφέρουν στα παιδιά τους ό,τι δεν είχαν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Ταξιτζήδες στη Λάρισα κάνουν απεργία για την ηλεκτροκίνηση",
      "simpleText": "Οι ταξιτζήδες στη Λάρισα συμμετείχαν σε 24ωρη απεργία. Κρατούσαν πανό που έλεγαν «Κάτω τα χέρια από το ταξί» και έκαναν πορεία στους δρόμους. Στη διαμαρτυρία, σταμάτησαν στο γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα. Εκεί έδωσαν ένα ψήφισμα με τα αιτήματά τους. Ο πρόεδρος του σωματείου των οδηγών είπε ότι η υποχρεωτική ηλεκτροκίνηση που ξεκινά το 2026 στην Αθήνα και το 2030 στην επαρχία είναι δύσκολη. Χρειάζονται περισσότερη χρόνο και καλύτερες υποδομές. Επίσης, ανέφερε πως τα ηλεκτροκίνητα αυτοκίνητα είναι πολύ ακριβά και δεν έχουν καλή αυτονομία. Οι ταξιτζήδες θέλουν να κάνουν ραντεβού με τον Υφυπουργό για να του εξηγήσουν καλύτερα τα προβλήματα τους. Στο τέλος της πορείας, πήγαν στον κόμβο της Νίκαιας για να στηρίξουν τους αγρότες. Οι αγρότες τους υποδέχθηκαν με χειροκροτήματα, δείχνοντας έτσι την υποστήριξή τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Σίσσυ Χρηστίδου: Μιλάει για την προσωπική της ζωή και την απώλεια της μητέρας της",
      "simpleText": "Η Σίσσυ Χρηστίδου ήταν καλεσμένη στο podcast του Ανέστη Ευαγγελόπουλου και μίλησε ανοιχτά για την προσωπική της ζωή. Αναφέρθηκε στα δύσκολα χρόνια που πέρασε, όπως το διαζύγιο της και η απώλεια της μητέρας της. Είπε ότι δεν έχει δημόσια ανακοινώσει καμία νέα σχέση, γιατί θέλει πρώτα να είναι σοβαρή. Αισθάνεται πλήρης με την αγάπη που παίρνει από τους φίλους και τα παιδιά της. Η Χρηστίδου περιέγραψε την τελευταία πενταετία ως πολύ δύσκολη, με πολλά δικαστήρια και συναισθηματικές δυσκολίες. Χαρακτήρισε αυτή την περίοδο ως μια διαδικασία που την έκανε να αισθανθεί πιο δυνατή από ποτέ. Επίσης, μίλησε για το πώς είναι μητέρα και για την ανάγκη να βάζει όρια στα παιδιά της, πιστεύοντας ότι τους βοηθά. Με συγκίνηση, ανέφερε τη μητέρα της, λέγοντας ότι είναι περήφανη που μοιάζει σ' αυτήν. Ενώ την λείπει, αισθάνεται ότι συνεχίζει την παρουσία της μέσω της δικής της μητρότητας. Αυτές οι αναμνήσεις και οι εμπειρίες την έχουν βοηθήσει να εκτιμήσει περισσότερο τη ζωή και την οικογένεια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "74db46122432",
      "title": "Τραμπ: «Χάος η κατάσταση στην Ουκρανία, δεν είναι εύκολα τα πράγματα»",
      "simpleTitle": "Τραμπ: Δύσκολη η κατάσταση στην Ουκρανία",
      "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, είπε ότι η κατάσταση στην Ουκρανία είναι πολύ δύσκολη. Μίλησε για αυτό κατά τη διάρκεια μιας συνάντησης με μέλη της κυβέρνησής του στον Λευκό Οίκο. Είπε ότι οι ΗΠΑ προσπαθούν να λύσουν τον πόλεμο στην Ουκρανία και τη Ρωσία, αλλά δεν είναι εύκολα τα πράγματα. Αυτή τη στιγμή, μία ομάδα από τις ΗΠΑ συναντά τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν, στη Μόσχα. Στην ίδια συνάντηση, ο Τραμπ ανέφερε ότι έως τώρα έχει διευθετήσει οκτώ πολέμους και θέλει να κάνει το ίδιο και τώρα. Αισθάνεται ότι αν καταφέρει να τερματίσει αυτόν τον πόλεμο, θα έπρεπε να πάρει το Νόμπελ Ειρήνης. Ο Τραμπ είπε επίσης ότι οι ΗΠΑ δεν δίνουν πολλά χρήματα, αλλά πουλάνε όπλα στο ΝΑΤΟ. Ο Ουκρανός πρόεδρος, Βολοντίμιρ Ζελένσκι, ανέφερε τα αποτελέσματα των συνομιλιών με τις ΗΠΑ, λέγοντας ότι έχουν συμφωνήσει σε 20 σημεία. Όμως, υπάρχουν ακόμη δύσκολα θέματα να λυθούν, όπως η εδαφική κατάσταση και η ασφάλεια της Ουκρανίας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tramp-3-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:37.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Ισχυρές χιονοπτώσεις στις ΗΠΑ: Προειδοποιήσεις για 50 εκατομμύρια ανθρώπους",
      "simpleText": "Στις Ηνωμένες Πολιτείες, ένα ισχυρό καιρικό σύστημα φέρνει χιόνια και βροχές. Περισσότεροι από 50 εκατομμύρια άνθρωποι είναι σε επιφυλακή. Αυτό συμβαίνει σε περιοχές όπως οι Μεσοδυτικές Πολιτείες, τα Απαλάχια και τα βόρεια μέρη της χώρας. Στην κοιλάδα του Οχάιο, την Πενσιλβάνια, και στη Νέα Αγγλία περιμένουμε χιόνι που θα φτάσει τα 30 εκατοστά. Σε μερικές περιοχές, το χιόνι μπορεί να φτάνει τα 2,5 εκατοστά ανά ώρα. Ο μετεωρολόγος Άστον Ρόμπινσον Κουκ προειδοποίησε τους πολίτες να μείνουν σπίτι αν δεν χρειάζεται να βγουν. Συνιστά επίσης να ταξιδεύουν μόνο αν είναι απαραίτητο και να δίνουν περισσότερο χρόνο για το δρόμο. Σε πολλές περιοχές, όπως η δυτική Πενσιλβάνια και η κεντρική Νέα Αγγλία, έχουν ήδη αρχίσει οι χιονοπτώσεις. Πολλά σχολεία από το Σινσινάτι έως τη Νέα Υόρκη έχουν κλείσει ή έχουν καθυστερήσει την έναρξη των μαθημάτων. Περιμένουμε επίσης βροχές και χιονόνερο σε πόλεις όπως η Ουάσιγκτον και η Φιλαδέλφεια. Οι θερμοκρασίες αναμένεται να είναι κοντά στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Πιο χαμηλές συντάξεις για νέους εργαζόμενους στην Ελλάδα",
      "simpleText": "Το μέλλον για τους νέους εργαζόμενους στην Ελλάδα δεν είναι καλό όσον αφορά τις συντάξεις. Οι νέοι που ξεκινούν να δουλεύουν από το 2024 θα αντιμετωπίσουν μεγαλύτερα προβλήματα. Οι μελέτες δείχνουν ότι οι συντάξεις τους θα είναι χαμηλότερες, περίπου 800 ευρώ το μήνα. Επιπλέον, η ηλικία που θα βγαίνουν στη σύνταξη θα είναι 66 χρονών, όταν σήμερα είναι 62. Αυτό σημαίνει ότι θα πρέπει να δουλέψουν περισσότερα χρόνια, 44 αντί για 40. Η Ελλάδα έχει ένα σοβαρό πρόβλημα με τη γήρανση του πληθυσμού. Μέχρι το 2054, 7 στα 10 άτομα θα είναι μεγαλύτερα από 65 ετών. Αυτό θα επιβαρύνει οικονομικά το σύστημα συντάξεων. Πολλές χώρες στην Ευρώπη αυξάνουν την ηλικία συνταξιοδότησης, αλλά η Ελλάδα διατηρεί σχετικά χαμηλές ηλικίες. Στον δημόσιο τομέα, η συνταξιοδότηση είναι γύρω στα 60-61 χρόνια, που είναι χαμηλό. Οι εκτιμήσεις δείχνουν ότι μέχρι το 2050 θα υπάρχουν 70 ηλικιωμένοι για κάθε 100 εργαζόμενους στην Ελλάδα. Αυτό επηρεάζει τη χρηματοδότηση των συντάξεων. Επίσης, νέοι εργαζόμενοι θα λάβουν χαμηλότερες συντάξεις, που είναι κακό για το μέλλον τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Παραγωγικές συνομιλίες ΗΠΑ και Ρωσίας, αλλά χωρίς συμφωνίες",
      "simpleText": "Έγινε μια συνάντηση που κράτησε πέντε ώρες μεταξύ ΗΠΑ και Ρωσίας. Ο Κίριλ Ντιμίτρεφ, που συμμετείχε στη συνάντηση, είπε ότι οι συνομιλίες ήταν «παραγωγικές». Ωστόσο, δεν κατάφεραν να συμφωνήσουν σε κάτι συγκεκριμένο. Αυτό σημαίνει ότι οι δύο χώρες μίλησαν, αλλά δεν βρήκαν λύσεις για τα προβλήματά τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο στην Ουκρανία από ρωσικά κεφάλαια",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή, που λέγεται και Κομισιόν, θα παρουσιάσει μια νέα νομική πρόταση. Αυτή η πρόταση θα επιτρέπει να δοθεί δάνειο στην Ουκρανία. Τα χρήματα θα προέρχονται από ρωσικά κεφάλαια που είναι παγωμένα. Δηλαδή, δεν μπορούν να χρησιμοποιηθούν τώρα. Η πρόταση αυτή προσπαθεί να αποφύγει τις ανησυχίες που έχει το Βέλγιο. Επίσης, θέλει να παρακάμψει πιθανά βέτο που μπορεί να βάλουν χώρες όπως η Ουγγαρία ή η Σλοβακία. Αυτή η κίνηση είναι σημαντική, γιατί θα μπορούσε να βοηθήσει την Ουκρανία σε δύσκολες στιγμές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Ο δήμος του Σαν Φρανσίσκο ζητά αποζημιώσεις από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κατέθεσε αγωγή εναντίον μεγάλων εταιρειών που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Η κίνηση αυτή έγινε για λόγους δημόσιας υγείας. Ο δήμος ζητά αποζημιώσεις από αυτές τις εταιρείες. Θέλει να δείξει ότι αυτά τα τρόφιμα κάνουν κακό στους ανθρώπους και σε όλη την κοινωνία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Μητσοτάκης για Τεχνητή Νοημοσύνη και Συλλογικές Συμβάσεις",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, μίλησε για την Τεχνητή Νοημοσύνη. Είπε ότι η Τεχνητή Νοημοσύνη φέρνει προκλήσεις για τις επιχειρήσεις και την κοινωνία. Επίσης, ανέφερε τη σημασία των Data Centers και πώς πρέπει να προστατεύουμε τα παιδιά στο Διαδίκτυο. Ο Μητσοτάκης τόνισε ότι πρέπει να στηρίξουμε νομοθετικά τις συλλογικές συμβάσεις, που βοηθούν τους εργαζόμενους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Επίσκεψη του Πάπα Λέοντα στον Λίβανο",
      "simpleText": "Ο πάπας Λέων ΙΔ’ επισκέφτηκε τον Λίβανο. Στην επίσκεψή του, μίλησε για την ανάγκη ενότητας, ειρήνης και δικαιοσύνης. Επίσης, τόνισε πόσο ανθεκτικός είναι ο Λίβανος, όπως οι κέδροι που υπάρχουν στη χώρα. Ο πάπας ελπίζει ότι οι άνθρωποι του Λιβάνου θα συνεργαστούν για ένα καλύτερο μέλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης για την Αθήνα και την κυκλοφορία",
      "simpleText": "Ο Νίκος Ανδρουλάκης, πρόεδρος του ΠαΣοΚ, μίλησε για την Αθήνα. Είπε ότι η πόλη πρέπει να γίνει βιώσιμη, δηλαδή να μπορεί να ζει κανείς εκεί με ασφάλεια και άνεση. Τόνισε ότι το κυκλοφοριακό πρόβλημα στην Αθήνα δείχνει ότι η κυβέρνηση της ΝΔ δεν τα κατάφερε καλά. Ο Ανδρουλάκης θέλει το ΠαΣοΚ να είναι μια καλή και αξιόπιστη επιλογή για τους πολίτες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση δεν επιτρέπει κλείσιμο δρόμων από αγρότες",
      "simpleText": "Η κυβέρνηση της Ελλάδας έχει ξεκινήσει μια πολιτική αντιπαράθεση σχετικά με τις αγροτικές κινητοποιήσεις. Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, είπε ότι «δεν μπορεί να κλείνει κανένας δρόμος, όποιο και αν είναι το αίτημα». Αυτό σημαίνει ότι δεν επιτρέπεται να κλείνουν οι δρόμοι για οποιοδήποτε λόγο. Αυτή η δήλωση δείχνει την αποφασιστικότητα της κυβέρνησης να διατηρήσει την τάξη και να μην επιτρέψει διαμαρτυρίες που εμποδίζουν την κυκλοφορία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Ευρώπη: Πρόωρη αποπληρωμή δανείων 5,29 δισ. ευρώ",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) ανακοίνωσαν ότι αποφάσισαν να σταματήσουν την υποχρεωτική αποπληρωμή των δανείων. Αυτή η απόφαση αφορά ένα ποσό 5,29 δισεκατομμυρίων ευρώ. Οι διοικητικοί σύμβουλοι των δύο οργανισμών ψήφισαν υπέρ αυτής της αλλαγής. Αυτή η απόφαση είναι σημαντική γιατί διευκολύνει τις χώρες να πληρώσουν τα χρέη τους πιο νωρίς.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει αναρτήσεις στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο γνωστός Έλληνας μπασκετμπολίστας, αποφάσισε να κάνει κάποιες αλλαγές στο Instagram. Έσβησε σχεδόν όλες τις αναρτήσεις από το προφίλ του. Αυτό σημαίνει ότι το προφίλ του δείχνει διαφορετικό τώρα. Δεν γνωρίζουμε γιατί έκανε αυτή την κίνηση, αλλά είναι αρκετά σημαντικό για τους θαυμαστές του, αφού παρακολουθούν closely τη ζωή και την καριέρα του. Μπορεί να ετοιμάζει κάτι νέο ή να θέλει να ξεκινήσει από την αρχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στις κινητοποιήσεις των αγροτών",
      "simpleText": "Η σημαία από το One Piece, ένα δημοφιλές ιαπωνικό anime, έχει γίνει σύμβολο αντίστασης σε πολλές χώρες. Τώρα, οι αγρότες στην Ελλάδα χρησιμοποιούν αυτή τη σημαία στα μπλόκα τους για να δείξουν την αγωνία τους. Το One Piece είναι γνωστό για την περιπέτεια και τη φιλία. Αυτά τα στοιχεία συνδέονται με την επιθυμία των αγροτών να διεκδικήσουν τα δικαιώματά τους και καλύτερες συνθήκες εργασίας. Οι κινητοποιήσεις τους δείχνουν την ανάγκη για αλλαγές, και η σημαία του One Piece τους βοηθάει να εκφράσουν τη δύναμή τους και την αλληλεγγύη τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Συναγερμός για νέα κακοκαιρία στην Αττική",
      "simpleText": "Έρχεται νέα κακοκαιρία που θα χτυπήσει πολλές περιοχές της χώρας. Η κακοκαιρία αναμένεται να είναι πολύ σφοδρή. Η Αττική, μαζί με πέντε άλλες περιοχές, είναι σε προειδοποίηση. Οι αρχές προετοιμάζονται για την ένταση της κακοκαιρίας και καλούν τους πολίτες να είναι προσεκτικοί. Είναι σημαντικό να είμαστε έτοιμοι, γιατί οι καιρικές συνθήκες μπορεί να προκαλέσουν προβλήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Ο Αρχιεπίσκοπος Ελπιδοφόρος επισκέπτεται την Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφθηκε την Αθήνα. Στην πόλη αυτή, είχε πολλές σημαντικές συναντήσεις. Συνάντησε πρώτα την Πρόεδρο της Δημοκρατίας. Μετά, μίλησε με τον Πρωθυπουργό Κυριάκο Μητσοτάκη. Επίσης, συναντήθηκε με τον Αρχιεπίσκοπο Ιερώνυμο. Αυτές οι συναντήσεις δείχνουν τη σημασία της συνεργασίας μεταξύ της εκκλησίας και της πολιτικής στην Ελλάδα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνία στην Ιταλία για τη βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας έχει μία σημαντική διαφωνία. Η πρωθυπουργός Τζόρτζια Μελόνι και ο Ματέο Σαλβίνι δεν συμφωνούν για τη συνέχιση της βοήθειας στην Ουκρανία. Αυτό έχει δημιουργήσει πρόβλημα, και η έγκριση για στρατιωτική βοήθεια καθυστερεί. Οι διαφορές τους μπορεί να επηρεάσουν την υποστήριξη της Ιταλίας προς την Ουκρανία, κάτι που είναι πολύ σημαντικό αυτή τη στιγμή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "79211fa6e3ff",
      "title": "Ζελένσκι: Αισιόδοξος για τον τερματισμό του πολέμου – Φοβάται όμως αποχώρηση των ΗΠΑ",
      "simpleTitle": "Ζελένσκι: Ελπίδα για ειρήνη, αλλά φοβάται για τις ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, δήλωσε ότι είναι λίγο αισιόδοξος ότι οι συνομιλίες με τους Αμερικανούς θα μπορέσουν να τερματίσουν τον πόλεμο. Παρ' όλα αυτά, έχει ανησυχία. Φοβάται ότι οι Ηνωμένες Πολιτείες μπορεί να αποχωρήσουν από αυτές τις διαπραγματεύσεις. Αυτό τον ανησυχεί πολύ, γιατί η στήριξη της Αμερικής είναι σημαντική για την Ουκρανία στον πόλεμο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Zelens-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:36:52.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποί μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ για πόλεμο στην Ουκρανία",
      "simpleText": "Ο Ντόναλντ Τραμπ μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι η κατάσταση είναι κακή. Ανέφερε ότι οι συνεργάτες του προσπαθούν να σταματήσουν τον πόλεμο. Αυτό έγινε σε μία συνάντηση του υπουργικού του συμβουλίου για τη Βενεζουέλα. Ο Τραμπ θέλει να στείλει μηνύματα σε όλους για την κατάσταση στην Ουκρανία. Ελπίζει ότι οι συνομιλίες στη Μόσχα θα βοηθήσουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγόρασε τη Versace",
      "simpleText": "Η γνωστή εταιρεία μόδας Prada αγόρασε τη Versace. Αυτή η συμφωνία είναι πολύ σημαντική για τη μόδα. Ο Μπερτέλι, που είναι ο κληρονόμος της Versace, θα είναι επικεφαλής. Η Ντονατέλα, που είναι γνωστή σχεδιάστρια, χαιρέτισε αυτή τη νέα αρχή. Η εξαγορά αυτή θα οδηγήσει σε νέες αλλαγές και σχεδιασμούς για τη Versace.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλειστοί δρόμοι στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, πολλοί δρόμοι στο κέντρο της Αθήνας θα κλείσουν. Οι δρόμοι θα κλείσουν για συγκεκριμένες ώρες. Αυτό σημαίνει ότι οι άνθρωποι δεν θα μπορούν να περνούν ή να οδηγούν εκεί. Οι ρυθμίσεις αυτές γίνονται ώστε οι δουλειές και οι εκδηλώσεις στην πόλη να μπορέσουν να γίνουν χωρίς προβλήματα. Αν σχεδιάζετε να είστε στην Αθήνα εκείνη την ημέρα, να προσέξετε για τις αλλαγές στην κυκλοφορία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Καλό ή κακό το κρασί για την καρδιά;",
      "simpleText": "Μια ερώτηση που απασχολεί πολλούς είναι αν ένα ποτήρι κρασί την ημέρα είναι καλό για την καρδιά. Ένας καρδιολόγος προσπαθεί να δώσει μια απάντηση σε αυτό το θέμα. Πολλοί πιστεύουν ότι το κρασί μπορεί να είναι ωφέλιμο. Όμως, είναι σημαντικό να ξέρουμε ότι το κρασί δεν είναι πάντα υγιεινό. Πρέπει να προσέχουμε την ποσότητα και να μην το παρακάνουμε. Ένας ειδικός μπορεί να μας πει περισσότερα για τα θετικά και τα αρνητικά του κρασιού.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο στην Ελλάδα",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, θα γίνει ένα συνέδριο στην Ελλάδα. Το συνέδριο θα γίνει στο ξενοδοχείο King’s George, που είναι στο Σύνταγμα. Σε αυτό το συνέδριο θα συμμετάσχουν σημαντικοί άνθρωποι από την Ελλάδα και άλλες χώρες. Θα μιλήσουν για την Ανατολική Μεσόγειο και τις αλλαγές που συμβαίνουν εκεί. Οι πληροφορίες λένε ότι αυτό το συνέδριο είναι σημαντικό λόγω των θεμάτων που θα συζητηθούν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Συνταξιοδότηση με διαδοχική ασφάλιση: Όροι και ηλικίες",
      "simpleText": "Ο ΕΦΚΑ (Ενιαίος Φορέας Κοινωνικών Ασφαλίσεων) έβγαλε νέα εγκύκλιο για τη συνταξιοδότηση με διαδοχική ασφάλιση. Στην εγκύκλιο, αναφέρονται οι προϋποθέσεις που πρέπει να πληρούν οι ασφαλισμένοι. Επίσης, διευκρινίζονται τα όρια ηλικίας για να μπορέσουν οι άνθρωποι να συνταξιοδοτηθούν. Εξηγείται επίσης πώς γίνεται ο έλεγχος για τις προϋποθέσεις της συνταξιοδότησης. Ιδιαίτερη σημασία έχει ο ρόλος του κάθε πρώην ασφαλιστικού φορέα, ειδικά όταν ο τελευταίος φορέας είναι το πρώην Δημόσιο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Κρίσιμη ψηφοφορία για την Eurovision σχετικά με το Ισραήλ",
      "simpleText": "Η Eurovision βρίσκεται σε κρίσιμη κατάσταση. Την Πέμπτη θα γίνει μία πολύ σημαντική ψηφοφορία. Σε αυτή τη ψηφοφορία, τα κράτη θα συζητήσουν αν θα αποκλειστεί το Ισραήλ από τον διαγωνισμό. Η EBU, που οργανώνει την Eurovision, λέει ότι είναι μία σημαντική στιγμή. Η Γερμανία είπε ότι ίσως δεν θα μεταδώσει τον διαγωνισμό αν τελικά αποφασιστεί ο αποκλεισμός του Ισραήλ. Αρκετές χώρες απειλούν να αποχωρήσουν εάν συμβεί αυτό.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Σύνοδος ΝΑΤΟ στις Βρυξέλλες με συμμετοχή Γουίτκοφ και Κούσνερ",
      "simpleText": "Αύριο θα γίνει μια σημαντική συνάντηση στις Βρυξέλλες για το ΝΑΤΟ. Στη συνάντηση θα συμμετάσχουν οι Υπουργοί Εξωτερικών των χωρών του ΝΑΤΟ. Μετά θα γίνει και μια άλλη συνάντηση με την Ουκρανία. Οι πληροφορίες λένε ότι θα είναι εκεί και οι Στιβ Γουίτκοφ και Τζάρεντ Κούσνερ. Αυτή η συνάντηση είναι σημαντική γιατί αφορά την υποστήριξη της Ουκρανίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Ποινή φυλάκισης 8 μηνών για τη Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα πήρε ποινή φυλάκισης 8 μηνών. Η ποινή αυτή είναι με αναστολή, που σημαίνει ότι δεν θα πάει φυλακή αν συμπεριφερθεί καλά. Η Δήμητρα δεν πήγε στο δικαστήριο. Αντίθετα, είχε έναν δικηγόρο που την εκπροσώπησε εκεί.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν και κίνδυνοι τραυματισμού",
      "simpleText": "Μια νέα έρευνα δείχνει ότι η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη. Η ADAC, μια οργάνωση που κάνει δοκιμές για την ασφάλεια, βρήκε ότι ακόμα και σε μικρές ταχύτητες, μπορεί να προκληθούν τραυματισμοί. Ο κόσμος δεν σκέφτεται συχνά πόσο σημαντική είναι η σωστή προστασία κατά την οδήγηση. Είναι καλό να είμαστε προσεκτικοί και να χρησιμοποιούμε το κατάλληλο εξοπλισμό για να μειώσουμε τους κινδύνους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Προθεσμία για το επίδομα θέρμανσης μέχρι την Παρασκευή",
      "simpleText": "Όσοι δικαιούχοι θέλουν να ζητήσουν το επίδομα θέρμανσης, πρέπει να το κάνουν μέχρι την Παρασκευή. Είναι σημαντικό να υποβάλουν τις αιτήσεις τους έγκαιρα. Το επίδομα βοηθάει τα νοικοκυριά να καλύψουν μέρος από τα έξοδα θέρμανσης τους. Οι ενδιαφερόμενοι πρέπει να γνωρίζουν τα κριτήρια που χρειάζεται να πληρούν για να το λάβουν. Είναι καλή ευκαιρία, οπότε μην ξεχάσετε την προθεσμία!",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Μήνυμα στο κινητό για παραβάσεις στον δρόμο",
      "simpleText": "Ο Παπαστεργίου, ένας γνωστός πολιτικός, είπε ότι θα είναι πιο εύκολο να βλέπουμε αν κάνουμε παραβάσεις στον δρόμο. Όταν κάποιος παραβαίνει τους κανόνες, θα λαμβάνει μήνυμα στο κινητό του. Αυτό θα γίνεται αμέσως. Με αυτόν τον τρόπο, οι οδηγοί θα ξέρουν αν κάνουν λάθος και θα έχουν την ευκαιρία να διορθωθούν. Ο Παπαστεργίου μίλησε επίσης για το πρόβλημα της πώλησης αλκοόλ σε ανήλικους, κάτι που είναι πολύ σοβαρό. Είναι σημαντικό να προστατεύουμε τους νέους ανθρώπους από τέτοιες καταστάσεις.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι διαμαρτύρονται στη Λάρισα",
      "simpleText": "Στη Λάρισα, κτηνοτρόφοι έριξαν γάλα και ζωοτροφές στην κεντρική πλατεία. Αυτή η κίνηση έγινε για να διαμαρτυρηθούν. Λένε ότι η δουλειά τους περνά δύσκολα. Έχουν χάσει ζώα λόγω μιας ασθένειας που λέγεται ευλογιά. Επίσης, περιμένουν αποζημιώσεις, αλλά δεν έχουν λάβει χρήματα. Αυτά τα προβλήματα τους έχουν επηρεάσει πολύ.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη Μητσοτάκη για συλλογικές συμβάσεις εργασίας",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης είχε μία συνάντηση στο Μαξίμου. Στη σύσκεψη συμμετείχαν η Νίκη Κεραμέως και άλλοι κοινωνικοί εταίροι. Σκοπός της συνάντησης ήταν να συζητήσουν τις συλλογικές συμβάσεις εργασίας. Ο Μητσοτάκης δήλωσε ότι αυτή η εξέλιξη είναι καλή, ειδικά σε μια εποχή που επικρατεί ένταση και τοξικότητα. Θέλει να βελτιώσει τις σχέσεις μεταξύ των εργαζομένων και των εργοδοτών.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία στο Βέλγιο έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης (ΕΕ). Αυτή η έρευνα έγινε γιατί υπήρχε υποψία για απάτη. Οι έρευνες έγιναν μετά από αίτημα της Ευρωπαϊκής Εισαγγελίας, που είναι υπεύθυνη για την καταπολέμηση του εγκλήματος στην ΕΕ. Κατά τη διάρκεια της επιχείρησης, τρεις άνθρωποι προσαγωγές, δηλαδή οδηγήθηκαν για ανάκριση. Αυτή η υπόθεση είναι σημαντική γιατί σχετίζεται με τη διαφάνεια και τη νομιμότητα στις υπηρεσίες των ευρωπαϊκών θεσμών.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμους και τελωνεία",
      "simpleText": "Οι αγρότες έχουν βάλει μπλόκα σε πολλές περιοχές της χώρας. Έτσι, έχουν κλείσει το τελωνείο Ευζώνων. Επίσης, το ρεύμα προς Αθήνα στα διόδια Μαλγάρων είναι κλειστό. Αυτές οι κινητοποιήσεις προκαλούν σοβαρά προβλήματα στις μεταφορές και την κυκλοφορία. Οι αγρότες διαμαρτύρονται για διάφορα θέματα που τους απασχολούν. Οι κινητοποιήσεις αυτές είναι σημαντικές γιατί επηρεάζουν πολλούς ανθρώπους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος Χάρτης για Δασικές Πυρκαγιές",
      "simpleText": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών είναι ένα νέο εργαλείο. Αυτό το εργαλείο βοηθάει να καταλάβουμε πόσο κινδυνεύουν οι περιοχές από πυρκαγιές. Είναι μία σημαντική αλλαγή στην Πολιτική Προστασία. Ο χάρτης θα δείχνει σε πραγματικό χρόνο τον κίνδυνο. Έτσι, οι αρχές θα μπορούν να αντιδρούν πιο γρήγορα αν χρειαστεί. Το εργαλείο αυτό είναι ιδιαίτερα χρήσιμο για να προστατεύσουμε τα δάση και τις κοινότητες από τις φωτιές.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Αγρότες μαζεύονται με τρακτέρ για να διαμαρτυρηθούν",
      "simpleText": "Αγρότες και κτηνοτρόφοι συγκεντρώθηκαν την Τρίτη στο μπλόκο Ε - 65. Είναι αποφασισμένοι να δώσουν συνέχεια στις διαμαρτυρίες τους. Έχουν μαζί τους πολλά τρακτέρ και σκηνές. Ο Κώστας Τζέλλας, πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, είπε ότι όλο και περισσότερα τρακτέρ έρχονται από την Κυριακή. Οι αγρότες δείχνουν ότι έχουν στήριξη από τον κόσμο και θα κάνουν πιο πολλές δράσεις στο μέλλον.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Αγρότες διαμαρτύρονται στην Ελλάδα με τρακτέρ",
      "simpleText": "Οι αγρότες στην Ελλάδα διαμαρτύρονται και γίνονται κινητοποιήσεις σε πολλές περιοχές. Στη Θεσσαλία, οι αγρότες συγκεντρώνουν χιλιάδες τρακτέρ πάνω σε εθνικές οδούς, όπως στη Νίκαια και στον Ε-65. Κάθε μέρα προστίθενται ολοένα περισσότερα τρακτέρ από τα χωριά. Οι αγροτοκτηνοτρόφοι από όλη τη χώρα είναι έτοιμοι να συνεχίσουν τον αγώνα τους. Υπάρχουν φήμες ότι αυτές οι κινητοποιήσεις γίνονται μόνο κάθε χρόνο όταν οι αγρότες δεν έχουν δουλειά, αλλά αυτό δεν είναι αλήθεια. Οι αγρότες διαμαρτύρονται όλο το χρόνο, κυρίως τα τελευταία δύο χρόνια λόγω των δυσκολιών που αντιμετωπίζουν. Οι πλημμύρες και τα προβλήματα με τον ΟΠΕΚΕΠΕ έχουν επηρεάσει πολύ την κατάσταση τους. Οι αγρότες νιώθουν ότι η πολιτική των κυβερνήσεων και της Ευρωπαϊκής Ένωσης τους έχει φέρει σε δύσκολη θέση, γι' αυτό βρίσκονται συνεχώς στους δρόμους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική της κυβέρνησης και ΠΑΣΟΚ",
      "simpleText": "Το ΚΚΕ έκανε δηλώσεις για τις Συλλογικές Συμβάσεις Εργασίας. Είπε ότι οι δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη και άλλων κυβερνητικών στελεχών δεν κρύβουν την κακή κατάσταση των εργαζομένων. Αναφέρουν ότι η νέα αντεργατική πολιτική με το νέο νομοσχέδιο θα επιβαρύνει τους μισθούς και θα ευνοήσει μόνο τους επιχειρηματίες. Το ΚΚΕ τονίζει ότι υπάρχει μια νέα 'τρόικα' που αποτελείται από την κυβέρνηση, τους επιχειρηματίες και κάποιους εργατοπατέρες που θέλουν να ελέγχουν τους μισθούς και να διασφαλίσουν τα κέρδη των εταιρειών. Το ΠΑΣΟΚ, σύμφωνα με το ΚΚΕ, στηρίζει αυτή την αντεργατική πολιτική. Το ΚΚΕ καλεί τους εργαζόμενους να οργανωθούν και να αγωνιστούν για δικαιώματα στη δουλειά, πιο υψηλούς μισθούς και καλύτερες συνθήκες εργασίας. Ζητούν 7ωρη δουλειά, πενθήμερη εργασία και συλλογικές συμβάσεις που να προστατεύουν τους εργαζόμενους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Βιοπαλαιστές αγρότες στηρίζονται από το ΚΚΕ στην κινητοποίηση τους",
      "simpleText": "Η Βιβή Δάγκα, βουλευτής του ΚΚΕ, μίλησε για τις μεγάλες κινητοποιήσεις των αγροτών. Είπε ότι οι αγρότες παλεύουν να προστατέψουν τη ζωή τους. Αντιμετωπίζουν πολλά προβλήματα, όπως το ακριβό κόστος παραγωγής και τις χαμηλές τιμές των προϊόντων τους. Οι αγρότες πωλούν τα προϊόντα τους σε χαμηλές τιμές σε μεγάλες εταιρείες, ενώ οι καταναλωτές τα αγοράζουν ακριβά. Η Δάγκα σημείωσε ότι οι επιδοτήσεις που παίρνουν είναι πολύ μικρές σε σχέση με τις μεγάλες επιχειρήσεις. Ανέφερε επίσης ότι οι αγρότες δεν είναι μόνοι τους σε αυτή τη μάχη. Τα προβλήματα που αντιμετωπίζουν αφορούν και άλλους εργαζόμενους και την κοινωνία γενικότερα. Ο αγώνας τους είναι και για όλους που θέλουν φθηνά και ποιοτικά προϊόντα. Η Δάγκα τόνισε ότι το ΚΚΕ θα τους στηρίξει σε αυτόν τον αγώνα και ότι οι αγρότες έχουν πετύχει πολλά μέσα από τις κινητοποιήσεις τους. Ταυτόχρονα, υπογράμμισε την υποκρισία της κυβέρνησης, η οποία συλλαμβάνει αγρότες αλλά συγχωρεί υπουργούς με νομικά προβλήματα. Το ΚΚΕ θα συνεχίσει να είναι δίπλα στους αγρότες και να υποστηρίζει τα αιτήματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες κινητοποιούνται για τα δικαιώματά τους",
      "simpleText": "Από την Κυριακή, οι αγρότες στην Ελλάδα οργανώνουν κινητοποιήσεις. Αυτές γίνονται σε διάφορα μέρη, όπως στη Νίκαια Λάρισας και στην Καρδίτσα. Θέλουν να ζητήσουν βοήθεια για να μπορέσουν να ζήσουν από τη δουλειά τους και να παραμείνουν στον τόπο τους. Σιγά-σιγά, προστίθενται περισσότερα μπλόκα σε όλη τη χώρα. Οι αγρότες αντιμετωπίζουν πολλές κατηγορίες από την κυβέρνηση. Ο κυβερνητικός εκπρόσωπος ζητάει να ανοίξει η αστυνομία τους δρόμους. Ένας υπουργός δήλωσε ότι οι κινητοποιήσεις δεν έχουν αποτέλεσμα. Παρόλα αυτά, οι αγρότες συνεχίζουν τον αγώνα τους. Υποστηρίζονται από εργατικά σωματεία που στέλνουν μηνύματα αλληλεγγύης. Χιλιάδες τρακτέρ συμμετέχουν στα μπλόκα. Οι αγρότες και οι υποστηρικτές τους προσπαθούν να δείξουν ότι ο αγώνας τους είναι σημαντικός για όλους. Θέλουν να κάνουν γνωστά τα προβλήματά τους και να διεκδικήσουν καλύτερες συνθήκες ζωής.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Αποτελέσματα δικηγορικών εκλογών στην Ελλάδα",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που ψήφισαν για τα ψηφοδέλτια της. Υπήρξαν εκλογές σε όλη την Ελλάδα και η ΑΣΔ πέτυχε να εκλέξει εκπροσώπους σε διάφορους δικηγορικούς συλλόγους, όπως στην Πάτρα και τη Θεσσαλονίκη. Αυτό είναι πολύ σημαντικό γιατί είναι η πρώτη φορά που η ΑΣΔ έχει εκπροσώπηση σε πολλούς συλλόγους μετά από χρόνια. Οι δικηγόροι που ψήφισαν, κυρίως μισθωτοί, έδωσαν ψήφο εμπιστοσύνης στην ΑΣΔ, επιβεβαιώνοντας τη στήριξή τους. Στον Δικηγορικό Σύλλογο Φλώρινας, ο υποψήφιος της ΑΣΔ εκλέχτηκε Πρόεδρος. Παρά τις προκλήσεις και την πίεση για υποστήριξη διαφορετικών υποψηφίων, η ΑΣΔ τονίζει ότι κανένας από τους υποψηφίους του δεύτερου γύρου δεν θα υπερασπιστεί τα συμφέροντα των περισσότερων δικηγόρων. Το μήνυμα της ΑΣΔ είναι ότι οι δικηγόροι πρέπει να συνεργαστούν για να αντιμετωπίσουν τα προβλήματα που τους αφορούν, ενωμένοι. Παρά την κατάσταση, η ΑΣΔ θα συνεχίσει τον αγώνα για καλύτερες συνθήκες και δικαιώματα για όλους τους δικηγόρους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία αυτοκινητιστών ταξί για τα δικαιώματά τους",
      "simpleText": "Οι αυτοκινητιστές ταξί σε όλη την Ελλάδα ξεκίνησαν απεργία για 48 ώρες. Η απεργία άρχισε στις 6 το πρωί της Τετάρτης και θα τελειώσει την Πέμπτη την ίδια ώρα. Οι αυτοκινητιστές θέλουν να ακουστεί η φωνή τους και να λυθούν τα προβλήματά τους. Ζητούν βοήθεια για την υψηλή φορολογία και τις μεγάλες τιμές στα καύσιμα. Επίσης, είναι αντίθετοι με την υποχρεωτική αλλαγή των οχημάτων τους σε ηλεκτρικά, όπως απαιτεί ο νέος νόμος. Στην Αθήνα, οι αυτοκινητιστές διαμαρτυρήθηκαν στο υπουργείο Μεταφορών. Έκαναν μία αυτοκινητοπορεία που ξεκίνησε από συγκεκριμένα σημεία στην πόλη και συγκεντρώθηκαν έξω από το υπουργείο. Ήθελαν να μιλήσουν με τους υπευθύνους, αλλά κανείς δεν τους δέχθηκε. Στην συγκέντρωση ήταν παρόντες ο βουλευτής του ΚΚΕ, Χρήστος Τσοκάνης, και ο δημοτικός σύμβουλος Χάρης Βουρδουμπάς, οι οποίοι τους στήριξαν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Δικαστική μάχη για τις διαγραφές φοιτητών",
      "simpleText": "Η κυβέρνηση προσέφυγε στα δικαστήρια για να σταματήσει την απεργία-αποχή των διοικητικών υπαλλήλων των πανεπιστημίων. Η απεργία αυτή, που ξεκινά στις 3 Δεκεμβρίου, έγινε από την Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης. Αυτή η απεργία έχει στόχο να αντισταθεί στις διαγραφές φοιτητών. Η Ομοσπονδία καταγγέλλει την κυβέρνηση, λέγοντας ότι χρησιμοποιεί δικαστικές μεθόδους για να πιέσει τους υπαλλήλους και τους φοιτητές. Επισημαίνει ότι το μέτρο των διαγραφών είναι άδικο και δεν λαμβάνει υπόψη τις δυσκολίες που αντιμετωπίζουν οι φοιτητές, όπως τα ψηλά ενοίκια και την ανάγκη να δουλεύουν παράλληλα με τις σπουδές τους. Η ΟΔΠΤΕ έστειλε εξώδικο στο κράτος για την απεργία-αποχή. Πριν από αυτό, ζήτησε διάλογο μέσω ενός οργανισμού, αλλά η κυβέρνηση δεν συμμετείχε. Το πρωί, υπήρξε διαδήλωση έξω από τα δικαστήρια στη Θεσσαλονίκη από διοικητικούς υπαλλήλους και φοιτητές. Οι διαδηλωτές ζητούν στήριξη για τους φοιτητές και περισσότερους εργαζόμενους για να λειτουργούν σωστά οι πανεπιστημιακές υπηρεσίες. Θέλουν επίσης να αυξηθεί η χρηματοδότηση για τα πανεπιστήμια και να βελτιωθούν οι υποδομές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Προβλήματα στην Ειδική Εκπαίδευση στην Ελλάδα",
      "simpleText": "Το υπουργείο Παιδείας έστειλε μια εγκύκλιο για την Παγκόσμια Ημέρα Αναπηρίας. Ζητάει από τα σχολεία να κάνουν δράσεις ενημέρωσης για τα δικαιώματα των μαθητών με αναπηρία. Είναι καλό να συζητούνται αυτά τα θέματα, αλλά υπάρχουν σοβαρές ελλείψεις στην Ειδική Εκπαίδευση. Οι εκπαιδευτικοί και οι γονείς είναι θυμωμένοι με την κατάσταση. Λείπουν πολλοί δάσκαλοι Ειδικής Αγωγής και δεν υπάρχουν κατάλληλες υποδομές, όπως ράμπες και ασανσέρ στα σχολεία. Τα Ειδικά Σχολεία είναι γεμάτα και δεν πληρούν τις προϋποθέσεις για θεραπευτικές παρεμβάσεις. Οι μαθητές περιμένουν μήνες για βοήθεια. Επίσης, οι οικογένειες πληρώνουν πολλά για ιδιωτικές υπηρεσίες, επειδή το κράτος δεν παρέχει αρκετή στήριξη. Η πραγματικότητα αυτή δείχνει αδιαφορία από το υπουργείο για τις ανάγκες αυτών των μαθητών.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Συλλαλητήριο για τα σχέδια στο Θριάσιο Πεδίο",
      "simpleText": "Δεκάδες εργατικά σωματεία και φορείς από τη Δυτική Αττική συγκεντρώθηκαν σε μία σύσκεψη. Σκοπός τους είναι να οργανώσουν τον αγώνα ενάντια στη μετατροπή του Θριάσιου Πεδίου σε κόμβο επικίνδυνων σχεδίων. Σκοπεύουν να διοργανώσουν ένα συλλαλητήριο στην Ελευσίνα, τη Δευτέρα 15 Δεκεμβρίου, στις 7 μ.μ. στην πλατεία Ευμολπιδών. Τόνισαν ότι η περιοχή δεν είναι κατάλληλη για τους ανταγωνισμούς των επιχειρήσεων και τις πολεμικές ενέργειες. Ο Λάμπρος Χατζάρας, μέλος του Εργατικού Κέντρου, ανέφερε την ανάγκη να δυναμώσει ο αγώνας против των σχεδίων που μετατρέπουν τη Δυτική Αττική σε πεδίο διαμάχης μεταξύ ΗΠΑ και Κίνας. Επισημάνθηκε ότι το συλλαλητήριο είναι σημαντικό πρώτο βήμα, και προγραμματίζουν περαιτέρω κλιμάκωση του αγώνα μέσα στον Ιανουάριο. Ο Χατζάρας υπογράμμισε ότι οι εργαζόμενοι της περιοχής δεν θα δεχτούν νέες θυσίες για τα κέρδη και τους πολέμους των επιχειρήσεων. Τα προβλήματα που δέχονται οι εργαζόμενοι στα κάτεργα δεν κρύβονται, και η κυβέρνηση δεν ενδιαφέρεται για τα θύματα της εργοδοσίας. Στόχος τους είναι να στείλουν ένα ξεκάθαρο μήνυμα πως δεν θα υποκύψουν σε τέτοιες πιέσεις.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Αντίθεση για σταθμό φυσικού αερίου στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής της Κοινοβουλευτικής Ομάδας του ΚΚΕ, ζήτησε από την κυβέρνηση να μην κατασκευαστεί σταθμός αποθήκευσης και μετατροπής υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Στην Ολομέλεια της Βουλής, ανέφερε πως οι περισσότεροι άνθρωποι στον Βόλο είναι ενάντια σε αυτό το σχέδιο και το έχουν εκφράσει με πολλές κινητοποιήσεις. Αλλά, υπογράμμισε τους κινδύνους που έχει ένα τέτοιο έργο για τη ζωή των κατοίκων και το περιβάλλον, ειδικά αν συμβεί κάποιο ατύχημα. Είπε πως η Ελλάδα γίνεται ενεργειακός κόμβος με συνεργασίες με άλλες χώρες, κάτι που μπορεί να την εκθέσει σε κινδύνους από πολέμους και ανταγωνισμούς στον τομέα της ενέργειας. Αναφέρθηκε σε πολέμους που συμβαίνουν σε άλλες χώρες και πώς αυτά επηρεάζουν την Ελλάδα, λέγοντας ότι η χώρα μπορεί να γίνει στόχος αντιπαλοτήτων. Από την πλευρά της, η κυβέρνηση υποστήριξε ότι οι συμφωνίες είναι καλές για την Ελλάδα και δεν ανησυχεί. Ο υφυπουργός Περιβάλλοντος και Ενέργειας, Νίκος Τσάφος, ανέφερε ότι υπάρχουν σταθμοί τέτοιου τύπου σε πολλές χώρες, αλλά δεν έδωσε σαφείς απαντήσεις για το αν θα επιτραπεί τελικά ο σταθμός στον Παγασητικό. Η συζήτηση συνεχίζεται και οι εντάσεις είναι μεγάλες σχετικά με την απόφαση αυτή.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "c95212617097",
      "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
      "simpleTitle": "Λαϊκές αγορές στην Αττική λειτουργούν κανονικά",
      "simpleText": "Σήμερα, οι λαϊκές αγορές στην Αττική θα δουλέψουν κανονικά. Υπήρχε πρόταση για 24ωρη απεργία από μια οργάνωση που εκπροσωπεί τους πωλητές. Όμως, τελικά αποφασίστηκε να μην γίνει απεργία και έτσι οι άνθρωποι θα μπορούν να αγοράσουν προϊόντα από τις αγορές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:24:31.000Z"
    },
    {
      "id": "ba27e472bfba",
      "title": "49η Ημέρα Καριέρας: Τουλάχιστον 40 επιχειρήσεις προσφέρουν πάνω από 1.000 θέσεις εργασίας",
      "simpleTitle": "Ημέρα Καριέρας στη Δράμα με πολλές θέσεις εργασίας",
      "simpleText": "Η Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ) διοργανώνει την 49η Ημέρα Καριέρας. Αυτό θα γίνει στη Δράμα το Σάββατο, 13 Δεκεμβρίου. Σε αυτή την εκδήλωση, περισσότερες από 40 επιχειρήσεις θα προσφέρουν πάνω από 1.000 θέσεις δουλειάς. Είναι μια καλή ευκαιρία για όποιον ψάχνει για εργασία και θέλει να συναντήσει εργοδότες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/dypa-imera-karieras.jpg?t=MCDY2X-Lqdzag2177pTuVw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:34:43.000Z"
    },
    {
      "id": "a250aaa84836",
      "title": "Κολομβία: Ο πρόεδρος Πέτρο καλεί τον Τραμπ να «σεβαστεί την κυριαρχία» της χώρας του",
      "simpleTitle": "Ο πρόεδρος της Κολομβίας καλεί τον Τραμπ να σεβαστεί τη χώρα του",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Πέτρο, αντέδρασε στις απειλές του πρώην προεδρικού υποψηφίου, Ντόναλντ Τραμπ. Ο Τραμπ έκανε σχόλια που μιλούσαν για την Κολομβία και προκάλεσε ανησυχία. Ο Πέτρο ζήτησε από τον Τραμπ να σεβαστεί τη κυριαρχία της Κολομβίας. Ο πρόεδρος τόνισε ότι η χώρα του πρέπει να είναι σεβαστή και ότι οι Κολομβιανοί είναι αυτοί που αποφασίζουν για το μέλλον τους. Αυτές οι δηλώσεις είναι σημαντικές για τις σχέσεις των δύο χωρών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/gustavo-petro.jpg?t=xsDsvjS8on9sR-urQNXqgQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:08:25.000Z"
    },
    {
      "id": "1acf7f373669",
      "title": "Βουλή: Υπερψηφίστηκε το νομοσχέδιο για την οδική ασφάλεια",
      "simpleTitle": "Η Βουλή ψήφισε νέο νόμο για την οδική ασφάλεια",
      "simpleText": "Η Βουλή ψήφισε ένα νέο νόμο που αφορά την οδική ασφάλεια. Ο στόχος του νόμου είναι να προστατέψει τις ζωές των ανθρώπων στο δρόμο. Ο Παπαστεργίου, που μίλησε για το θέμα, είπε ότι θα χρησιμοποιήσουν ένα νέο πληροφοριακό σύστημα και θα βάλουν κάμερες. Αυτό θα βοηθήσει στο να μειωθούν τα ατυχήματα και να σωθούν ζωές. Η ψήφος αυτή είναι σημαντική για να γίνει ο δρόμος πιο ασφαλής για όλους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/0ccbfc5d-papastergiou-212.jpg?t=T3u0KOHfg9U0kfgiMc8T6A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:16:23.000Z"
    },
    {
      "id": "0caadc315546",
      "title": "ΑΣΕΠ 4ΓΒ/2025: Ξεκίνησαν οι αιτήσεις για τις 132 μόνιμες προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleTitle": "Άρχισαν οι αιτήσεις για 132 μόνιμες δουλειές σε ΚΕΠ και ΑΑΔΕ",
      "simpleText": "Ξεκίνησαν οι αιτήσεις για 132 μόνιμες θέσεις εργασίας σε ΚΕΠ (Κέντρα Εξυπηρέτησης Πολιτών) και ΑΑΔΕ (Ανεξάρτητη Αρχή Δημοσίων Εσόδων). Αυτή η ευκαιρία αφορά μόνο τους επιτυχόντες του πρώτου πανελλήνιου γραπτού διαγωνισμού του ΑΣΕΠ. Οι ενδιαφερόμενοι μπορούν να υποβάλουν τις αιτήσεις τους μέσω της ιστοσελίδας του ΑΣΕΠ. Η πρόσληψη αυτών των ατόμων θα βοηθήσει στη βελτίωση των υπηρεσιών των ΚΕΠ και της ΑΑΔΕ.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d478c291-aade-kentrika.jpg?t=dDHRyK2iJ1krVi4tfZ-GHg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:50:16.000Z"
    },
    {
      "id": "1916208130bf",
      "title": "Κέρδη στη Wall Street με φόντο την αισιοδοξία για μείωση των επιτοκίων",
      "simpleTitle": "Ανοδική πορεία στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Την Τρίτη, το χρηματιστήριο της Νέας Υόρκης, γνωστό ως Wall Street, έκλεισε με ανοδικές τιμές. Οι επενδυτές είναι αισιόδοξοι για πιθανή μείωση των επιτοκίων. Αυτή η αισιοδοξία βοήθησε στο να ανέβουν οι τιμές των μετοχών. Η κατάσταση αυτή δείχνει ότι οι άνθρωποι έχουν ελπίδες για καλύτερη οικονομία στο μέλλον.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/wall-street-stoc.jpg?t=uHNos69GD1ISQnZA46j-vw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:44.000Z"
    },
    {
      "id": "af46e6f64626",
      "title": "Ουσακόφ: Δεν επήλθε συμφωνία για τις εδαφικές διαφορές – «Δεν βρισκόμαστε πιο κοντά στην ειρήνη»",
      "simpleTitle": "Οι συνομιλίες ΗΠΑ και Ρωσίας δεν κατέληξαν σε συμφωνία",
      "simpleText": "Ο Γιούρι Ουσακόφ, ένας Ρώσος αξιωματούχος, μίλησε για τις πρόσφατες συνομιλίες με τις Ηνωμένες Πολιτείες. Είπε ότι οι συζητήσεις ήταν χρήσιμες και εποικοδομητικές, αλλά δεν έγιναν σημαντικά βήματα. Αν και οι δύο πλευρές συζήτησαν εδαφικές διαφορές, δεν ήρθαν πιο κοντά σε συμφωνία. Ο Ουσακόφ τόνισε ότι υπάρχει πολύς δρόμος ακόμα μέχρι την ειρήνη. Αυτό σημαίνει ότι οι μεταξύ τους σχέσεις παραμένουν δύσκολες και χρειάζονται περισσότερες προσπάθειες για να επιτευχθεί μια συμφωνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f43e430a-putin-2121.jpg?t=nT21r5zkRcykVbKV8M2egQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:02:28.000Z"
    },
    {
      "id": "5ce05dba362c",
      "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
      "simpleTitle": "Ο ποιητής Τίτος Πατρίκιος έγινε επίτιμο μέλος της Ακαδημίας Αθηνών",
      "simpleText": "Ο ποιητής Τίτος Πατρίκιος, σε ηλικία 97 ετών, έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Αυτή η αναγνώριση είναι πολύ σημαντική για την καριέρα του. Η Ακαδημία Αθηνών είναι ένας σημαντικός φορέας που τιμά ανθρώπους του πνεύματος και των τεχνών. Ο Τίτος Πατρίκιος έχει προσφέρει πολλά στην ελληνική ποίηση και λογοτεχνία. Είναι γνωστός για το έργο του και η τιμή αυτή δείχνει την εκτίμηση που έχουν για το έργο του οι άνθρωποι του πολιτισμού.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:40:18.000Z"
    },
    {
      "id": "0f53d7810611",
      "title": "Ρωσία: Ολοκληρώθηκαν οι μαραθώνιες διαπραγματεύσεις του Πούτιν με τους απεσταλμένους του Τραμπ",
      "simpleTitle": "Συνάντηση Πούτιν με Αμερικανούς απεσταλμένους",
      "simpleText": "Ο πρόεδρος της Ρωσίας, Βλαντίμιρ Πούτιν, είχε μια σπουδαία συνάντηση με δύο Αμερικανούς απεσταλμένους. Αυτοί είναι ο Γουίτκοφ και ο Κούσνερ. Η συνάντηση αυτή είχε μακρά διάρκεια και τελείωσε πρόσφατα. Σκοπός της ήταν να συζητήσουν θέματα μεταξύ Ρωσίας και ΗΠΑ. Είναι σημαντικό γιατί οι σχέσεις μεταξύ των δύο χωρών επηρεάζουν τον κόσμο. Τώρα περιμένουμε να δούμε αν θα υπάρξουν νέες εξελίξεις από αυτές τις διαπραγματεύσεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/46523fa8-putin-212.jpg?t=bJdR0F_Ew5ETNbiS-Zr8yg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:18:08.000Z"
    },
    {
      "id": "834bc859c7de",
      "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
      "simpleTitle": "Γυναίκα ανακαλύπτει κλοπή στην αυλή της",
      "simpleText": "Μια γυναίκα στις Ηνωμένες Πολιτείες ξύπνησε και είδε ότι της είχαν κλέψει όλη την αυλή. Όταν βγήκε έξω, δεν μπορούσε να πιστέψει στα μάτια της. Είχε μείνει μόνο το πεζοδρόμιο και όλα τα άλλα είχαν εξαφανιστεί. Η γυναίκα ενημέρωσε την αστυνομία για την κλοπή. Αυτό το γεγονός προκάλεσε μεγάλη έκπληξη και ανησυχία στην περιοχή. Οι άνθρωποι αναρωτιούνται πώς μπορεί να συμβεί κάτι τέτοιο. Η κλοπή αυτή δείχνει πόσο σημαντικό είναι να προσέχουμε τα πράγματα μας και να είμαστε προσεκτικοί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:48:52.000Z"
    },
    {
      "id": "a01f06942120",
      "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
      "simpleTitle": "Η Scarlett Johansson μιλά για το πρώτο ραντεβού της",
      "simpleText": "Η Scarlett Johansson, μια διάσημη ηθοποιός, αποκάλυψε γιατί έφυγε από το πρώτο ραντεβού με τον σύζυγό της. Είπε ότι ένιωσε πολύ αναμένο και κάπως άβολα. Η ηθοποιός μοιράστηκε αυτή την κωμική στιγμή και γέλασε με το περιστατικό. Είναι σημαντικό να μιλάμε ανοιχτά για τέτοιες καταστάσεις, γιατί όλοι έχουμε παρόμοιες εμπειρίες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:39:03.000Z"
    },
    {
      "id": "a6edb9746912",
      "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
      "simpleTitle": "Ο Σταύρος Ξαρχάκος υποστηρίζει τον γιο του Μάνου Χατζιδάκι",
      "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός μουσικός, λέει ότι υποστηρίζει τον γιο του Μάνου Χατζιδάκι. Υπάρχει μια διαφωνία για μια μεγάλη περιοδεία που είναι αφιερωμένη στον Μάνο Χατζιδάκι. Ο Σταύρος θεωρεί ότι η επιθυμία του Μάνου έχει παραβλεφθεί. Αυτή η δήλωση του Ξαρχάκου δείχνει τη σημασία της γνώμης του Μάνου Χατζιδάκι, που ήταν ένας σπουδαίος συνθέτης. Ακόμα, αναδεικνύει τη σχέση ανάμεσα στον πατέρα και τον γιο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:11.000Z"
    },
    {
      "id": "1b39313307bf",
      "title": "Καιρός: Ισχυρή προειδοποίηση από Γιάννη Καλλιάνο - Έρχεται σφοδρή κακοκαιρία τα επόμενα 24ωρα",
      "simpleTitle": "Έρχεται σφοδρή κακοκαιρία τις επόμενες μέρες",
      "simpleText": "Ο καιρός θα γίνει πολύ άσχημος τις επόμενες 24 ώρες. Ο Γιάννης Καλλιάνος προειδοποιεί για σφοδρή κακοκαιρία. Οι περιοχές που θα επηρεαστούν πιο πολύ θα μπλέκονται σε έντονα φαινόμενα, όπως βροχές και καταιγίδες. Οι άνθρωποι πρέπει να είναι προσεκτικοί και να πάρουν μέτρα για την ασφάλειά τους. Είναι σημαντικό να παρακολουθούν τις προειδοποιήσεις και τις ειδήσεις για να ξέρουν τι να κάνουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5e0b8892-1764311873907-39924683-kakokairia.jpg?t=0hwiKeRBYcGyUv3L4g0qIA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:30:02.000Z"
    },
    {
      "id": "41920bf77896",
      "title": "Σχολεία: Γιατί δεν θα γίνουν μαθήματα στις 3 Δεκεμβρίου",
      "simpleTitle": "Δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου",
      "simpleText": "Το υπουργείο Παιδείας ανακοίνωσε ότι δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου. Αυτή η απόφαση πάρθηκε για να τιμηθεί μια σημαντική ημέρα. Οι μαθητές και οι δάσκαλοι θα έχουν ελεύθερη μέρα. Ο λόγος είναι σημαντικός για την εκπαίδευση και την ιστορία. Είναι καλό να ξέρουμε γιατί σταματάμε τα μαθήματα σε αυτήν την ημερομηνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/9e744abf-sxoleia.jpg?t=WxXeVLzpdP4b4Q9fgaKWEQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "6790711ed1fb",
      "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
      "simpleTitle": "Ποιοι γιορτάζουν στις 3 Δεκεμβρίου",
      "simpleText": "Στις 3 Δεκεμβρίου η Εκκλησία θυμάται πολλούς Αγίους. Αύριο είναι μια μέρα που γιορτάζουν οι άνθρωποι που έχουν ονόματα από αυτούς τους Αγίους. Είναι σημαντική μέρα για όσους γιορτάζουν. Αν θέλεις να μάθεις ποιοι είναι αυτοί οι Άγιοι, μπορείς να ψάξεις το εορτολόγιο της ημέρας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:12:14.000Z"
    },
    {
      "id": "936d9f2575a6",
      "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
      "simpleTitle": "Προειδοποίηση για κακοκαιρία τις επόμενες ημέρες",
      "simpleText": "Ένας έμπειρος μετεωρολόγος προειδοποιεί ότι ο καιρός θα είναι δύσκολος τις επόμενες ημέρες. Συνιστά στους ανθρώπους να προσέχουν. Η κακοκαιρία μπορεί να προκαλέσει προβλήματα. Είναι σημαντικό να ακολουθούν όλοι τις οδηγίες και να είναι προσεκτικοί. Όσοι σχεδιάζουν να βγουν έξω πρέπει να είναι έτοιμοι για αλλαγές στον καιρό. Γενικά, οι επόμενες ημέρες θα είναι δύσκολες και χρειάζεται προσοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:02:17.000Z"
    },
    {
      "id": "c128cfbf273e",
      "title": "Νέες ταυτότητες: Πότε ολοκληρώνεται η προθεσμία - Πόσο κοστίζει η έκδοσή τους",
      "simpleTitle": "Διαδικασία για νέες ταυτότητες και κόστος",
      "simpleText": "Οι νέες ταυτότητες βρίσκονται σε διαδικασία έκδοσης. Οι πολίτες πρέπει να κλείσουν ραντεβού για να παραλάβουν τις νέες ταυτότητες. Υπάρχουν βήματα που πρέπει να ακολουθήσουν. Το κόστος της έκδοσης των νέων ταυτοτήτων είναι σημαντικό να γνωρίζεται. Είναι καλό να ενημερωθούν όλοι για τη διαδικασία και το κόστος, ώστε να μην υπάρξουν προβλήματα. Προθεσμία για την ολοκλήρωση της έκδοσης είναι επίσης σημαντική, για να μην χάσουν οι πολίτες την ευκαιρία να αποκτήσουν τη νέα ταυτότητα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/19/212bc3cd-taytotites.jpg?t=ijNmYOmcO38dE949zBl4Fg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:54:26.000Z"
    },
    {
      "id": "51d8d6fc2040",
      "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
      "simpleTitle": "Τζακ ποτ στο Τζόκερ με 100.000 ευρώ",
      "simpleText": "Στο παιχνίδι Τζόκερ, έγινε τζακ ποτ. Αυτό σημαίνει ότι δεν βρέθηκαν νικητές στην πρώτη κατηγορία. Ένας τυχερός όμως κέρδισε 100.000 ευρώ στην δεύτερη κατηγορία. Πολλοί άνθρωποι περιμένουν το επόμενο παιχνίδι την Πέμπτη 4 Δεκεμβρίου, για να δοκιμάσουν την τύχη τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:41:09.000Z"
    },
    {
      "id": "e1d209509247",
      "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
      "simpleTitle": "Ο Ντόναλντ Τραμπ έκανε πολλές αναρτήσεις στο Truth Social",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των Ηνωμένων Πολιτειών, είχε μία πολύ ενεργή νύχτα στο Truth Social. Έκανε περισσότερες από 160 αναρτήσεις σε λίγες ώρες. Σε μία μόνο ώρα, ανήρτησε πάνω από 100 φορές. Οι αναρτήσεις του περιλαμβάνουν σκέψεις και απόψεις του για διάφορα θέματα. Η μεγάλη αυτή δραστηριότητα δείχνει ότι ο Τραμπ συνεχίζει να είναι ενεργός στα social media.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:34.000Z"
    },
    {
      "id": "1166765f24a8",
      "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
      "simpleTitle": "Ο Ομπράντοβιτς μιλά για την αποχώρησή του από την Παρτίζαν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, σημαντικός προπονητής μπάσκετ, μίλησε για την αποχώρησή του από την ομάδα Παρτίζαν. Ανέφερε ότι υπάρχουν συγκεκριμένοι λόγοι για την απόφαση αυτή και τόνισε πως κάποιοι είναι υπεύθυνοι για όλα όσα συνέβησαν. Ο Ομπράντοβιτς θέλησε να εξηγήσει την κατάσταση που επικρατούσε στην ομάδα και πώς αυτή επηρεάζει την επιλογή του να φύγει. Μίλησε ανοιχτά, θυμίζοντας τη σημασία της κατάστασης στην Παρτίζαν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:14:41.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Ημερομηνία 03.12.2025",
      "simpleText": "Στις 3 Δεκεμβρίου 2025, αναφέρθηκε ένα γεγονός που έχει ενδιαφέρον. Αυτά τα γεγονότα καταγράφηκαν από την ιστοσελίδα Protagon. Δεν υπάρχουν άλλες λεπτομέρειες ή πληροφορίες για το τι ακριβώς συνέβη εκείνη την ημέρα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Ανακοίνωση από το Protagon",
      "simpleText": "Το Protagon ανακοίνωσε ένα νέο άρθρο. Δεν υπάρχουν λεπτομέρειες για το περιεχόμενο. Η είδηση είναι σημαντική γιατί αφορά ένα νέο θέμα που θα συζητηθεί.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέος νόμος για τα όπλα από τη Βουλή",
      "simpleText": "Η Βουλή ψήφισε νέο νόμο για τα όπλα με τη συμφωνία των κομμάτων Νέα Δημοκρατία και ΠΑΣΟΚ. Ο νόμος αυτός είναι πιο αυστηρός. Σκοπός του είναι να ενημερώσει τους κανόνες για την κατοχή και τη χρήση όπλων. Οι αλλαγές αυτές θέλουν να κάνουν τους πολίτες να νιώθουν πιο ασφαλείς. Επίσης, προβλέπουν αυστηρές ποινές για εκείνους που δεν ακολουθούν τους κανόνες. Ο υπουργός Προστασίας του Πολίτη, Μιχάλης Χρυσοχοΐδης, επισήμανε ότι αυτές οι αλλαγές είναι σημαντικές για να ανταποκριθούμε στα σύγχρονα προβλήματα που έχει η κοινωνία μας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Ανακοίνωση σχετικά με νέα τεχνολογία",
      "simpleText": "Υπήρξε μια ανακοίνωση για νέα τεχνολογία. Αυτή η ανακοίνωση παρουσιάζει καινοτόμες ιδέες και λύσεις που μπορεί να αλλάξουν τον τρόπο που χρησιμοποιούμε την τεχνολογία. Είναι σημαντική γιατί δείχνει πώς η τεχνολογία εξελίσσεται συνεχώς.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί",
      "simpleText": "Ο Γιάννης Στουρνάρας, που είναι ο διοικητής της Τράπεζας της Ελλάδας, είπε ότι η χώρα μπορεί να έχει καλή ανάπτυξη. Για να γίνει αυτό, χρειάζεται να γίνουν περισσότερες επενδύσεις. Οι επενδύσεις αυτές πρέπει να είναι σε τομείς που παράγουν προϊόντα και υπηρεσίες που μπορούν να πουληθούν έξω από την Ελλάδα. Έτσι, η ελληνική οικονομία θα πλησιάσει τον μέσο όρο της Ευρώπης. Αυτό είναι πολύ σημαντικό για το μέλλον της χώρας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Οι πέντε εποχές του εγκεφάλου",
      "simpleText": "Μια πρόσφατη μελέτη δείχνει ότι ο ανθρώπινος εγκέφαλος περνάει πέντε «εποχές» στην ανάπτυξή του. Η εγκεφαλική εφηβεία διαρκεί μέχρι τα 32 χρόνια, και αυτό είναι το δεύτερο από τέσσερα σημαντικά στάδια ανάπτυξης. Αυτά τα στάδια ξεκινούν από την ηλικία 9 ετών και συνεχίζουν μέχρι περίπου τα 83 χρόνια. Κάθε στάδιο είναι σημαντικό για την ανάπτυξη του ανθρώπου.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Μητσοτάκης: Χρειάζεται ψηφιακή ανάπτυξη στην Ελλάδα",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Εκεί, είπε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την Ελλάδα. Ανέφερε ότι πρέπει να χρησιμοποιήσουμε το gov.gr, τον «ΦΑΡΟ» και τον υπερυπολογιστή «Δαίδαλο» για να γίνουμε καλύτεροι. Όμως, προειδοποίησε ότι πρέπει να προσέχουμε και τους κινδύνους από την τεχνητή νοημοσύνη (ΤΝ). Χρειάζεται να προστατεύσουμε τους πολίτες και τις επιχειρήσεις από αυτούς τους κινδύνους. Το ψηφιακό άλμα είναι σημαντικό για να προχωρήσει μπροστά η χώρα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Έλον Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με την έρευνα του περιοδικού Forbes, ο Έλον Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Αυτό συμβαίνει επειδή οι μετοχές της εταιρείας του έχουν αυξηθεί πολύ. Οι ιδρυτές της Google επίσης κέρδισαν χρήματα τον Δεκέμβριο, αλλά ο Μασκ παραμένει στην πρώτη θέση με μεγάλη διαφορά.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "7e1fd5cfe48c",
        "title": "Νέα Υόρκη: Ο Τραμπ καθαίρεσε οκτώ δικαστές αρμόδιους για υποθέσεις μετανάστευσης",
        "simpleTitle": "Ο Τραμπ καθαίρεσε οκτώ δικαστές στη Νέα Υόρκη",
        "simpleText": "Δευτέρα το απόγευμα, στην Νέα Υόρκη, ο υπουργός Δικαιοσύνης αποφάσισε να καθαιρέσει οκτώ δικαστές που ασχολούνταν με υποθέσεις μεταναστών. Η ανακοίνωση έγινε από την ένωση των δικαστών. Οι δικαστές αυτοί εργάζονταν σε ένα κτίριο στο Μανχάταν, όπου οι μετανάστες κάνουν αιτήσεις για άδειες παραμονής. Αυτό έχει προκαλέσει εντάσεις μεταξύ της κυβέρνησης Τραμπ και των δικαστών. Τις τελευταίες εβδομάδες, ομοσπονδιακοί αστυνομικοί έχουν παρουσιαστεί με καλυμμένα πρόσωπα στον ίδιο χώρο, συλλαμβάνοντας μετανάστες μετά τις ακροαματικές διαδικασίες, συχνά μπροστά σε δημοσιογράφους. Αυτές οι σκηνές, με οικογένειες να χωρίζονται, δείχνουν τη σκληρή πολιτική της κυβέρνησης κατά των παράτυπων μεταναστών. Οι λόγοι για την καθαίρεση των δικαστών δεν είναι σαφείς. Ωστόσο, αυτή είναι η έκτη φορά που δικαστές απομακρύνονται από την αρχή της χρονιάς, με τον αριθμό τους να φτάνει περίπου τους 90. Ιδιωτικές οργανώσεις πιστεύουν ότι η κυβέρνηση θέλει να βάλει στη θέση τους δικαστές που συμφωνούν με την πολιτική της. Αυτή η κατάσταση ήρθε μετά από διαμαρτυρίες το Σαββατοκύριακο, με πολλές συγκεντρώσεις πολιτών για να αποτρέψουν τις επιχειρήσεις κατά μεταναστών. Η Νέα Υόρκη είναι γνωστή ως «πόλη-καταφύγιο» για μετανάστες και προσπαθεί να περιορίσει τη συνεργασία με τις ομοσπονδιακές αρχές, αλλά δεν μπορεί να το αποτρέψει τελείως.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24184683176084-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:23:00.000Z"
      },
      {
        "id": "4516b6263d6d",
        "title": "Η ΕΕ συμφώνησε σε σταδιακή κατάργηση των εισαγωγών ρωσικού φυσικού αερίου έως το 2027",
        "simpleTitle": "Η ΕΕ θα σταματήσει να εισάγει ρωσικό αέριο μέχρι το 2027",
        "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) αποφάσισε να σταματήσει σταδιακά τις εισαγωγές ρωσικού φυσικού αερίου μέχρι το 2027. Αυτή είναι μια προσπάθεια να μειώσει την εξάρτησή της από τη Ρωσία. Η συμφωνία έγινε μεταξύ του Ευρωπαϊκού Συμβουλίου και του Ευρωπαϊκού Κοινοβουλίου. Ο νόμος θα επιβάλλει σταδιακή απαγόρευση για το ρωσικό φυσικό αέριο, με πλήρη απαγόρευση μέχρι το 2027. Για παράδειγμα, από το τέλος του 2026 δεν θα επιτρέπεται η εισαγωγή υγροποιημένου φυσικού αερίου από τη Ρωσία. Τώρα, η Ρωσία αντιπροσωπεύει το 12% του αερίου που εισάγει η ΕΕ. Πριν την εισβολή στην Ουκρανία το 2022, το ποσοστό αυτό ήταν 45%. Κάποιες χώρες, όπως η Ουγγαρία, η Γαλλία και το Βέλγιο, συνεχίζουν να προμηθεύονται ρωσικό αέριο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nordstream-3-1-768x480-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:00:00.000Z"
      },
      {
        "id": "13110cef8236",
        "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
        "simpleTitle": "Η πρέσβης των ΗΠΑ τονίζει τη σημασία της Ελλάδας",
        "simpleText": "Η πρέσβης των ΗΠΑ, Κίμπερλι Γκίλφοϊλ, μίλησε στο 36ο Greek Economic Summit, το οποίο έγινε στην Αθήνα στις 2 και 3 Δεκεμβρίου 2025. Επανέλαβε ότι η Ελλάδα είναι πολύ σημαντική για τις ΗΠΑ. Είναι όχι μόνο γεωπολιτικός παράγοντας, αλλά και αξιόπιστος εταίρος. Είπε πως οι σχέσεις Ελλάδας και ΗΠΑ βελτιώνονται και επεκτείνονται στον τομέα της άμυνας και της οικονομίας. Μίλησε για τη σημασία της ενέργειας και πώς η Ελλάδα μπορεί να γίνει κέντρο ενέργειας στην Ευρώπη. Η κ. Γκίλφοϊλ θέλει να ενισχυθεί η συνεργασία στα θέματα φυσικού αερίου, τεχνολογίας και κυβερνοασφάλειας. Τόνισε την ανάγκη να επενδύσουμε στην εκπαίδευση νέων επιστημόνων και επιχειρηματιών στην Ελλάδα. Στο τέλος, επισήμανε ότι οι σχέσεις μεταξύ των λαών μας είναι πολύ σημαντικές και αναντικατάστατες.",
        "sourceName": "ERT News, TO BHMA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
          },
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698402/gilfoil-i-ellada-den-einai-aplos-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T01:58:55.000Z"
      },
      {
        "id": "53fed23f4bd5",
        "title": "Λιβύη: «Χιλιάδες μετανάστες θα επιστρέψουν στις χώρες τους τον Δεκέμβριο»",
        "simpleTitle": "Λιβύη: Επιστροφή μεταναστών στις χώρες τους τον Δεκέμβριο",
        "simpleText": "Οι αρχές της Λιβύης θέλουν να επιστρέψουν παράτυπους μετανάστες στις χώρες τους. Ο υπουργός Εσωτερικών, Ιμάντ Τραμπέλσι, ανακοίνωσε ότι θα αρχίσουν πτήσεις επαναπατρισμού από τον Οκτώβριο. Μέχρι τον Δεκέμβριο, χιλιάδες μετανάστες θα επιστρέψουν σε χώρες όπως η Τσαντ, η Σομαλία, το Μάλι και η Συρία. Οι πτήσεις θα είναι δύο κάθε εβδομάδα. Η Λιβύη είναι κοντά στην Ιταλία και είναι σημαντικός σταθμός για μετανάστες που προσπαθούν να φτάσουν στην Ευρώπη. Από το 2010, σχεδόν τρία εκατομμύρια παράτυποι μετανάστες έχουν εισέλθει στη χώρα. Οι Λίβυοι ανησυχούν για την παραμονή τους. Ο υπουργός τόνισε ότι οι πολίτες του Σουδάν θα έχουν καλύτερες συνθήκες, όπως πρόσβαση στην υγεία και στην εκπαίδευση, λόγω του πολέμου που υπάρχει στη χώρα τους. Ωστόσο, πολλοί μετανάστες που προσπαθούν να φύγουν αναχαιτίζονται από την λιβυκή ακτοφυλακή. Φέτος, πάνω από 25.000 άνθρωποι ανακόπηκαν στη θάλασσα, ανάμεσά τους και παιδιά. Η λιβυκή κυβέρνηση ζητά περισσότερη υποστήριξη από την ΕΕ και άλλες χώρες για να αντιμετωπίσει την κατάσταση. Χρειάζονται βοήθεια για να ελέγξουν τη μετανάστευση και να σεβαστούν τα ανθρώπινα δικαιώματα κατά την επιστροφή των μεταναστών.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mideast-libya-camps-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T01:47:00.000Z"
      },
      {
        "id": "ba27e472bfba",
        "title": "49η Ημέρα Καριέρας: Τουλάχιστον 40 επιχειρήσεις προσφέρουν πάνω από 1.000 θέσεις εργασίας",
        "simpleTitle": "Ημέρα Καριέρας στη Δράμα με πολλές θέσεις εργασίας",
        "simpleText": "Η Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ) διοργανώνει την 49η Ημέρα Καριέρας. Αυτό θα γίνει στη Δράμα το Σάββατο, 13 Δεκεμβρίου. Σε αυτή την εκδήλωση, περισσότερες από 40 επιχειρήσεις θα προσφέρουν πάνω από 1.000 θέσεις δουλειάς. Είναι μια καλή ευκαιρία για όποιον ψάχνει για εργασία και θέλει να συναντήσει εργοδότες.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/dypa-imera-karieras.jpg?t=MCDY2X-Lqdzag2177pTuVw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T01:34:43.000Z"
      },
      {
        "id": "fded57b6c539",
        "title": "Reuters: Η Ευρωπαϊκή Επιτροπή προτείνει αξιοποίηση των παγωμένων ρωσικών περιουσιακών στοιχείων για την Ουκρανία",
        "simpleTitle": "Η Ευρώπη προτείνει να χρησιμοποιήσει ρωσικά χρήματα για την Ουκρανία",
        "simpleText": "Η Ευρωπαϊκή Επιτροπή σκέφτεται να προτείνει ένα νέο σχέδιο. Θέλει να χρησιμοποιήσει παγωμένα ρωσικά περιουσιακά στοιχεία για να βοηθήσει την Ουκρανία. Αυτά τα χρήματα είναι κλειδωμένα και δεν μπορούν να χρησιμοποιηθούν. Η πρόταση θα σταλεί σύντομα για συζήτηση. Τον Οκτώβριο, οι ηγέτες της Ευρώπης είχαν πει ότι θα χρηματοδοτήσουν την Ουκρανία για τα επόμενα δύο χρόνια. Όμως, δεν ενέκριναν ένα συγκεκριμένο σχέδιο που να χρησιμοποιεί 140 δισεκατομμύρια ευρώ από τα ρωσικά περιουσιακά στοιχεία. Αυτό συνέβη επειδή η κυβέρνηση του Βελγίου ανησυχεί για νομικά προβλήματα. Τα περισσότερα από αυτά τα ρωσικά περιουσιακά στοιχεία βρίσκονται σε βελγικούς λογαριασμούς. Σύμφωνα με το νέο σχέδιο, η Ουκρανία θα πρέπει να επιστρέψει τα χρήματα μόνο αν η Ρωσία πληρώσει αποζημιώσεις για τις ζημιές από τον πόλεμο. Η Επιτροπή θα συζητήσει τις λεπτομέρειες της πρότασης αυτή την εβδομάδα και αναμένεται να την εγκρίνει.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/komision-1-768x433-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T01:28:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "e00b983e98c5",
        "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
        "simpleTitle": "Η Μάντσεστερ Σίτι νίκησε την Φούλαμ σε έναν μεγάλο αγώνα",
        "simpleText": "Η Μάντσεστερ Σίτι κέρδισε τη Φούλαμ με σκορ 5-4 σε έναν πολύ συναρπαστικό αγώνα στη Premier League. Ο Έρλινγκ Χάαλαντ σκόραρε για τη Σίτι, φτάνοντας τα 100 γκολ στην Premier League πολύ γρήγορα, μόλις σε 111 αγώνες. Αυτό τον κάνει τον πιο γρήγορο παίκτη που το έχει καταφέρει. Στον ίδιο αγώνα, ο Φιλ Φόντεν πέτυχε δύο γκολ και ήταν καθοριστικός για τη νίκη της ομάδας. Με αυτή τη νίκη, η Μάντσεστερ Σίτι πλησίασε στην Άρσεναλ, που είναι πρώτη στη βαθμολογία. Στον αγώνα Τότεναμ - Νιούκαστλ, οι ομάδες ήρθαν ισόπαλες 2-2, με ένα γκολ από τον Ρομέρο της Τότεναμ στο τελευταίο λεπτό. Είναι μια πολύ καλή στιγμή για τη Σίτι, που τώρα έχει δύο συνεχόμενες νίκες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:44:21.000Z"
      },
      {
        "id": "834531e653e4",
        "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
        "simpleTitle": "Ο Ζέλικο Ομπράντοβιτς Παραιτήθηκε από την Παρτιζάν",
        "simpleText": "Ο Ζέλικο Ομπράντοβιτς, ο διάσημος προπονητής μπάσκετ, ανακοίνωσε ότι παραιτείται από την ομάδα της Παρτιζάν. Αυτό είναι σημαντικό γιατί συμβαίνει για πρώτη φορά στην 34χρονη καριέρα του. Ο Ομπράντοβιτς είπε ότι η απόφαση ήταν πολύ δύσκολη. Εξήγησε ότι το τελευταίο διάστημα δεν ένιωθε καλά και δεν είχε πια τη δύναμη να συνεχίσει. Στην ανακοίνωσή του, είπε ότι ανέλαβε την ευθύνη για ό,τι έχει πάει στραβά φέτος στην ομάδα. Επίσης, επαίνεσε τους φιλάθλους, λέγοντας ότι αυτοί είναι η δύναμη της Παρτιζάν και ότι δημιούργησαν μια μοναδική ατμόσφαιρα. Ο προπονητής αναφέρθηκε στην δύσκολη στιγμή που επέστρεψε στο Βελιγράδι και τον υποδέχτηκαν οι φίλαθλοι, αναφέροντας ότι αισθάνθηκε έντονα συναισθήματα. Παρά την παραίτησή του, ο πρόεδρος της ομάδας θέλησε να τον κρατήσει και συναντήθηκαν για να μιλήσουν. Ο Ομπράντοβιτς τόνισε ότι παραμένει σταθερός στην απόφασή του να φύγει, αλλά αναγνώρισε ότι οι άνθρωποι του συλλόγου τον στήριξαν. Τόνισε ότι το πάθος του για το μπάσκετ παραμένει, παρόλο που δεν μπορεί να συνεχίσει στην Παρτιζάν.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:34:00.000Z"
      },
      {
        "id": "e4002e32179a",
        "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
        "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο βόλεϊ",
        "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού νίκησε την Ετσατσίμπασι με 3-2 σετ. Το παιχνίδι έγινε στο γήπεδο «Μελίνα Μερκούρη» κατά τη διάρκεια του Champions League. Αυτή η νίκη είναι πολύ σημαντική γιατί είναι η πρώτη τους στη διοργάνωση. Ο Ολυμπιακός άρχισε το παιχνίδι με δυσκολίες και βρέθηκε πίσω με 0-1 και 1-2 σετ. Όμως οι αθλήτριες δεν εγκατέλειψαν και κατάφεραν να ισοφαρίσουν, φτάνοντας στο τάι-μπρέικ. Εκεί, έχασαν το πρώτο ματς μπολ αλλά κατάφεραν να περάσουν μπροστά όταν η Στεφάνοβιτς έκανε άσο. Τελικά, η νίκη ήρθε αφού η αντίπαλος έκανε λάθος. Οι αθλήτριες του Ολυμπιακού είχαν 9 άσους, 56 επιθέσεις και 13 μπλοκ. Η ομάδα της Ετσατσίμπασι είχε λιγότερους άσους και μπλοκ, αλλά πολλούς καλούς πόντους.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:21:00.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ πέτυχε 100 γκολ στην Premier League",
        "simpleText": "Ο Έρλινγκ Χάαλαντ άνοιξε το σκορ στο παιχνίδι της Μάντσεστερ Σίτι με τη Φούλαμ. Έβαλε γκολ στο 17ο λεπτό και με αυτό το γκολ έφτασε τα 100 γκολ στην Premier League. Είναι ο πιο γρήγορος παίκτης που φτάνει αυτόν τον αριθμό στην ιστορία του αγγλικού πρωταθλήματος. Το έκανε σε μόλις 111 παιχνίδια. Αυτό είναι πολύ σημαντικό, γιατί δείχνει την ικανότητά του ως ποδοσφαιριστής.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "fe712f9d4e53",
        "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
        "simpleTitle": "Ο Σίσκος στον τελικό των 200μ. ύπτιο με νέο ρεκόρ",
        "simpleText": "Ο Απόστολος Σίσκος είναι έτοιμος για τον τελικό των 200 μέτρων ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης. Οι αγώνες διεξάγονται στην Πολωνία, στην πόλη Λούμπλιν. Ο 20χρονος κολυμβητής εξασφάλισε τη θέση του στον τελικό με μια πολύ καλή επίδοση. Στην ημιτελική φάση, βελτίωσε το πανελλήνιο ρεκόρ Νέων και τερμάτισε τρίτος στη δεύτερη σειρά. Η νέα του επίδοση είναι 1:50.99. Τη διαδρομή αυτή την είχε τρέξει άλλοτε με χρόνο 1:51.25. Στον τελικό που θα γίνει αύριο, Σάββατο 3 Δεκεμβρίου, θα προσπαθήσει να πετύχει μια καλύτερη θέση από την έβδομη που είχε πριν δύο χρόνια. Ο Σίσκος έχει τη δυνατότητα να κυνηγήσει και το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Ο ταχύτερος των ημιτελικών ήταν ο Ιρλανδός Τζον Σορτ με 1:48.84. Έπειτα ακολουθούν άλλοι τρεις αθλητές που έκαναν καλούς χρόνους κάτω από 1:50. ",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:35:10.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Σημαντικές απουσίες στον αγώνα με Κηφισιά",
        "simpleText": "Ο Παναθηναϊκός προετοιμάζεται για τον αγώνα Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει μερικούς βασικούς παίκτες. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα παίξουν. Επίσης, υπάρχουν και τραυματίες, όπως οι Πελίστρι, Λαφόν, Σάντσες, και Κυριακόπουλος. Ο Τουμπά είναι τιμωρημένος. Στην ομάδα θα είναι οι παίκτες Ταμπόρδα και Βιλένα, που είναι στη αποστολή. Η αποστολή περιλαμβάνει 22 παίκτες, όπως τους Σταμέλλο, Ντραγκόφσκι και Μπακασέτα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Η ταινία «One Battle After Another» κέρδισε στα Βραβεία Γκόθαμ",
        "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, η ταινία «One Battle After Another» κέρδισε το βραβείο για την Καλύτερη Μεγάλου Μήκους Ταινία. Αυτή η ταινία του Πολ Τόμας Άντερσον ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε με τη σκηνοθεσία της και την ενδιαφέρουσα θεματολογία της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής της βραδιάς, κερδίζοντας τρία βραβεία. Τις διακρίσεις του τις πήρε για την ταινία του «It Was Just an Accident», που είχε ήδη ξεχωρίσει στο Φεστιβάλ Καννών. Η τελετή έγινε στο Cipriani Wall Street και διοργανώθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Φέτος, ο οργανισμός κατάργησε το όριο προϋπολογισμού για τις υποψήφιες ταινίες. Έτσι, μπορούσαν να συμμετάσχουν και ταινίες με μεγαλύτερο κόστος. Επίσης, εντυπωσίασε η βράβευση του ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow». Άλλες νίκες περιλάμβαναν την ταινία «Pillion» για το Διασκευασμένο Σενάριο. Οι νικητές αναγνωρίστηκαν για την καλή δουλειά τους στον κινηματογράφο, και η βραδιά ήταν γεμάτη αναγνωρίσεις και εκπλήξεις.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": [
      {
        "id": "c95212617097",
        "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
        "simpleTitle": "Λαϊκές αγορές στην Αττική λειτουργούν κανονικά",
        "simpleText": "Σήμερα, οι λαϊκές αγορές στην Αττική θα δουλέψουν κανονικά. Υπήρχε πρόταση για 24ωρη απεργία από μια οργάνωση που εκπροσωπεί τους πωλητές. Όμως, τελικά αποφασίστηκε να μην γίνει απεργία και έτσι οι άνθρωποι θα μπορούν να αγοράσουν προϊόντα από τις αγορές.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:24:31.000Z"
      },
      {
        "id": "5ce05dba362c",
        "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
        "simpleTitle": "Ο ποιητής Τίτος Πατρίκιος έγινε επίτιμο μέλος της Ακαδημίας Αθηνών",
        "simpleText": "Ο ποιητής Τίτος Πατρίκιος, σε ηλικία 97 ετών, έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Αυτή η αναγνώριση είναι πολύ σημαντική για την καριέρα του. Η Ακαδημία Αθηνών είναι ένας σημαντικός φορέας που τιμά ανθρώπους του πνεύματος και των τεχνών. Ο Τίτος Πατρίκιος έχει προσφέρει πολλά στην ελληνική ποίηση και λογοτεχνία. Είναι γνωστός για το έργο του και η τιμή αυτή δείχνει την εκτίμηση που έχουν για το έργο του οι άνθρωποι του πολιτισμού.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:40:18.000Z"
      },
      {
        "id": "eb31e87f5aff",
        "title": "03.12.2025",
        "simpleTitle": "Ημερομηνία 03.12.2025",
        "simpleText": "Στις 3 Δεκεμβρίου 2025, αναφέρθηκε ένα γεγονός που έχει ενδιαφέρον. Αυτά τα γεγονότα καταγράφηκαν από την ιστοσελίδα Protagon. Δεν υπάρχουν άλλες λεπτομέρειες ή πληροφορίες για το τι ακριβώς συνέβη εκείνη την ημέρα.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:01:07.000Z"
      },
      {
        "id": "a70fae02b860",
        "title": "text",
        "simpleTitle": "Ανακοίνωση από το Protagon",
        "simpleText": "Το Protagon ανακοίνωσε ένα νέο άρθρο. Δεν υπάρχουν λεπτομέρειες για το περιεχόμενο. Η είδηση είναι σημαντική γιατί αφορά ένα νέο θέμα που θα συζητηθεί.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:40:22.000Z"
      },
      {
        "id": "a01f06942120",
        "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
        "simpleTitle": "Η Scarlett Johansson μιλά για το πρώτο ραντεβού της",
        "simpleText": "Η Scarlett Johansson, μια διάσημη ηθοποιός, αποκάλυψε γιατί έφυγε από το πρώτο ραντεβού με τον σύζυγό της. Είπε ότι ένιωσε πολύ αναμένο και κάπως άβολα. Η ηθοποιός μοιράστηκε αυτή την κωμική στιγμή και γέλασε με το περιστατικό. Είναι σημαντικό να μιλάμε ανοιχτά για τέτοιες καταστάσεις, γιατί όλοι έχουμε παρόμοιες εμπειρίες.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:39:03.000Z"
      },
      {
        "id": "6790711ed1fb",
        "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
        "simpleTitle": "Ποιοι γιορτάζουν στις 3 Δεκεμβρίου",
        "simpleText": "Στις 3 Δεκεμβρίου η Εκκλησία θυμάται πολλούς Αγίους. Αύριο είναι μια μέρα που γιορτάζουν οι άνθρωποι που έχουν ονόματα από αυτούς τους Αγίους. Είναι σημαντική μέρα για όσους γιορτάζουν. Αν θέλεις να μάθεις ποιοι είναι αυτοί οι Άγιοι, μπορείς να ψάξεις το εορτολόγιο της ημέρας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:12:14.000Z"
      }
    ]
  }
}