{
  "generatedAt": "2025-11-30T10:04:28.907Z",
  "articles": [
    {
      "title": "Χριστουγεννιάτικη Συναυλία της Κρατικής Ορχήστρας Θεσσαλονίκης για τους σκοπούς και το έργο της Χ.Α.Ν.Θ.",
      "simpleText": "**Τίτλος: Χριστουγεννιάτικη Συναυλία στην Θεσσαλονίκη**\n\nΘα γίνει Χριστουγεννιάτικη Συναυλία. Είναι από την Κρατική Ορχήστρα Θεσσαλονίκης. Η συναυλία θα γίνει τη Δευτέρα, 22 Δεκεμβρίου. Ώρα: 20:30. Το μέρος είναι το Αθλητικό Κέντρο Χ.Α.Ν.Θ.\n\nΣτην συναυλία, θα συμμετέχουν Χ.Α.Ν. από πολλές χώρες. Αυτό σημαίνει ότι θα ακούμε μουσικές από διαφορετικά μέρη του κόσμου. Οι μουσικές θα είναι διάσημες και γνωστές. \n\nΗ συναυλία αυτή βοηθάει το κοινωνικό έργο της Χ.Α.Ν.Θ. Δηλαδή, υποστηρίζει ανθρώπους που χρειάζονται βοήθεια. Είναι μια καλή ευκαιρία να περάσουμε όμορφα και να στηρίξουμε καλές δράσεις.",
      "sourceUrl": "https://www.ertnews.gr/ert3/xristougenniatiki-synaylia-tis-kratikis-orxistras-thessalonikis-gia-tous-skopous-kai-to-ergo-tis-x-a-n-th/",
      "sourceName": "ERT News"
    },
    {
      "title": "Αποστολική ευλογία των Προκαθήμενων των δύο Εκκλησιών: Μηνύματα ειρήνης και αδελφοσύνης – Οι αναφορές σε Πάσχα, τεχνητή νοημοσύνη και πολέμους",
      "simpleText": "**Τίτλος: Μηνύματα Ειρήνης από δύο Εκκλησίες**\n\nΟ Οικουμενικός Πατριάρχης Βαρθολομαίος και ο Πάπας Λέων μίλησαν για την ειρήνη. Έστειλαν μηνύματα αδελφοσύνης. Αυτό έγινε στον ναό του Αγίου Γεωργίου. Είναι μια μεγάλη γιορτή.\n\nΟ Πατριάρχης είπε ότι πρέπει να μιλάμε όλοι μαζί. Αυτό σημαίνει να επικοινωνούμε, ακόμα και αν έχουμε διαφορετικές θρησκείες. \nΕίπε ότι δεν πρέπει να ξαναγίνουν τα λάθη του παρελθόντος. \n\nΑναφέρθηκε σε χώρες όπως η Ουκρανία και η Μέση Ανατολή. Αυτές οι περιοχές έχουν προβλήματα και πόλεμο. Η ειρήνη είναι πολύ σημαντική για όλους μας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/apostoliki-eylogia-ton-prokathimenon-ton-dyo-ekklision-minymata-eirinis-kai-adelfosynis-oi-anafores-se-pasxa-texniti-noimosyni-kai-polemous/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πώς συνέβη η τραγωδία στην Αρτέμιδα – Έβγαζαν πράγματα από το αυτοκίνητο και τους παρέσυρε  ",
      "simpleText": "**Τίτλος: Τραγωδία στην Αρτέμιδα – Αυτοκίνητο χτύπησε ανθρώπους**\n\nΚείμενο: Ένα αυτοκίνητο χτύπησε ανθρώπους στην Αρτέμιδα. Ο οδηγός είναι 29 χρόνων. Είναι στο νοσοκομείο. Οδηγούσε πολύ γρήγορα. Αυτό δεν είναι καλό. Όταν οδηγούμε, πρέπει να είμαστε προσεκτικοί. Ο οδηγός έχασε τον έλεγχο. Αυτό σημαίνει ότι δεν μπορούσε να σταματήσει το αυτοκίνητο. Χτύπησε ανθρώπους που έβγαζαν πράγματα από το αυτοκίνητο τους. Αυτή είναι πολύ επικίνδυνη κατάσταση. Οι άνθρωποι που χτύπησαν χρειάζονται βοήθεια. Είναι σημαντικό να προσέχουμε όταν οδηγούμε.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/pos-synevi-i-tragodia-stin-artemida-evgazan-pragmata-apo-to-aytokinito-kai-tous-paresyre/",
      "sourceName": "ERT News"
    },
    {
      "title": "Συμβολικός αποκλεισμός από τους αγρότες Μαγνησίας στον Ριζόμυλο",
      "simpleText": "**Τίτλος: Αποκλεισμός από τους αγρότες στη Μαγνησία**\n\nΟι αγρότες από τη Μαγνησία έκαναν αποκλεισμό. Αυτό σημαίνει ότι έκλεισαν ένα δρόμο για να πουν τη γνώμη τους. Ο αποκλεισμός έγινε στον Ριζόμυλο. \n\nΠριν, οι αγρότες μαζεύτηκαν σε δύο σημεία. Ένας χώρος ήταν κοντά στον περιφερειακό δρόμο. Ο άλλος ήταν στην Πλατεία Αρεως. Στις 8:00 το πρωί, οι αγρότες από το Πήλιο συγκεντρώθηκαν στο Καράβωμα. \n\nΜείναν για λίγες ώρες στην παλιά εθνική οδό. Αυτό το κάνουν για να δείξουν ότι έχουν προβλήματα. Θέλουν να ακουστούν.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/symvolikos-apokleismos-apo-tous-agrotes-magnisias-ston-rizomylo/",
      "sourceName": "ERT News"
    },
    {
      "title": "Γούντι Άλεν: Ένας παντοτινός νευρικός εραστής, 90άρησε",
      "simpleText": "**Τίτλος: Γούντι Άλεν: Ένας νευρικός εραστής, 90 χρόνων**\n\nΟ Γούντι Άλεν είναι μια σπουδαία προσωπικότητα του κινηματογράφου. Είναι 90 χρονών τώρα. Έχει αστείος τρόπους και ιδιαίτερη εμφάνιση. Έχει μεγάλη μύτη και μικρά μάτια. Συνήθως φοράει φαρδιά ρούχα. Αυτά κρύβουν την νευρικότητά του.\n\nΗ νευρικότητα είναι όταν κάποιος αισθάνεται άβολα ή ανήσυχος. Μπορεί να κουνάει τα χέρια του ή να έχει δύσκολη αναπνοή. Στον κινηματογράφο, ο Γούντι κάνει πολλούς ανθρώπους να γελάνε. Επίσης, είναι πολύ σοβαρός και δημιουργικός. Οι ταινίες του αφήνουν μηνύματα. Αυτό τον κάνει σπουδαίο καλλιτέχνη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/gounti-alen-enas-pantotinos-neyrikos-erastis-90arise/",
      "sourceName": "ERT News"
    }
  ]
}