{
  "generatedAt": "2025-11-30T09:04:24.134Z",
  "articles": [
    {
      "title": "Θεσσαλονίκη: Στις κάλπες οι δικηγόροι της πόλης για την ανάδειξη της νέας διοίκησης του ΔΣΘ",
      "simpleText": "**Τίτλος: Οι δικηγόροι στη Θεσσαλονίκη ψηφίζουν**\n\nΣήμερα και αύριο, οι δικηγόροι της Θεσσαλονίκης πηγαίνουν για να ψηφίσουν. Ψηφίζουν για να διαλέξουν τη νέα διοίκηση του Δικηγορικού Συλλόγου. Υπάρχουν 6.747 δικηγόροι που μπορούν να ψηφίσουν. Δέκα άτομα θέλουν να γίνουν πρόεδροι. Από τους δέκα, οι εννέα έχουν και άλλους υποψήφιους για βοήθεια. Αυτοί οι υποψήφιοι ονομάζονται σύμβουλοι. Υπάρχουν 216 υποψήφιοι σύμβουλοι. Οι δικηγόροι θα ψηφίσουν ποιοι θέλουν να τους εκπροσωπήσουν. Η ψηφοφορία είναι πολύ σημαντική. Όλοι πρέπει να συμμετέχουν.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-stis-kalpes-oi-dikigoroi-tis-polis-gia-tin-anadeiksi-tis-neas-dioikisis-tou-dsth/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ομόνοια: Δύο συλλήψεις για μεταπώληση κλεμμένων κινητών τηλεφώνων μέσω καταστήματος",
      "simpleText": "**Τίτλος: Ομόνοια: Δύο συλλήψεις για κλεμμένα κινητά**\n\nΔύο άνθρωποι από ξένη χώρα πιάστηκαν από την αστυνομία. Αυτοί πουλήσαν κινητά τηλέφωνα που είχαν κλέψει. Πωλούσαν αυτά τα κινητά σε ένα κατάστημα. Το κατάστημα πουλούσε κινητά και κομμάτια για κινητά. Η περιοχή είναι η Ομόνοια. Κλεμμένα σημαίνει ότι πήραν κάτι χωρίς να ρωτήσουν. Απαγορεύεται να πουλάμε κλεμμένα πράγματα. Η αστυνομία κάνει δουλειά για να σταματήσει αυτή την κακή πράξη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/omonoia-dyo-syllipseis-gia-metapolisi-klemmenon-kiniton-tilefonon-meso-katastimatos/",
      "sourceName": "ERT News"
    },
    {
      "title": "Το φάντασμα της Βεατρίκης Τσέντσι επιστρέφει στη Ρώμη – Ελληνική παράσταση στο ιστορικό OFF/OFF Theatre",
      "simpleText": "**Τίτλος**: Το φάντασμα της Βεατρίκης Τσέντσι έρχεται στη Ρώμη\n\n**Κείμενο**: Μια ελληνική θεατρική παράσταση παίζεται στη Ρώμη. Είναι στο OFF/OFF Theatre, ένα γνωστό μέρος. Η παράσταση λέγεται «Οικογένεια Τσέντσι». Την έχει σκηνοθετήσει η Ιόλη Ανδρεάδη. Αυτή η παράσταση έχει πάει και σε άλλες χώρες. Έχει παίξει στη Νέα Υόρκη και στη Φιλιππούπολη. Οι άνθρωποι μιλούν για αυτήν με καλά λόγια. Τώρα θα την δουν και οι Ιταλοί. Η παράσταση είναι στις 25 ... Μπορείτε να μάθετε περισσότερα στο www.ertnews.gr.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/to-fantasma-tis-veatrikis-tsentsi-epistrefei-sti-romi-elliniki-parastasi-sto-istoriko-off-off-theatre/",
      "sourceName": "ERT News"
    },
    {
      "title": "Κιλκίς: Σύγκρουση οχημάτων στον αυτοκινητόδρομο ΠΑΘΕ- Τρεις τραυματίες",
      "simpleText": "**Τίτλος: Κιλκίς: Τροχαίο ατύχημα με τρία αυτοκίνητα - Τρεις τραυματίες**\n\nΣήμερα το πρωί, έγινε ένα ατύχημα στον δρόμο ΠΑΘΕ. Ήταν κοντά στα όρια Θεσσαλονίκης και Κιλκίς. Τρία αυτοκίνητα συγκρούστηκαν. Αυτό σημαίνει ότι χτύπησαν το ένα το άλλο. \n\nΣτο ατύχημα ήταν πέντε άτομα. Από αυτά, τρία ήταν ελαφρώς τραυματισμένα. Αυτό σημαίνει ότι δεν ήταν πολύ σοβαρά. Τα πήρε το ασθενοφόρο και τα πήγε σε νοσοκομείο. Το νοσοκομείο λέγεται Κέντρο Υγείας Πολυκάστρου.\n\nΕλπίζουμε όλοι να είναι καλά. Ο δρόμος ΠΑΘΕ είναι πολύ σημαντικός. Θα πρέπει οι οδηγοί να προσέχουν πάντα.",
      "sourceUrl": "https://www.ertnews.gr/ert3/kilkis-sygkrousi-oximaton-ston-aytokinitodromo-pathe-treis-traymaties/",
      "sourceName": "ERT News"
    },
    {
      "title": "Live από το Φανάρι η Θρονική Εορτή για τον Άγιο Ανδρέα με τον Οικουμενικό Πατριάρχη και τον Πάπα",
      "simpleText": "**Τίτλος: Live από το Φανάρι για τον Άγιο Ανδρέα**\n\nΚείμενο: Σήμερα έχουμε μια σημαντική γιορτή. Είναι η Θρονική Εορτή για τον Άγιο Ανδρέα. Η γιορτή γίνεται στον Ναό του Αγίου Γεωργίου στο Φανάρι. Ο Οικουμενικός Πατριάρχης Βαρθολομαίος είναι ο αρχηγός της εκδήλωσης. Μαζί του είναι και ο Αλεξανδρείας Θεόδωρος. \n\nΣτην τελετή είναι και ο Πάπας της Ρώμης. Ο Πάπας είναι ο αρχηγός της Καθολικής Εκκλησίας. Παρόντες είναι και άλλοι επίσημοι, όπως εκπρόσωποι της ελληνικής κυβέρνησης. Αυτοί οι άνθρωποι έρχονται για να τιμήσουν τον Άγιο Ανδρέα. Μπορείτε να παρακολουθήσετε την τελετή ζωντανά.",
      "sourceUrl": "https://www.ertnews.gr/featured/live-apo-to-fanari-i-throniki-eorti-gia-ton-agio-andrea-me-ton-oikoumeniko-patriarxi-kai-ton-papa/",
      "sourceName": "ERT News"
    }
  ]
}