{
  "generatedAt": "2025-11-29T16:04:38.926Z",
  "articles": [
    {
      "title": "Συνάντηση Ζελένσκι με Μακρόν στο Παρίσι τη Δευτέρα",
      "simpleText": "**Τίτλος: Συνάντηση Ζελένσκι και Μακρόν στο Παρίσι τη Δευτέρα**\n\nΟ Ζελένσκι θα πάει στο Παρίσι τη Δευτέρα. Θα συναντήσει τον Μακρόν. Ο Ζελένσκι είναι ο πρόεδρος της Ουκρανίας. Η Ουκρανία έχει πρόβλημα με τη Ρωσία από το 2022. Αυτή τη στιγμή, η κατάσταση είναι δύσκολη. Οι δύο ηγέτες θα μιλήσουν για την ειρήνη. Ειρήνη σημαίνει ότι δεν γίνεται πόλεμος. Θέλουν να βρουν λύσεις για να σταματήσει η σύγκρουση. Αυτή η συνάντηση είναι σημαντική. Θέλουν να βοηθήσουν τις χώρες τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/synantisi-zelenski-me-makron-sto-parisi-ti-deytera/",
      "sourceName": "ERT News"
    },
    {
      "title": "Συνελήφθη 36χρονος για ρίψη χειροβομβίδας σε κατάστημα στα Σεπόλια τον Αύγουστο του 2025",
      "simpleText": "**Τίτλος: Συνελήφθη 36χρονος για ρίψη χειροβομβίδας σε κατάστημα στα Σεπόλια**\n\nΕδώ και λίγο καιρό, έγινε μια επίθεση σε ένα κατάστημα στην Αθήνα. Κάποιος έριξε χειροβομβίδα στο κατάστημα. Μια χειροβομβίδα είναι μια βόμβα που εκρήγνυται και κάνει μεγάλο θόρυβο. Στη συνέχεια, η αστυνομία βρήκε τον 36χρονο που το έκανε. Είναι αλλοδαπός, δηλαδή δεν είναι Έλληνας. \n\nΟ συνεργάτης του είναι ήδη στη φυλακή. Οι αστυνομικοί δουλεύουν για να βρουν και άλλους που μπορεί να είναι εμπλεκόμενοι. Αυτό είναι μέρος της δουλειάς τους, να σταματούν το οργανωμένο έγκλημα. Οργανωμένο έγκλημα σημαίνει όταν πολλές φορές οι κακοί δουλεύουν μαζί. Η αστυνομία έκανε καλή δουλειά για να βρει τους υπεύθυνους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/synelifthi-36xronos-gia-ripsi-xeirovomvidas-se-katastima-sta-sepolia-ton-aygousto-tou-2025/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ηγουμενίτσα: Έκρυβαν πάνω από 47 κιλά κάνναβης σε κρύπτη στο πορτ μπαγκάζ αυτοκινήτου",
      "simpleText": "**Τίτλος:** Προσπάθησαν να κρύψουν κάνναβη στην Ηγουμενίτσα\n\nΣήμερα το πρωί, στην Ηγουμενίτσα, οι αστυνομικοί συνέλαβαν δύο άτομα. Αυτοί είναι αλλοδαποί, δηλαδή δεν είναι από την Ελλάδα. Κατηγορούνται γιατί είχαν ναρκωτικά. Ναρκωτικά είναι ουσίες που πολλοί άνθρωποι χρησιμοποιούν, αλλά είναι επικίνδυνες. \n\nΑυτοί οι δύο είχαν πάνω από 47 κιλά κάνναβης. Η κάνναβη είναι ένα φυτό που χρησιμοποιείται για να φτιάξουν ναρκωτικά. Οι αστυνομικοί βρήκαν την κάνναβη σε μια κρύπτη στο πορτ μπαγκάζ του αυτοκινήτου τους. Το πορτ μπαγκάζ είναι ο χώρος πίσω από το αυτοκίνητο για αποσκευές. Οι αστυνομικοί έκαναν αυτή την έρευνα γιατί είχαν πληροφορίες για αυτούς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/igoumenitsa-ekryvan-pano-apo-47-kila-kannavis-se-krypti-sto-port-mpagkaz-aytokinitou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: Συνελήφθη υπήκοος Τουρκίας διωκόμενος με Ερυθρά Αγγελία των Αρχών της χώρας του",
      "simpleText": "**Τίτλος: Θεσσαλονίκη: Συνελήφθη Τουρκός πολίτης**\n\nΣτην Θεσσαλονίκη, έγινε μια μεγάλη αστυνομική δουλειά. Ήταν το πρωί της Παρασκευής, 28 Νοεμβρίου 2025. Ένας άνδρας 50 χρονών από την Τουρκία συνελήφθη. Αυτός ο άνδρας έψαχναν οι αρχές της Τουρκίας. Υπήρχε Ερυθρά Αγγελία για αυτόν. Η Ερυθρά Αγγελία είναι όπως ένα μεγάλο σήμα που λέει ότι κάποιος είναι επικίνδυνος και πρέπει να συλληφθεί. Επίσης, τρεις άλλοι άνδρες από την Τουρκία προσήχθησαν στην αστυνομία. Αυτό σημαίνει ότι τους πήραν για να τους ρωτήσουν. Η επιχείρηση ήταν επιτυχής.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-synelifthi-ypikoos-tourkias-diokomenos-me-erythra-aggelia-ton-arxon-tis-xoras-tou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Eλευσίνα: Όταν τα φουγάρα γίνονται μνήμη και η μνήμη αρχείο",
      "simpleText": "**Τίτλος: Ελευσίνα: Μνήμη και Ιστορία**\n\nΗ Ελευσίνα είναι πόλη με πολλούς εργάτες. Εδώ ήρθαν άνθρωποι από άλλα μέρη της Ελλάδας και πρόσφυγες από τη Μικρά Ασία. Οι άνθρωποι αυτοί έφεραν μαζί τους ιστορίες και μνήμες. Η εκδήλωση θα γίνει την Κυριακή 14 Δεκεμβρίου 2025. Θα ξεκινήσει στις 11:30 το πρωί. Θα είναι στο Εργατικό Κέντρο Ελευσίνας. Θα μιλήσουμε για τους εργάτες και τη ζωή τους. Οι εργάτες είναι άνθρωποι που δουλεύουν σε εργοστάσια και κάνουν διάφορες δουλειές. Η εκδήλωση είναι μια ευκαιρία να θυμηθούμε την ιστορία μας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/eleysina-otan-ta-fougara-ginontai-mnimi-kai-i-mnimi-arxeio/",
      "sourceName": "ERT News"
    }
  ]
}