{
  "generatedAt": "2025-12-03T00:29:02.915Z",
  "articles": [
    {
      "id": "2ba8c9b1c884",
      "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleTitle": "Οι ΗΠΑ σταματούν αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleText": "Η κυβέρνηση των ΗΠΑ, υπό τον Ντόναλντ Τραμπ, έχει σταματήσει όλες τις αιτήσεις μετανάστευσης από 19 χώρες. Αυτό σημαίνει ότι οι πολίτες αυτών των χωρών δεν μπορούν να υποβάλουν αιτήσεις για πράσινη κάρτα ή πολιτογράφηση. Η απόφαση αυτή ανακοινώθηκε από την εφημερίδα New York Times, που αναφέρει ότι οι αιτήσεις δεν γίνονται δεκτές πλέον. Οι χώρες αυτές είχαν ήδη πρόβλημα με απαγόρευση πρόσβασης από τον Ιούνιο, που σημαίνει ότι οι πολίτες τους δεν μπορούσαν εύκολα να αποκτήσουν καθεστώς στις ΗΠΑ. Η Υπηρεσία Ιθαγένειας και Μετανάστευσης των ΗΠΑ (USCIS) είναι υπεύθυνη για αυτές τις διαδικασίες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:12:17.000Z"
    },
    {
      "id": "7bc00df365f5",
      "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
      "simpleTitle": "Ο Τραμπ ακυρώνει έγγραφα του Μπάιντεν",
      "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, ανακοίνωσε ότι ακυρώνει όλα τα έγγραφα που υπέγραψε ο προκάτοχός του, Τζο Μπάιντεν. Αυτά τα έγγραφα περιλαμβάνουν χάριτες και μειώσεις ποινών. Ο Μπάιντεν χρησιμοποίησε μια ειδική μηχανή, γνωστή ως autopen, για να υπογράψει αυτά τα έγγραφα. Η autopen αναπαράγει την υπογραφή ενός ατόμου και χρησιμοποιείται συνήθως για πολλά έγγραφα ή για επίσημες δηλώσεις. Ο Τραμπ είπε ότι όσοι έχουν λάβει χάρη ή μείωση ποινής με αυτόν τον τρόπο, πρέπει να ξέρουν ότι αυτά τα έγγραφα δεν ισχύουν πια και είναι άκυρα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
      "publishedAt": "2025-12-02T23:42:58.000Z"
    },
    {
      "id": "d6eadc475426",
      "title": "ΓΕΣ: Επίσκεψη γαλλικής αντιπροσωπείας στο 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών ",
      "simpleTitle": "Επίσκεψη γαλλικής αντιπροσωπείας σε ελληνικό στρατιωτικό εργοστάσιο",
      "simpleText": "Στις 26 Νοεμβρίου, μια ομάδα από γαλλικούς στρατιωτικούς επισκέφτηκε το 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών, που βρίσκεται στις Αχαρνές, στην Αττική. Ο διοικητής της γαλλικής αντιπροσωπείας, συνταγματάρχης Olivier de Place, ήρθε μαζί με έναν συνεργάτη του. Αυτή η επίσκεψη έγινε για να ενισχύσει τη φιλία και τη συνεργασία μεταξύ των ελληνικών και γαλλικών στρατιωτικών εργοστασίων. Πιο συγκεκριμένα, ήταν ανταπόδοση μιας προηγούμενης επίσκεψης από την ελληνική ομάδα στη Γαλλία. Σκοπός της επίσκεψης ήταν να μοιραστούν οι γνώσεις και οι εμπειρίες τους, ώστε να συνεργαστούν καλύτερα στη συντήρηση του στρατιωτικού υλικού και να αντιμετωπίσουν κοινές προκλήσεις. Αυτή η συνεργασία μπορεί να βοηθήσει και στις δύο χώρες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ges.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:00.000Z"
    },
    {
      "id": "859647282dea",
      "title": "Το Λονδίνο αναβάλλει εκ νέου την απόφασή του για το κτίριο της νέας πρεσβείας της Κίνας",
      "simpleTitle": "Λονδίνο: Αναβλήθηκε η απόφαση για την πρεσβεία της Κίνας",
      "simpleText": "Η βρετανική κυβέρνηση ανέβαλε ξανά την απόφαση για την κατασκευή της μεγαλύτερης πρεσβείας της Κίνας στην Ευρώπη, στο Λονδίνο. Είναι η τρίτη φορά που συμβαίνει αυτό. Η πρεσβεία σχεδιάζεται να χτιστεί κοντά στον Πύργο του Λονδίνου, σε περιοχή που έχει ιστορικό κτίριο δύο αιώνων. Οι κάτοικοι, οι πολιτικοί και οι ακτιβιστές είναι ενάντια σε αυτό το σχέδιο. Η Κίνα θέλει να μεταφέρει την πρεσβεία από μια άλλη περιοχή, αλλά η απόφαση καθυστερεί. Αρχικά, η απόφαση έπρεπε να ανακοινωθεί έως τις 10 Δεκεμβρίου, αλλά τώρα θα είναι το νωρίτερο τον Ιανουάριο του 2026. Η καθυστέρηση δείχνει τις εντάσεις μεταξύ Λονδίνου και Πεκίνου. Η Κίνα αγόρασε το οικόπεδο το 2018 για 316 εκατομμύρια ευρώ. Οι τοπικές αρχές έχουν απορρίψει τα αιτήματα της Κίνας για άδειες κατασκευής. Ο Βρετανός πρωθυπουργός αναφέρει ότι θέλει να συνεργάζεται με την Κίνα αλλά και να προστατεύει τη χώρα του. Λέει ότι η Κίνα αποτελεί πραγματική απειλή για την εθνική ασφάλεια, αλλά ταυτόχρονα πιστεύει ότι η συνεργασία είναι σημαντική. Η Κίνα αντέτεινε ότι οι κατηγορίες αυτές είναι αβάσιμες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/london.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:10:00.000Z"
    },
    {
      "id": "e00b983e98c5",
      "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
      "simpleTitle": "Μάντσεστερ Σίτι νίκησε τη Φούλαμ με 5-4 στην Premier League",
      "simpleText": "Η Μάντσεστερ Σίτι νίκησε τη Φούλαμ με σκορ 5-4 σε έναν πολύ συναρπαστικό αγώνα στην Premier League. Ο αγώνας έγινε στο Λονδίνο την Τρίτη, 2 Δεκεμβρίου. Ο Έρλινγκ Χάαλαντ ήταν ο πρωταγωνιστής, καθώς σκόραρε και έκανε ρεκόρ. Είναι ο πιο γρήγορος παίκτης που έφτασε τα 100 γκολ στην Premier League, με μόλις 111 αγώνες. Ο παλιός ρεκόρ συμμετοχών ανήκε στον Άλαν Σίρερ, που χρειάστηκε 124 αγώνες. Στο ίδιο παιχνίδι, ο Φιλ Φόντεν επίσης σκόραρε δύο φορές και βρέθηκε ξανά στο προσκήνιο για την Σίτι. Η ομάδα τώρα είναι μόλις δύο βαθμούς πίσω από την Άρσεναλ, η οποία είναι στην κορυφή της βαθμολογίας. Σημαντικά, η Τότεναμ έφερε ισοπαλία 2-2 με τη Νιούκαστλ, ενώ η Έβερτον κέρδισε την Μπόρνμουθ με 1-0.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:44:21.000Z"
    },
    {
      "id": "c9ba74f9397d",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
      "simpleTitle": "Άνοδος στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Χθες Τρίτη, το χρηματιστήριο της Νέας Υόρκης έκλεισε με κέρδη. Οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν. Αυτό συνέβη επειδή οι επενδυτές περιμένουν ότι η αμερικανική κεντρική τράπεζα, η Fed, μπορεί να μειώσει τα επιτόκια την επόμενη εβδομάδα. Ο δείκτης Dow Jones, που δείχνει την κατάσταση της βιομηχανίας, ανέβηκε κατά 185,13 μονάδες και έκλεισε στις 47.474,46 μονάδες. Ο δείκτης Nasdaq, που περιλαμβάνει πολλές τεχνολογικές εταιρείες, ανέβηκε 137,75 μονάδες και έκλεισε στις 23.413,67 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση, ανέβηκε κατά 16,74 μονάδες και έκλεισε στις 6.829,37 μονάδες. Αυτή η άνοδος δείχνει ότι οι επενδυτές είναι αισιόδοξοι για το μέλλον.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:33:40.000Z"
    },
    {
      "id": "0154bdfe583c",
      "title": "Ο Νετανιάχου ζήτησε από τον πρόεδρο Τραμπ να  στηρίξει την προσπάθειά του να εξασφαλίσει απονομή χάριτος",
      "simpleTitle": "Ο Νετανιάχου ζήτησε βοήθεια από τον Τραμπ για να πάρει χάρη",
      "simpleText": "Ο πρωθυπουργός του Ισραήλ, Μπενιαμίν Νετανιάχου, ζήτησε βοήθεια από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ. Ρώτησε αν μπορεί να τον στηρίξει για να πάρει χάρη από τον ισραηλινό πρόεδρο, Ισαάκ Χέρτσογκ. Αυτή η επικοινωνία έγινε μέσω τηλεφώνου την Δευτέρα. Την ίδια μέρα, ο Νετανιάχου πήγε σε δικαστήριο. Ηξερες ότι κατηγορείται για διαφθορά και θέλει τη χάρη για να μπορεί να κάνει προεκλογική εκστρατεία για τις εκλογές του χρόνου; Ο Τραμπ έχει ήδη υποστηρίξει τη χάρη δύο φορές. Αρχικά, μίλησε στην Κνέσετ, που είναι η βουλή του Ισραήλ, και μετά έστειλε επιστολή στον Χέρτσογκ. Σημαντικό είναι ότι στο Ισραήλ, η χάρη δίνεται μόνο αν υπάρχει καταδικαστική απόφαση. Αυτό σημαίνει ότι δεν μπορεί να πάρει χάρη αν η δίκη του είναι σε εξέλιξη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/netanyahu-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:17:00.000Z"
    },
    {
      "id": "03b1b0840baf",
      "title": "Υπουργείο Ψηφιακής Διακυβέρνησης: Υπερψηφίστηκε το νομοσχέδιο για την ψηφιακή ενίσχυση της οδικής ασφάλειας",
      "simpleTitle": "Νέο νομοσχέδιο για την ασφάλεια στους δρόμους",
      "simpleText": "Η Βουλή ψήφισε ένα νέο νόμο για να βελτιώσει την οδική ασφάλεια. Ο νόμος αυτός θα χρησιμοποιήσει ψηφιακά μέσα και κάμερες σε δύσκολα σημεία για να καταγράφει παραβάσεις στο δρόμο. Ο Υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, είπε ότι σχεδόν δύο άνθρωποι χάνουν τη ζωή τους κάθε μέρα σε τροχαία. Στόχος είναι να μειωθούν τα ατυχήματα και οι παραβάσεις. Οι κάμερες θα είναι σε διάφορα μέρη, κυρίως σε σημεία με πολλά ατυχήματα. Επίσης, θα υπάρχει ένα νέο σύστημα που θα διευκολύνει την αναφορά και την πληρωμή των προστίμων ψηφιακά. Ο Υπουργός τόνισε ότι οι πολίτες θα πρέπει να γνωρίζουν πού είναι οι κάμερες για να οδηγούν υπεύθυνα. Το σύστημα θα είναι και ελεγχόμενο, για να διασφαλίζονται τα προσωπικά δεδομένα των πολιτών. Οι δήμοι θα παίρνουν τα έσοδα από τα πρόστιμα, και η διαδικασία θα είναι πιο γρήγορη. Ο νόμος αυτός είναι σημαντικός γιατί σκοπός είναι να σωθούν ζωές και να μειωθούν οι συγκρούσεις στους δρόμους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ont1561-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:41:34.000Z"
    },
    {
      "id": "7d7eb6ca6cc1",
      "title": "Τρίπολη: Στην Αθήνα για συντήρηση το άγαλμα του Θεόδωρου Κολοκοτρώνη",
      "simpleTitle": "Το άγαλμα του Κολοκοτρώνη φεύγει από την Τρίπολη για συντήρηση",
      "simpleText": "Το άγαλμα του Θεόδωρου Κολοκοτρώνη, που βρίσκεται στην Τρίπολη, θα μεταφερθεί στην Αθήνα για συντήρηση. Αυτό το έμαθε η δημοτική αρχή και το συζήτησε στο δημοτικό συμβούλιο. Το άγαλμα ξεκίνησε να φτιάχνεται το 1966 και τοποθετήθηκε το 1971 στην πλατεία Άρεως. Ο δήμαρχος Κώστας Τζιούμης είπε ότι έχουν βρεθεί ρωγμές στο άγαλμα και στη βάση του. Αυτές οι ρωγμές είναι επικίνδυνες και πρέπει να διορθωθούν. Η συντήρηση θα γίνει σε ειδικό εργαστήριο στην Αθήνα και θα διαρκέσει περίπου δύο μήνες. Θα γίνει επίσης συντήρηση και στη βάση που στηρίζει το άγαλμα. Το άγαλμα θα επιστρέψει στην Τρίπολη πριν τον εορτασμό της 25ης Μαρτίου. Στο παρελθόν, έγινε και άλλη συντήρηση του αγάλματος για τα 200 χρόνια από την Ελληνική Επανάσταση. Τα οστά του Κολοκοτρώνη φυλάσσονται στη βάση του ανδριάντα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agalma-tou-kolokotroni-rotated.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:51.000Z"
    },
    {
      "id": "834531e653e4",
      "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
      "simpleTitle": "Ο Ζέλικο Ομπράντοβιτς παραιτείται από την Παρτιζάν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, ένας από τους πιο γνωστούς προπονητές μπάσκετ, ανακοίνωσε ότι παραιτείται από την Παρτιζάν. Αυτό συνέβη την περασμένη Τετάρτη και είναι κάτι το ασυνήθιστο, γιατί είναι η πρώτη φορά στην 34χρονη καριέρα του που παραιτείται κατά τη διάρκεια της σεζόν. Ο Ομπράντοβιτς είπε ότι η απόφαση αυτή ήταν πολύ δύσκολη. Χρειάστηκε να αναλάβει την ευθύνη για προβλήματα που υπήρξαν στην ομάδα. Αναγνώρισε την πίεση που δέχθηκε από φιλάθλους και είπε ότι η Παρτιζάν έχει μια ξεχωριστή ιστορία που δεν μπορεί να επαναληφθεί αν δεν υπάρχει υποστήριξη από τους οπαδούς. Ο προπονητής μίλησε για τις δύσκολες στιγμές που πέρασε και πώς ένιωσε όταν επέστρεψε στο Βελιγράδι. Είδε ένα κοριτσάκι να τον περιμένει και τα συναισθήματά του ήταν πολύ έντονα. Αναφέρθηκε στη συνάντησή του με τον πρόεδρο της ομάδας, ο οποίος δεν ήθελε να παραιτηθεί. Παρόλο που όλοι του είπαν να μείνει, ο Ομπράντοβιτς επέμεινε στην απόφασή του. Υπογράμμισε πως δεν είχε πια τη δύναμη να συνεχίσει και ζήτησε από τους φιλάθλους να τον κατανοήσουν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:34:00.000Z"
    },
    {
      "id": "e4002e32179a",
      "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
      "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο Champions League",
      "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την τουρκική ομάδα Ετσατσίμπασι με 3-2 σετ. Το παιχνίδι έγινε στο γήπεδο 'Μελίνα Μερκούρη' και ήταν πολύ συναρπαστικό. Ο Ολυμπιακός ήταν πίσω στα σετ, αλλά κατάφερε να γυρίσει το ματς. Τα σετ ήταν: 21-25, 25-16, 19-25, 26-24 και 18-16. Αυτή ήταν η πρώτη νίκη του Ολυμπιακού στο Champions League, κάτι που είναι σημαντικό για την ομάδα. Οι παίκτριες του Ολυμπιακού έδειξαν μεγάλη συγκέντρωση στο τάι-μπρέικ. Αρχικά έχασε το πρώτο ματς μπολ, αλλά στη συνέχεια βρήκαν τον τρόπο να κερδίσουν. Η νίκη κρίθηκε μετά από λάθος της αντίπαλης ομάδας. Οι πόντοι του Ολυμπιακού ήρθαν από 9 άσους, 56 επιθέσεις και 13 μπλοκ. Η ομάδα απέδειξε τη δύναμή της απέναντι σε μία από τις καλύτερες ομάδες του κόσμου.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:21:00.000Z"
    },
    {
      "id": "983fa05dbd34",
      "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η πρέσβης των ΗΠΑ μιλά για τη συνεργασία με την Ελλάδα",
      "simpleText": "Η πρέσβης των ΗΠΑ, Κίμπερλι Γκίλφοϊλ, μίλησε στο 36ο ετήσιο Greek Economic Summit στην Αθήνα. Είπε ότι η Ελλάδα είναι μια αξιόπιστη συνεργάτης για τις ΗΠΑ και παίζει σημαντικό ρόλο στην περιοχή. Το συνέδριο έγινε στις 2 και 3 Δεκεμβρίου 2025. Η πρέσβης τόνισε τη σημασία της ενέργειας για την εθνική ασφάλεια. Επίσης, ανέφερε ότι οι ΗΠΑ υποστηρίζουν την Ελλάδα ως κέντρο ενέργειας στην Ευρώπη. Η συνεργασία σε τομείς όπως το LNG, η τεχνολογία και η κυβερνοασφάλεια είναι πολύ σημαντική. Η πρέσβης ανέφερε ότι γίνονται ερευνητικά κέντρα στην Αθήνα και τη Θεσσαλονίκη και ότι πρέπει να εκπαιδεύσουμε νέους επιστήμονες και επιχειρηματίες. Κατέληξε λέγοντας ότι οι σχέσεις μεταξύ Ελλάδας και ΗΠΑ είναι πολύ σημαντικές για τους ανθρώπους των δύο χωρών.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:11:50.000Z"
    },
    {
      "id": "d95f3c596497",
      "title": "Δομή στήριξης επιχειρήσεων εγκαινιάστηκε στη Μεγαλόπολη",
      "simpleTitle": "Νέα υπηρεσία για επιχειρήσεις στη Μεγαλόπολη",
      "simpleText": "Μια νέα δομή ξεκίνησε στη Μεγαλόπολη. Αυτή είναι τα γραφεία του Μηχανισμού Στήριξης Επιχειρήσεων. Τα εγκαίνια έγιναν πρόσφατα με τον Αναπληρωτή Υπουργό Εθνικής Οικονομίας, Νίκο Παπαθανάση. Αυτή η δομή σκοπεύει να βοηθήσει τη Μεγαλόπολη να περάσει στη νέα εποχή χωρίς λιγνίτη, τη μεταλιγνιτική εποχή. Θα παρέχει υποστήριξη και συμβουλές σε εργαζόμενους, ανέργους, και σε ανθρώπους που θέλουν να ξεκινήσουν τη δική τους δουλειά. Θα προσφέρει υπηρεσίες για τον επαγγελματικό σχεδιασμό και τη στήριξη επιχειρήσεων διαφόρων μεγεθών. Στην τελετή εγκαινίων ήταν παρόντες πολλοί σημαντικοί άνθρωποι, όπως δήμαρχοι, ο Πρύτανης του Πανεπιστημίου Πελοποννήσου και ο περιφερειάρχης Δημήτρης Πτωχός. Ο Σεβασμιώτατος Μητροπολίτης Νικηφόρος τέλεσε τον αγιασμό. Αυτή η δομή είναι πολύ σημαντική γιατί θα βοηθήσει την ανάπτυξη της περιοχής.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/egainia-grafio-megalopoli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:05:00.000Z"
    },
    {
      "id": "c4cfe2b8ee0a",
      "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό",
      "simpleText": "Στις 22:30, οι αγρότες από τον Δήμο Παιονίας άνοιξαν το τελωνείο Ευζώνων. Το τελωνείο βρίσκεται στα σύνορα της Ελλάδας με τη Βόρεια Μακεδονία. Οι αγρότες είχαν αποκλείσει το τελωνείο από τις 18:30. Νωρίτερα είχαν κάνει και άλλη κινητοποίηση το μεσημέρι. Ο αποκλεισμός κράτησε λίγο παραπάνω από τρεις ώρες. Κατά τη διάρκεια του αποκλεισμού, επιτρέπονταν τα φορτηγά που μεταφέρουν ελληνικά προϊόντα και οι άνθρωποι που είχαν ανάγκη. Οι αγρότες ήθελαν να δείξουν τα προβλήματα που αντιμετωπίζουν.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "fe712f9d4e53",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
      "simpleTitle": "Ο Σίσκος στο τελικό των 200μ. ύπτιο με νέο ρεκόρ",
      "simpleText": "Ο Απόστολος Σίσκος κολύμπησε πολύ γρήγορα και πήρε θέση στον τελικό των 200 μέτρων ύπτιο. Ο αγώνας έγινε στο Λούμπλιν της Πολωνίας. Ο 20χρονος κολυμβητής βελτίωσε το πανελλήνιο ρεκόρ Νέων, κάνοντάς το 1:50.99. Έτσι, τερμάτισε τρίτος στην σειρά του και προκρίθηκε ως έκτος στον τελικό. Στον τελικό που θα γίνει αύριο, ο Σίσκος θα προσπαθήσει να πάει καλύτερα από την έβδομη θέση που είχε πάρει πριν δύο χρόνια. Θέλει επίσης να κυνηγήσει το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Ο ταχύτερος από τους ημιτελικούς είναι ο Ιρλανδός Τζον Σορτ, που κολύμπησε σε 1:48.84. Αντίστοιχα, και άλλοι τρεις αθλητές πήγαν κάτω από το 1:50.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:35:10.000Z"
    },
    {
      "id": "7bda6ddd8f5e",
      "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
      "simpleTitle": "Χειμερινό Αυγό Φαμπερζέ πωλήθηκε 26 εκατ. ευρώ στο Λονδίνο",
      "simpleText": "Στο Λονδίνο, πωλήθηκε το Χειμερινό Αυγό των Ρομανόφ σε δημοπρασία με τιμή ρεκόρ 26 εκατομμυρίων ευρώ. Το αυγό αυτό είναι από τα πιο εντυπωσιακά έργα του οίκου Φαμπερζέ, που δημιουργήθηκε για τη ρωσική αυτοκρατορική οικογένεια. Η Μάργκο Ογκανέσιαν, υπεύθυνη για τα έργα Φαμπερζέ σε δημοπρασίες, δήλωσε ότι αυτή η πώληση αποτελεί νέο παγκόσμιο ρεκόρ για τέτοια έργα. Η τιμή ξεπέρασε κατά πολύ την προηγούμενη, που ήταν σχεδόν 12,5 εκατομμύρια ευρώ για το αυγό Rothschild. Αυτό το αυγό παραγγέλθηκε από τον Τσάρο Νικόλαο Β΄ το 1913 για τη μητέρα του, Μαρία Φεοντόροβνα. Είναι σκαλισμένο από κρύσταλλο και διακοσμημένο με περισσότερα από 4.500 διαμάντια. Μόνο επτά από τα αυγά Φαμπερζέ βρίσκονται σήμερα σε ιδιωτικές συλλογές, ενώ συνολικά 50 είχαν παραχθεί για την αυτοκρατορική οικογένεια. Το Χειμερινό Αυγό θεωρείται εξαιρετικά σπάνιο και σημαντικό για την ιστορία της Ρωσίας.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "601bbc5d78e2",
      "title": "Τραμπ: «Πολύ σύντομα» ξεκινούν πλήγματα στη Βενεζουέλα – Ο τελικός στόχος του Αμερικανού προέδρου",
      "simpleTitle": "Ο Τραμπ σχεδιάζει επιθέσεις στη Βενεζουέλα κατά εμπόρων ναρκωτικών",
      "simpleText": "Ο Πρόεδρος Ντόναλντ Τραμπ ανακοίνωσε ότι θα αρχίσουν επιθέσεις στη Βενεζουέλα. Αυτό θα γίνει για να χτυπήσουν εμπόρους ναρκωτικών που πιστεύει ότι ζουν εκεί. Είπε ότι ξέρουν πού είναι αυτοί οι άνθρωποι και ότι οι επιθέσεις θα γίνουν σύντομα. Προς το παρόν, οι επιθέσεις αφορούσαν κυρίως πλοία που μεταφέρουν ναρκωτικά. Ο Τραμπ πιστεύει ότι οι χερσαίοι στόχοι είναι πιο εύκολο να χτυπηθούν. Έχει δεχτεί κριτική για τις επιθέσεις που έχουν γίνει, αλλά υποστηρίζει πως είναι χρειάζονται για να κρατήσει τα ναρκωτικά μακριά από τις Ηνωμένες Πολιτείες. Επιπλέον, δεν αποκλείει το ενδεχόμενο να στοχεύσουν και άτομα σε άλλες χώρες αν διακινούν ναρκωτικά. Ο βασικός στόχος του Τραμπ είναι να φύγει ο πρόεδρος Μαδούρο από την εξουσία. Θα ήθελε να αποχωρήσει ήσυχα, με αντάλλαγμα κάποια οικονομικά κίνητρα και προστασία. Ωστόσο, αναλυτές λένε ότι ο Μαδούρο δεν δείχνει διάθεση να φύγει. Η Αμερική έχει 15.000 στρατιώτες στην περιοχή έτοιμους για εντολές, αλλά ο Τραμπ θέλει να αποφεύγει τον πόλεμο. Είναι ένας περίπλοκος και επικίνδυνος στόχος, αλλά ο Τραμπ δηλώνει ότι θα συνεχίσει τη πίεση προς την κυβέρνηση της Βενεζουέλας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tramp-poly-syntoma-ksekinoun-pligmata-sti-venezouela-o-telikos-stoxos-tou-amerikanou-proedrou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/tramp-poly-syntoma-ksekinoun-pligmata-sti-venezouela-o-telikos-stoxos-tou-amerikanou-proedrou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336711833132-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-FORCE-ARGYRH.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-FORCE-ARGYRH.jpg",
      "publishedAt": "2025-12-02T19:56:36.000Z"
    },
    {
      "id": "e982f81aa152",
      "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Αγώνας Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας",
      "simpleText": "Απόψε στις 22:00 θα γίνει ο αγώνας ποδοσφαίρου ανάμεσα στη Ντόρτμουντ και τη Λεβερκούζεν. Ο αγώνας είναι για το Κύπελλο Γερμανίας. Μπορείτε να τον δείτε σε απευθείας μετάδοση από την ΕΡΤ2 ΣΠΟΡ. Επίσης, θα είναι διαθέσιμος και στο ERTFLIX, που είναι μια διαδικτυακή υπηρεσία. Είναι μια καλή ευκαιρία να παρακολουθήσετε ένα σημαντικό ποδοσφαιρικό παιχνίδι.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T19:45:00.000Z"
    },
    {
      "id": "13f4e2ef4b69",
      "title": "Άνοιξε ο δρόμος στον κόμβο Καλπακίου – Οι αγρότες δίνουν νέο ραντεβού την Τετάρτη",
      "simpleTitle": "Άνοιξε ο δρόμος στον κόμβο Καλπακίου μετά από κινητοποιήσεις",
      "simpleText": "Ο δρόμος στον κόμβο Καλπακίου άνοιξε πριν λίγο. Αυτό έγινε μετά από τις κινητοποιήσεις των αγροτών στην Ήπειρο. Οι αγρότες είχαν βάλει τα τρακτέρ τους στον δρόμο για να διεκδικήσουν λύσεις στα αιτήματά τους. Έχει μεγάλη σημασία αυτό το μπλόκο. Από εκεί περνούν πολλά βαρέα οχήματα που πηγαίνουν στο τελωνείο της Κακαβιάς. Οι αγρότες ανακοίνωσαν νέο ραντεβού για αύριο, Τετάρτη. Τότε, ο δρόμος θα κλείσει ξανά από τις 19:00 έως τις 20:00.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-ston-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-ston-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/577764974-1342644730387767-674205219152536487-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqndta0txgk3m4-insh8arjidnnob3vepvtnkaaczpxk2e0pm-7ozteyu0qi8mtzwcraes7s5ngizct9solc02td.mp4",
      "publishedAt": "2025-12-02T19:31:15.000Z"
    },
    {
      "id": "be29be514b29",
      "title": "Συγκέντρωση στον κόμβο Αγίου Γεωργίου προγραμματίζουν για το πρωί της Τετάρτης (3/12) οι αγρότες στον Πύργο",
      "simpleTitle": "Συγκέντρωση αγροτών στον Πύργο",
      "simpleText": "Οι αγρότες της Ηλείας θα κάνουν συγκέντρωση το πρωί της Τετάρτης, 3 Δεκεμβρίου. Η συγκέντρωση θα γίνει στις 11:30 π.μ. στον κόμβο Αγίου Γεωργίου στον Πύργο. Αυτό αποφασίστηκε σε μια συνάντηση που έγινε στο Εργατικό Κέντρο Αμαλιάδας. Ο πρόεδρος της Ομοσπονδίας Αγροτικών Συλλόγων Ηλείας, Θανάσης Βομπίρης, είπε ότι οι κινητοποιήσεις πρέπει να είναι δυναμικές και να συμμετάσχουν πολλοί αγροτοκτηνίατροι. Ζητούν από την κυβέρνηση να πάρει μέτρα για να στηρίξει τη γεωργία και την κτηνοτροφία. Τα κύρια αιτήματα τους είναι η αποζημίωση για τις ζημιές από την ευλογιά και τον καταρροϊκό πυρετό, η πληρωμή επιδοτήσεων και η μείωση του κόστους παραγωγής.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-ileia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:26:16.000Z"
    },
    {
      "id": "91f1ae7d2da6",
      "title": "«Πράσινο φως» από ESM και EFSF για αποπληρωμή δανείων ύψους 5,29 δισ. ευρώ από την Ελλάδα",
      "simpleTitle": "Η Ελλάδα αποπληρώνει δάνεια 5,29 δισ. ευρώ την πρόωρα",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) συμφώνησαν σήμερα να επιτρέψουν στην Ελλάδα να αποπληρώσει πρόωρα δάνεια ύψους 5,29 δισ. ευρώ. Αυτό σημαίνει ότι η Ελλάδα μπορεί να πληρώσει τα δάνεια χωρίς να έχει πρόσθετες υποχρεώσεις. Η απόφαση αυτή είναι καλή γιατί δείχνει ότι η οικονομία της Ελλάδας βελτιώνεται. Η κυβέρνηση της Ελλάδας ήθελε να πληρώσει τα δάνεια που λήγουν το 2033 και το 2041. Το 2010, η Ελλάδα είχε πάρει συνολικά 52,9 δισεκατομμύρια ευρώ από 14 χώρες της ζώνης του ευρώ. Από αυτά, 31,6 δισ. ευρώ παραμένουν ακόμα να αποπληρωθούν. Ο διευθύνων σύμβουλος του ESM και του EFSF τόνισε ότι η αποπληρωμή αυτή στέλνει καλό μήνυμα στις αγορές. Αυτό σημαίνει ότι οι επενδυτές βλέπουν τη χώρα με πιο θετικό μάτι. Πριν από λίγο καιρό, η Ελλάδα είχε ήδη αποπληρώσει τα δάνεια προς το Διεθνές Νομισματικό Ταμείο (ΔΝΤ) δύο χρόνια νωρίτερα, το 2022.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/elliniki-evropaiki-simea-scaled-e1764703361246.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:22:49.000Z"
    },
    {
      "id": "2a152e00fa72",
      "title": "Άνοιξε το ρεύμα προς Θεσσαλονίκη στα διόδια Μαλγάρων- Στον κόμβο Παραλίμνης αύριο αγρότες της Πέλλας",
      "simpleTitle": "Αγρότες και αυτοκινητιστές διαμαρτύρονται στην Εθνική Οδό",
      "simpleText": "Σήμερα το βράδυ, οι αγρότες από τον Δήμο Δέλτα και την περιοχή άνοιξαν ξανά το ρεύμα προς Θεσσαλονίκη στην Εθνική Οδό Θεσσαλονίκης-Αθήνας. Είχαν κλείσει τον δρόμο στα διόδια Μαλγάρων νωρίτερα, αλλά μετά από δύο ώρες επέστρεψαν στην κυκλοφορία. Ο δρόμος προς Αθήνα είναι κλειστός από την 1η Δεκεμβρίου. Οι αγρότες διαμαρτύρονται για τα προβλήματα που έχουν. Επίσης, σήμερα στους αγρότες ενώθηκαν και αυτοκινητιστές με φορτηγά. Αύριο το πρωί, περιμένουμε και ταξιτζήδες, που κάνουν 48ωρη απεργία μέχρι την Πέμπτη το πρωί. Διάφορα εργατικά σωματεία, όπως αυτό των υπαλλήλων στον τομέα τροφίμων, έχουν δηλώσει την υποστήριξή τους. Επιπλέον, οι αγρότες από τον Δήμο Πέλλας αποφάσισαν να συγκεντρωθούν αύριο το πρωί στον κόμβο της Παραλίμνης. Από εκεί θα ξεκινήσουν με τρακτέρ και αγροτικά οχήματα προς το τελωνείο Ευζώνων, που είναι στα σύνορα με τη Βόρεια Μακεδονία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:15:20.000Z"
    },
    {
      "id": "7f93e7c4b53e",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Σε μπαράζ για την πρόκριση στον τελικό των 50μ. πεταλούδα η Ντουντουνάκη",
      "simpleTitle": "Η Ντουντουνάκη για πρόκριση στον τελικό κολύμβησης",
      "simpleText": "Η Άννα Ντουντουνάκη, Ελληνίδα κολυμβήτρια, θα αγωνιστεί σε μπαράζ για να περάσει στον τελικό των 50 μέτρων πεταλούδα. Ο αγώνας θα γίνει αύριο, 3 Δεκεμβρίου, στις 20:00, στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης που γίνεται στην Πολωνία, στην πόλη Λούμπλιν. Στους ημιτελικούς, η Ντουντουνάκη έφτασε στην όγδοη θέση μαζί με την Σλοβένα Νέζα Κλάντσαρ. Και οι δύο τερμάτισαν με τον ίδιο χρόνο, 25.25 δευτερόλεπτα. Για αυτό, θα πρέπει να κάνουν μία επιπλέον κούρσα για να δουν ποια θα περάσει στον τελικό. Η Ντουντουνάκη είναι η νικήτρια της περσινής διοργάνωσης και έχει και ένα χάλκινο μετάλλιο από το 2021.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/ntountounaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:00.000Z"
    },
    {
      "id": "e05789956664",
      "title": "ΗΠΑ: Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ θέλει να σταματήσει η χρήση της μουσικής της από τον Λευκό Οίκο",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια 25χρονη τραγουδίστρια, ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της. Αυτό συνέβη μετά την ανάρτηση ενός βίντεο από τη διοίκηση του Ντόναλντ Τραμπ, στο οποίο ακούγεται το τραγούδι της 'Juno'. Το βίντεο δείχνει πράκτορες της Υπηρεσίας Μετανάστευσης και Τελωνείων να συλλαμβάνουν πολίτες. Η Κάρπεντερ χαρακτήρισε το βίντεο 'κακόβουλο και αηδιαστικό'. Ζήτησε να μην χρησιμοποιούν την μουσική της για πολιτικούς σκοπούς. Η εκπρόσωπος του Λευκού Οίκου απάντησε ότι δεν απολογούνται για τις απελάσεις επικίνδυνων εγκληματιών και αναρωτήθηκε αν οι υπερασπιστές τους είναι ανόητοι. Αυτή η αντίδραση της Σαμπρίνα ακολουθεί άλλων καλλιτεχνών, όπως ο Νιλ Γιανγκ και οι Rolling Stones, που επίσης θέλησαν να προστατεύσουν τη μουσική τους από την πολιτική χρήση. Ο Τραμπ δημοσιεύει συχνά βίντεο με μουσική στα μέσα κοινωνικής δικτύωσης, δείχνοντας τις πολιτικές του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Η ταινία «One Battle After Another» κέρδισε Βραβείο Γκόθαμ",
      "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, κέρδισε το βραβείο για την Καλύτερη Μεγάλου Μήκους Ταινία η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον. Αυτή η ταινία ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε το κοινό και τους κριτικούς. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής της βραδιάς. Κέρδισε τρία βραβεία για την ταινία του «It Was Just an Accident», που είχε διακριθεί και στο Φεστιβάλ Καννών. Η τελετή έγινε στο Cipriani Wall Street και διοργανώθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Αξιοσημείωτο είναι ότι για τρίτη χρονιά το όριο προϋπολογισμού για τις ταινίες υποψήφιες καταργήθηκε, ώστε να επιτρέπονται ταινίες κάθε προϋπολογισμού. Άλλα σημαντικά βραβεία περιλάμβαναν το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow» της Τζούλια Λόκτεβ και την ταινία «Pillion» για το Διασκευασμένο Σενάριο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Αστυνομική καταδίωξη στο Μπέρμιγχαμ",
      "simpleText": "Στο Μπέρμιγχαμ, έγινε μια εντυπωσιακή αστυνομική καταδίωξη. Ένας ύποπτος προσπαθούσε να διαφύγει στην οδό Broad Street. Κατά τη διάρκεια της καταδίωξης, ένας περαστικός έδρασε με θάρρος και τον σταμάτησε. Ο περαστικός, που ήταν μέσα σε αυτοκίνητο με φίλους, είδε την κατάσταση και βοήθησε την αστυνομία. Το περιστατικό καταγράφηκε σε βίντεο από τον Χουάν Λίτο, έναν προγραμματιστή. Η Αστυνομία των Δυτικών Μίντλαντς δήλωσε ότι θα ερευνήσει το συμβάν, αφού έλαβε επικοινωνία για το περιστατικό. Είναι σημαντικό γιατί δείχνει την αντίδραση του κόσμου σε επικίνδυνες καταστάσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ φτάνει τα 100 γκολ στην Premier League",
      "simpleText": "Ο Ερλινγκ Χάαλαντ, παίκτης της Μάντσεστερ Σίτι, σημείωσε ένα πολύ σημαντικό γκολ στον αγώνα με τη Φούλαμ. Αυτό το γκολ ήταν το 100ό του στην Premier League. Το πέτυχε στο 17ο λεπτό του αγώνα. Με αυτό τον τρόπο, έγινε ο πιο γρήγορος παίκτης που φτάνει τα 100 γκολ στην ιστορία της Premier League. Χρειάστηκε μόλις 111 αγώνες για να το πετύχει. Αυτό είναι ένα μεγάλο επίτευγμα για τον Χάαλαντ και δείχνει πόσο καλός παίκτης είναι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία οργανώνουν κινητοποιήσεις",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι από τη Δυτική Μακεδονία συναντήθηκαν στο Εκθεσιακό Κέντρο των Κοίλων. Είναι από τους νομούς Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας. Στη συνάντηση αποφάσισαν να κινητοποιηθούν. Θα κάνουν δύο σημαντικές ενέργειες. Πρώτα, την Πέμπτη 4 Δεκεμβρίου, θα κινηθούν προς το τελωνείο της Νίκης, που είναι στα σύνορα Ελλάδας και Βόρειας Μακεδονίας. Σκοπός τους είναι να αποκλείσουν το τελωνείο. Έπειτα, το Σάββατο 6 Δεκεμβρίου, θα συγκεντρωθούν με τα τρακτέρ τους στη Μπάρα Σιάτιστας, που είναι επί της Εγνατίας Οδού. Εκεί θα δημιουργήσουν ένα κοινό μπλόκο. Αυτές οι κινητοποιήσεις είναι σημαντικές για την προώθηση των αιτημάτων τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "ee75d5e135fe",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Η τεχνολογία είναι κλειδί για την παραγωγικότητα",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο για την τεχνητή νοημοσύνη και την τεχνολογία. Το συνέδριο έγινε στο Μέγαρο Μουσικής και οργανώθηκε από την Grant Thornton. Ο Μητσοτάκης είπε ότι η Ελλάδα θέλει να κάνει ένα μεγάλο βήμα μπροστά στην τεχνολογία, το οποίο ξεκίνησε το 2019. Υπήρξαν ήδη θετικά αποτελέσματα. Το gov.gr, μια διαδικτυακή πλατφόρμα, βοήθησε πολύ τους πολίτες και τις επιχειρήσεις. Επισήμανε ότι η τεχνητή νοημοσύνη θα χρησιμοποιηθεί για να μειώσει την γραφειοκρατία και το κόστος των μικρών επιχειρήσεων. Ο Μητσοτάκης ανέφερε επίσης δύο σημαντικά έργα, τον «Φάρο» και τον «Δαίδαλο». Αυτά τα έργα θα βοηθήσουν τις μικρές επιχειρήσεις να αναπτύξουν νέα προϊόντα. Τόνισε ότι η ανάπτυξη πρέπει να είναι γρήγορη αλλά και ποιοτική. Ο πρωθυπουργός ανέφερε ότι χρειάζεται να εκπαιδευτούν οι εργαζόμενοι στη χρήση της τεχνολογίας, και ήδη 10.000 δημόσιοι υπάλληλοι έχουν εκπαιδευτεί. Επεσήμανε επίσης ότι πρέπει να προσέξουμε την τεχνολογία, ειδικά για τα παιδιά. Η πρόωρη έκθεση σε ψηφιακά εργαλεία μπορεί να έχει αρνητικές επιπτώσεις στην ανάπτυξή τους. Επίσης, μίλησε για την ανάγκη προστασίας των ανηλίκων και τη χρήση ψηφιακής ταυτότητας για να ελέγχεται η ηλικία των χρηστών. Έτσι, τα προσωπικά δεδομένα δεν θα αποκαλύπτονται.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:09.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για την τηλεόραση και τον Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε σε podcast για την πορεία της στην τηλεόραση. Εξήγησε πως, όταν έμεινε για λίγο εκτός τηλεόρασης, αποφάσισε να επιστρέψει μόνο αν είχε ένα συγκεκριμένο πρόγραμμα. Η Άλκηστις Μαραγκουδάκη την βοήθησε σε αυτή την απόφαση, δίνοντάς της την ευκαιρία να υλοποιήσει την ιδέα της. Η Σίσσυ πιστεύει ότι η ελληνική τηλεόραση είναι ακόμα καλή και ότι οι εκπομπές πρέπει να είναι ενημερωτικές και ψυχαγωγικές. Επίσης, είπε ότι δεν την νοιάζει αν είναι αρεστή στο κοινό, αλλά θέλει να μην προσβάλει τους ανθρώπους. Όταν ρωτήθηκε για τον Γιώργο Λιάγκα και τις φήμες περί αντιπαλότητας, δήλωσε ότι δεν υπάρχει κανένα πρόβλημα ανάμεσά τους. Θεωρεί την στάση του Γιώργου μέρος του τηλεοπτικού παιχνιδιού και ότι κάνει πολύ καλά τη δουλειά του. Η Σίσσυ αναφέρθηκε επίσης στους παρουσιαστές που εκτιμά και μίλησε για τη σχέση της με τον Νίκο Κοκλώνη, τον οποίο θεωρεί υποστηρικτικό συνεργάτη. Εξέφρασε την επιθυμία για περισσότερη προστασία για τα παιδιά της, όσον αφορά τις δικαστικές υποθέσεις που την αφορούν. Συνολικά, η Σίσσυ Χρηστίδου μοιράστηκε τις σκέψεις και τις απόψεις της για την τηλεόραση και τις σχέσεις της με άλλους παρουσιαστές.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Ο Παναθηναϊκός με νέα πρόσωπα στον αγώνα Κυπέλλου",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει μερικούς βασικούς παίκτες. Έτσι, παίκτες όπως ο Τετέ, ο Τσιριβέγια και ο Πάλμερ – Μπράουν δεν θα παίξουν. Ακόμα, από την ομάδα λείπουν οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος και ο τιμωρημένος Τουμπά. Στην αποστολή είναι οι Ταμπόρδα και Βιλένα, που έχουν την ευκαιρία να παίξουν. Η αποστολή του Παναθηναϊκού περιλαμβάνει 22 παίκτες, όπως οι Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Μπακασέτας και άλλοι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό Αθηνών",
      "simpleText": "Ο Κώστας Μπακογιάννης, δήμαρχος Αθηνών, μίλησε σε μια συνάντηση του Δημοτικού Συμβουλίου. Αναφέρθηκε στα έργα που γίνονται στον Βοτανικό. Είπε ότι βρέθηκαν αρχαία κατά τις εργασίες. Για αυτό τον λόγο, δόθηκε μία παράταση τεσσάρων μηνών για τα χωματουργικά έργα. Ο Μπακογιάννης ζήτησε από τον δήμαρχο, Χάρη Δούκα, να δώσει πιο συγκεκριμένες απαντήσεις. Επίσης, τόνισε ότι υπάρχουν προβλήματα με τις εγκαταστάσεις του Ερασιτέχνη. Αν δεν γίνουν σωστές εγκαταστάσεις, το έργο ίσως να τελειώσει αλλά να μην μπορεί να ανοίξει. Ζήτησε να μάθει αν οι εργασίες έχουν αρχίσει και με ποια μελέτη. Ανέφερε ότι υπάρχει σύγχυση με τη μελέτη για την πισίνα. Ξέρω ότι δεν έγινε λάθος, είπε, και φοβάται ότι θέλουν να περιορίσουν το μέγεθος των εγκαταστάσεων γιατί υπάρχει χρηματοδοτικό κενό. Ρώτησε ποιος είναι ο προϋπολογισμός των εγκαταστάσεων και τι θα γίνει με τις συμφωνίες που έχουν υπογραφεί. Τέλος, πηγές δείχνουν ότι οι καθυστερήσεις είναι σοβαρές και επηρεάζουν την πρόοδο του έργου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο αγωγή κατά πολυεθνικών τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έκανε μήνυση σε μεγάλες εταιρείες τροφίμων, όπως η Kraft και η Coca-Cola. Κατηγορεί τις εταιρείες ότι προκαλούν προβλήματα υγείας στους κατοίκους με τα τρόφιμά τους. Αυτά τα τρόφιμα είναι πολύ επεξεργασμένα και θεωρούνται εθιστικά. Η υπόθεση υποβλήθηκε στο Ανώτατο Δικαστήριο του Σαν Φρανσίσκο από τον δικηγόρο Ντέιβιντ Τσιου. Ο Τσιου είπε ότι οι εταιρείες χρησιμοποιούν μεθόδους που πλησιάζουν αυτές των καπνοβιομηχανιών, δηλαδή προσπαθούν να εθίσουν τους ανθρώπους στα προϊόντα τους. \n\nΟ δήμος αναφέρει ότι η κατανάλωση αυτών των τροφίμων οδήγησε σε αύξηση προβλημάτων όπως η παχυσαρκία, ο καρκίνος και ο διαβήτης. Ιδιαίτερα οι καρδιοπάθειες και ο διαβήτης είναι σοβαρές ασθένειες που επηρεάζουν πολύ κόσμο στο Σαν Φρανσίσκο. Ειδικά οι μειονότητες και άτομα με χαμηλά εισοδήματα πλήττονται περισσότερο. \n\nΗ πόλη ζητάει χρήματα από τις εταιρείες για να καλυφθούν τα έξοδα δημόσιας υγείας και θέλει να σταματήσουν οι παραπλανητικές πρακτικές μάρκετινγκ. Αν και δεν υπάρχει συγκεκριμένος ορισμός για τα υπερεπεξεργασμένα τρόφιμα, περιλαμβάνουν πολλά σνακ και αναψυκτικά που περιέχουν πρόσθετα. \n\nΑυτή είναι η πρώτη φορά που ένας δήμος στις Ηνωμένες Πολιτείες προσφεύγει στη δικαιοσύνη για τα εθιστικά τρόφιμα. Ο δήμος έχει συνεργαστεί με νομική εταιρεία για αυτή την υπόθεση, η οποία στο παρελθόν είχε και άλλη υπόθεση σχετικά με προβλήματα υγείας από υπερεπεξεργασμένα τρόφιμα, αλλά αυτή απορρίφθηκε.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "d6b46fdff611",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε νταλίκα στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Νωρίς το βράδυ, υπήρξε μεγάλη φωτιά σε μια νταλίκα στο ΒΟΑΚ στην Κρήτη. Η φωτιά ξεκίνησε από άγνωστο λόγο στο ψυγείο του φορτηγού. Η νταλίκα μετέφερε κηπευτικά και είχε στόχο το λιμάνι. Ο οδηγός κατάφερε να αποσυνδέσει το τράκτορα και να το απομακρύνει με ασφάλεια. Η Πυροσβεστική κινητοποιήθηκε άμεσα και έστειλε 14 πυροσβέστες με 5 οχήματα για να σβήσουν τη φωτιά. Οι αρχές θα διερευνήσουν τα αίτια της φωτιάς.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698371/irakleio-dalika-tylixthike-stis-floges-ston-voak-megali-kinitopoiisi-tis-pyrosvestikis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T20:14:37.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί αν συνεχίσει τις μεταρρυθμίσεις",
      "simpleText": "Σήμερα, ο Γιάννης Στουρνάρας, ο διοικητής της Τράπεζας της Ελλάδος, μίλησε στην παρουσίαση του βιβλίου του Οδυσσέα Αθανάσιου. Είπε ότι η Ελλάδα μπορεί να έχει καλύτερη ανάπτυξη αν συνεχίσει να κάνει σωστές μεταρρυθμίσεις. Αν η χώρα αυξήσει τις παραγωγικές επενδύσεις, μπορεί να είναι πιο δυνατή και πιο ανθεκτική. Ο Στουρνάρας τόνισε τη σημασία της χρήσης χρημάτων από την Ευρώπη για να προχωρήσουν οι επενδύσεις. Επίσης, είπε ότι η πράσινη και η ψηφιακή μετάβαση είναι σημαντικά σχέδια για το μέλλον. Αν και η οικονομία έχει βελτιωθεί τα τελευταία χρόνια, υπάρχουν ακόμα προβλήματα, όπως το υψηλό ιδιωτικό χρέος και η δύσκολη απονομή της δικαιοσύνης. Το κόστος για σπίτια είναι επίσης πολύ ψηλό. Παρόλο που οι επενδύσεις έχουν αυξηθεί από το 2019, η Ελλάδα χρειάζεται να κάνει περισσότερα για να φτάσει τον μέσο όρο της Ευρώπης. Ο Στουρνάρας είπε ότι πρέπει να γίνουν στρατηγικές επενδύσεις σε τομείς που μπορούν να φέρουν διεθνώς εμπορεύσιμα προϊόντα και υπηρεσίες. Λέει ότι η σταθερότητα και η καλή διαχείριση του δημοσίου χρέους είναι κρίσιμες για την ανάπτυξη. Τέλος, ανέφερε ότι το βιβλίο του Αθανάσιου δίνει οδηγίες για τον τρόπο σκέψης που μπορεί να βοηθήσει στην ανάπτυξη της χώρας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Τσίπρας μιλάει για τη νέα του πολιτική κίνηση",
      "simpleText": "Μέσα σε λίγες ώρες, ο Αλέξης Τσίπρας προγραμματίζει μια ομιλία για να παρουσιάσει τη νέα του πολιτική κίνηση, την «Ιθάκη». Πολλοί λένε ότι θα αποκαλύψει τα σχέδιά του και θα φέρει αλλαγές στην Κεντροαριστερά. Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, επισημαίνει ότι το βιβλίο «Ιθάκη» είναι σημαντικό και θέτει ερωτήματα για το μέλλον του κόμματος. Από την άλλη, ο Γιάννης Βαρουφάκης επικρίνει τον Τσίπρα, λέγοντας ότι προσπαθεί να γίνει γνωστός στην ιστορία, αλλά δεν τα καταφέρνει. Η πολιτική κατάσταση είναι περίπλοκη, καθώς ο Αλέξης Τσίπρας επιστρέφει ενώ υπάρχουν διαφωνίες μέσα στην Κεντροαριστερά. Στελέχη του ΠΑΣΟΚ ανησυχούν και προτείνουν συνεργασίες για να αντιμετωπίσουν τον κατακερματισμό την πολιτική σκηνή. Υπάρχουν πολλές ερωτήσεις για το αν το ΠΑΣΟΚ θα παραμείνει αυτόνομο ή αν θα συνεργαστεί με άλλες δυνάμεις. Οι δημοσκοπήσεις δείχνουν ότι η Νέα Δημοκρατία δεν μπορεί να έχει αυτοδυναμία, κάτι που προσθέτει πίεση για συμμαχίες. Ο Πέτρος Παππάς διαφώνησε με τις προηγούμενες θετικές δηλώσεις του για τον υπουργό Υγείας και εξήγησε ότι δεν μπορεί η προσωπική του εργασία να καλύψει τις αδυναμίες της κυβέρνησης. Ο πρωθυπουργός δήλωσε ότι οι εκλογές θα γίνουν το 2027, με στόχο την αυτοδυναμία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες σε κινητοποιήσεις με πάνω από 5.000 τρακτέρ",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα έχουν ξεκινήσει μεγάλες κινητοποιήσεις. Έχουν βάλει περισσότερα από 5.000 τρακτέρ στους δρόμος και δεν σκοπεύουν να φύγουν αν δεν ικανοποιηθούν τα αιτήματά τους. Στη Λάρισα, έκαναν μια συμβολική ενέργεια αδειάζοντας γάλα και ζωοτροφές στην πλατεία, για να δείξουν ότι η δουλειά τους δεν εκτιμάται. Λένε ότι χωρίς κτηνοτροφία δεν μπορεί να υπάρξει ούτε γεωργία. Παρά το κρύο, οι αγρότες συνεχίζουν να παραμένουν στους δρόμους και περιμένουν τους υπουργούς από τη Θεσσαλία για να μιλήσουν για τα προβλήματά τους. Νέα μπλόκα στήνονται σε διάφορες περιοχές, όπως η Κοζάνη και η Πέλλα, ενώ οι δρόμοι είναι κλειστοί ή με μεγάλες καθυστερήσεις. Στις Εθνικές Οδούς, οι οδηγοί πρέπει να βρουν εναλλακτικές διαδρομές, κάτι που τους καθυστερεί πολύ. Η κυβέρνηση ζητά να ανοίξουν οι δρόμοι, αλλά οι αγρότες δεν υποχωρούν και κάνουν αποκλεισμούς σε τελωνεία και αεροδρόμια. Εκφράζουν την απογοήτευσή τους για την κακή οικονομική κατάσταση στην οποία βρίσκονται και κατηγορούν την κυβέρνηση για λανθασμένες αποφάσεις σχετικά με τις επιδοτήσεις. Πολλοί νέοι αγρότες συμμετέχουν στις κινητοποιήσεις, λέγοντας ότι το μέλλον είναι δύσκολο για αυτούς και ότι χρειάζονται βοήθεια. Ο αγώνας τους είναι για μια καλύτερη ζωή στον τομέα της γεωργίας και κτηνοτροφίας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλάει για τα παιδικά του χρόνια",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, γνωστός κωμικός, μίλησε στην εκπομπή «Στούντιο 4» για την παιδική και φοιτητική του ζωή. Είπε ότι ο πατέρας του, που ήταν ιερέας, δεν ήταν αυστηρός. Το μόνο που ζητούσε είναι να μην τρώνε κρέας δημόσια τη Μεγάλη Παρασκευή. Ο Τσουβέλας αναφέρθηκε επίσης στο όνειρό του να σπουδάσει Νομική, αλλά τελικά πέρασε σε ΤΕΙ Διοίκησης Οικονομίας στη Θεσσαλονίκη. Μού μιλάει για τις δυσκολίες που συνάντησε εκεί, αλλά και για την εμπειρία του να εργάζεται ως τραγουδιστής σε νυχτερινό μαγαζί. Στη συνέχεια, άρχισε να ασχολείται με το ραδιόφωνο και έχει μια μακρά πορεία σε αυτόν το τομέα. Επίσης, μοιράστηκε μια ιστορία από τις παραστάσεις του, όπου χρειάστηκε να αντιμετωπίσει τσακωμούς ανάμεσα σε θεατές. Γενικά, μίλησε για τις αξίες που του μετέδωσαν οι γονείς του, που δούλευαν σκληρά για να του παρέχουν καλύτερη ζωή. Αν και υπήρχε κάποιος συντηρητισμός στην οικογένεια, η αγάπη και η στήριξή τους ήταν πάντα εκεί.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Απειροι από ταξί διαμαρτύρονται στη Λάρισα για ηλεκτροκίνηση",
      "simpleText": "Σήμερα, οι οδηγοί ταξί στη Λάρισα έκαναν 24ωρη απεργία. Κατά τη διάρκεια της απεργίας, οδήγησαν στους δρόμους της πόλης, κάνοντας θόρυβο με τις κορναρίες τους. Είχαν πανό που έγραφαν 'Κάτω τα χέρια από το ταξί'. Επίσης, επισκέφτηκαν το γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα. Εκεί, παρέδωσαν ψήφισμα με τα αιτήματά τους. Οι ταξιτζήδες ζητούν περισσότερη χρόνο για να μεταβούν σε ηλεκτροκίνητα αυτοκίνητα. Λένε ότι οι περιοχές που πρέπει να αλλάξουν είναι δύο, η Αθήνα το 2026 και η υπόλοιπη Ελλάδα το 2030. Οι οδηγοί πιστεύουν ότι οι υποδομές είναι πολύ λίγες και τα ηλεκτροκίνητα αυτοκίνητα είναι ακριβά. Το σημαντικότερο είναι ότι δεν μπορούν να αλλάξουν όλα τα αυτοκίνητά τους τόσο γρήγορα. Όταν συναντήθηκαν με τον εκπρόσωπο του Υφυπουργού, του είπαν τα αιτήματά τους, αλλά εκείνος δεν ήταν παρών. Οι οδηγοί ταξί θέλουν να εργαστούν μαζί με άλλες ομάδες που διαμαρτύρονται. Στο τέλος της διαμαρτυρίας, πήγαν στον κόμβο της Νίκαιας, όπου οι αγρότες τους υποδέχθηκαν με χειροκροτήματα. Αλληλέγγυοι στους αγώνες των αγροτών, οι ταξιτζήδες αισθάνονται ότι όλοι οι εργαζόμενοι πρέπει να είναι ενωμένοι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μοιράζεται τη ζωή της στο Anestea The Podcast",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε ανοιχτά στο Anestea The Podcast. Εξέφρασε τα συναισθήματά της για τη ζωή και τις δυσκολίες που πέρασε. Ανέφερε ότι τα τελευταία πέντε χρόνια ήταν πολύ δύσκολα γι' αυτήν. Έχει βιώσει το διαζύγιο, τη διαδικασία στα δικαστήρια και τον θάνατο της μητέρας της. Ωστόσο, μέσα από αυτά τα δύσκολα στιγμιότυπα, ανακάλυψε τη δική της δύναμη. Αισθάνεται πως έχει γίνει πιο δυνατή και αυτό την έχει βοηθήσει να εξελιχθεί ως προσωπικότητα.\n\nΓια τις σχέσεις, είπε ότι δεν έχει μιλήσει δημόσια για καμία νέα σχέση. Είναι πολύ προσεκτική και δεν θέλει να μοιραστεί κάποιον με τα παιδιά της αν δεν είναι σοβαρό. Νιώθει ότι είναι ένας συντηρητικός άνθρωπος και προτιμά να είναι σίγουρη για τις επιλογές της.\n\nΗ Χρηστίδου μίλησε επίσης για την μητρότητα. Είπε ότι είναι αυστηρή μητέρα αλλά πιστεύει ότι τα όρια είναι σημαντικά για τα παιδιά. Είναι πραγματικά πολύ επηρεασμένη από τη μητέρα της, που έχει χάσει. Τη θυμάται με αγάπη και αισθάνεται ότι τη φέρει μέσα της. Η απώλεια της μητέρας της την έκανε να εκτιμήσει περισσότερο τη ζωή και την οικογένεια.\n\nΑυτή η συνέντευξη είναι σημαντική γιατί δείχνει τις προκλήσεις που μπορεί να αντιμετωπίσει κάποιος στη ζωή του. Η Χρηστίδου αντλεί δύναμη από τις δυσκολίες της και επισημαίνει την αξία της οικογένειας και της αγάπης στις σχέσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Σφοδρές χιονοπτώσεις στις Ηνωμένες Πολιτείες",
      "simpleText": "Στις Ηνωμένες Πολιτείες, αναμένονται ισχυρές χιονοπτώσεις σήμερα. Περισσότεροι από 50 εκατομμύρια άνθρωποι έχουν προειδοποιηθεί για μια χειμερινή καταιγίδα. Οι χιονοπτώσεις θα είναι πολύ μεγάλες σε περιοχές όπως η κοιλάδα του Οχάιο, η Πενσιλβάνια, το βόρειο τμήμα της Νέας Υόρκης και η Νέα Αγγλία. Σε αυτές τις περιοχές, το χιόνι μπορεί να φτάσει τα 30 εκατοστά. Κάποιες περιοχές μπορεί να δουν 2,5 εκατοστά χιονιού μέσα σε μία ώρα. Οι αρχές συνιστούν στους πολίτες να μείνουν στο σπίτι αν δεν χρειάζεται να βγουν. Αν πρέπει να ταξιδέψουν, τους προτείνουν να είναι πολύ προσεκτικοί και να δίνουν στον εαυτό τους περισσότερο χρόνο για να φτάσουν στον προορισμό τους. Σήμερα, έχουν ήδη κλείσει πολλά σχολεία από το Σινσινάτι και την Πενσιλβάνια έως το Νιου Χαμσάιρ και το Μέιν. Επίσης, αναμένονται βροχές και χιονόνερο στην Ουάσιγκτον, στη Νέα Υόρκη και τη Φιλαδέλφεια, με θερμοκρασίες κοντά στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μικρότερες συντάξεις για νέους εργαζομένους στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, οι νέοι που ξεκινούν να δουλεύουν από το 2024 θα έχουν λιγότερα χρήματα όταν βγουν στη σύνταξη. Οι μελέτες δείχνουν ότι θα πρέπει να δουλέψουν περισσότερα χρόνια και οι συντάξεις τους θα είναι μικρότερες. Η ηλικία συνταξιοδότησης θα αυξηθεί κατά 4 χρόνια. Αυτό σημαίνει ότι οι 22χρονοι που τώρα μπαίνουν στην αγορά εργασίας θα βγαίνουν στη σύνταξη στα 66 τους χρόνια, αντί για 62 που είναι τώρα. Έτσι, θα έχουν δουλέψει 44 χρόνια αντί για 40 χρόνια που απαιτούνται σήμερα. Οι ειδικοί λένε ότι η Ελλάδα έχει μια μεγάλη πρόκληση με τους ηλικιωμένους. Μέχρι το 2054, 7 στους 10 ανθρώπους θα είναι πάνω από 65 ετών. Αυτό κάνει τις συντάξεις πιο δύσκολες, γιατί οι νέοι εργαζόμενοι πρέπει να στηρίζουν περισσότερους ηλικιωμένους. Σήμερα, η κανονική ηλικία συνταξιοδότησης είναι γύρω στα 62 χρόνια, αλλά είναι χαμηλότερη από άλλες χώρες της Ευρώπης. Στο δημόσιο τομέα οι συντάξεις δίνονται ακόμη νωρίτερα, στα 60-61 χρόνια. Η Ευρωπαϊκή Αρχή λέει ότι στο μέλλον τα ασφαλιστικά συστήματα δεν θα μπορούν να πληρώνουν τις συντάξεις. Αυτό θα επηρεάσει πολύ την Ελλάδα, καθώς η γήρανση του πληθυσμού είναι πιο έντονη. Σε γενικές γραμμές, οι εργαζόμενοι θα παίρνουν λιγότερα από ό,τι περιμένουν, γιατί οι συντάξεις τους θα είναι μόνο το 63% του μισθού τους. Έτσι, οι νέοι εργαζόμενοι αντιμετωπίζουν μια δύσκολη κατάσταση για το μέλλον τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Συνάντηση Πούτιν και Γουίτκοφ χωρίς συμφωνίες",
      "simpleText": "Ο Πούτιν και ο Γουίτκοφ συναντήθηκαν για πέντε ώρες. Οι συνομιλίες έγιναν μεταξύ ΗΠΑ και Ρωσίας. Ένας από τους συμμετέχοντες, ο Κίριλ Ντιμίτρεφ, είπε ότι οι συζητήσεις ήταν 'παραγωγικές', αλλά τελικά δεν συμφώνησαν σε τίποτα συγκεκριμένο. Αυτό σημαίνει ότι δεν βρήκαν λύσεις σε κανένα σημαντικό θέμα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Ευρωπαϊκή Επιτροπή προτείνει δάνειο στην Ουκρανία από ρωσικά κεφάλαια",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή, που είναι ο εκτελεστικός οργανισμός της Ευρωπαϊκής Ένωσης, θα παρουσιάσει μια νομική πρόταση. Αυτή η πρόταση θα επιτρέπει την χορήγηση δανείου στην Ουκρανία. Το δάνειο θα προέρχεται από ρωσικά κεφάλαια που είναι παγωμένα. Τα παγωμένα κεφάλαια είναι χρήματα που δεν μπορούν να χρησιμοποιηθούν λόγω των κυρώσεων κατά της Ρωσίας. Με αυτή τη νέα πρόταση, η Επιτροπή θέλει να ξεπεράσει τις ανησυχίες που έχουν χώρες όπως το Βέλγιο και να αποτρέψει βέτο από χώρες όπως η Ουγγαρία ή η Σλοβακία. Το γεγονός ότι η Κομισιόν προχωρά σε αυτή την πρόταση είναι σημαντικό καθώς δείχνει στήριξη στην Ουκρανία σε μια δύσκολη στιγμή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο ζητά αποζημιώσεις από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έχει κινηθεί νομικά εναντίον μεγάλων εταιρειών που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Ο λόγος είναι η δημόσια υγεία. Ο δήμος ζητά αποζημιώσεις για το πρόβλημα που προκαλούν αυτά τα τρόφιμα στην υγεία των ανθρώπων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Μητσοτάκης μιλάει για Τεχνητή Νοημοσύνη και συλλογικές συμβάσεις",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, μίλησε για σημαντικά θέματα που αφορούν την Τεχνητή Νοημοσύνη. Είπε ότι αυτή η τεχνολογία έχει προκλήσεις για τις επιχειρήσεις και την κοινωνία. Αναφέρθηκε επίσης στα Data Centers, που είναι οι χώροι που φυλάσσονται πολλά δεδομένα, και στην προστασία των παιδιών στο Διαδίκτυο. Ο Μητσοτάκης τόνισε τη σημασία της στήριξης των συλλογικών συμβάσεων, που βοηθούν τους εργαζόμενους στην εργασία τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Επίσκεψη του Πάπα Λέοντα στον Λίβανο",
      "simpleText": "Ο πάπας Λέων ΙΔ’ επισκέφτηκε τον Λίβανο. Στη διάρκεια της επίσκεψης, είπε ότι οι άνθρωποι του Λιβάνου είναι πολύ δυνατοί, όπως οι κέδροι που έχουν στη χώρα. Ο Πάπας κάλεσε όλους τους Λιβανέζους να είναι ενωμένοι και να εργαστούν για την ειρήνη και τη δικαιοσύνη. Αυτή η επίσκεψη είναι σημαντική γιατί δείχνει την υποστήριξή του στον Λίβανο σε δύσκολες εποχές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Ο Νίκος Ανδρουλάκης μιλά για τα προβλήματα της Αθήνας",
      "simpleText": "Ο Νίκος Ανδρουλάκης, πολιτικός του ΠαΣοΚ, είπε ότι η Αθήνα χρειάζεται αλλαγές για να γίνει καλύτερη πόλη. Αυτή η αλλαγή είναι πολύ σημαντική για να λυθούν τα μεγάλα κυκλοφοριακά προβλήματα. Ο Ανδρουλάκης πιστεύει ότι η Νέα Δημοκρατία (ΝΔ) δεν έχει βοηθήσει την Αθήνα και ότι το ΠαΣοΚ μπορεί να προσφέρει καλύτερες λύσεις. Θέλει η πόλη να γίνει πιο βιώσιμη και αξιόπιστη για όλους τους πολίτες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση λέει ότι οι δρόμοι δεν πρέπει να κλείνουν",
      "simpleText": "Η κυβέρνηση αντιμετωπίζει τις αγροτικές κινητοποιήσεις με αυστηρό τρόπο. Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, είπε ότι δεν μπορεί κανένας να κλείνει δρόμους, όποιο και αν είναι το αίτημα. Αυτό σημαίνει ότι η κυβέρνηση είναι αποφασισμένη να διασφαλίσει την κυκλοφορία και την τάξη, ακόμη και όταν υπάρχουν διαμαρτυρίες από αγρότες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Πρόωρη αποπληρωμή δανείων από τον ESM",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) αποφάσισε να βγάλει την υποχρέωση για την αποπληρωμή δανείων. Αυτό σημαίνει ότι μπορούν να αποπληρωθούν νωρίτερα 5,29 δισεκατομμύρια ευρώ που είχαν δοθεί σε χώρες. Η απόφαση αυτή είναι σημαντική γιατί μπορεί να βοηθήσει τις χώρες να έχουν λιγότερα χρέη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει αναρτήσεις από το Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο γνωστός μπασκετμπολίστας, έκανε αλλαγές στο προφίλ του στο Instagram. Έσβησε σχεδόν όλες τις αναρτήσεις του. Αυτή η κίνηση φαίνεται να δείχνει ότι θέλει να κάνει μια νέα αρχή στο μέσο αυτό. Πολλοί θαυμαστές του παρακολουθούν με ενδιαφέρον τις αλλαγές που κάνει.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στους αγρότες",
      "simpleText": "Η σημαία από το anime One Piece έχει γίνει σύμβολο αντίστασης σε πολλές χώρες. Χρησιμοποιείται από ανθρώπους που διαμαρτύρονται για διάφορα θέματα. Τώρα, φτάνει και στα μπλόκα των αγροτών στην Ελλάδα. Οι αγρότες τη χρησιμοποιούν για να δείξουν την αντίθεσή τους σε πολιτικές που δεν τους συμφέρουν. Η σημαία τους ενώνει και δίνει θάρρος στους ανθρώπους που αγωνίζονται για τα δικαιώματά τους. Αυτό δείχνει πόσο ισχυρή είναι η σημαία αυτή και πώς μπορεί να επηρεάσει τον κόσμο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Κακοκαιρία έρχεται στην Αττική και άλλες περιοχές",
      "simpleText": "Έρχεται ένα νέο κύμα κακοκαιρίας. Θα επηρεάσει σοβαρά την Αττική και άλλες έξι περιοχές. Οι ειδικοί προειδοποιούν ότι η κακοκαιρία θα είναι σφοδρή. Οι άνθρωποι πρέπει να είναι προσεκτικοί και να παίρνουν μέτρα προστασίας. Είναι σημαντικό να παρακολουθούν τις ενημερώσεις, γιατί οι συνθήκες μπορεί να γίνουν επικίνδυνες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Επίσκεψη Αρχιεπισκόπου Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφτηκε την Αθήνα. Στην επίσκεψή του, είχε πολλές συναντήσεις με σημαντικά πρόσωπα. Συνάντησε την Πρόεδρο της Δημοκρατίας και τον Πρωθυπουργό Μητσοτάκη. Επίσης, συναντήθηκε με τον Αρχιεπίσκοπο Ιερώνυμο. Οι συναντήσεις αυτές είναι σημαντικές γιατί δείχνουν τη σχέση της εκκλησίας με την πολιτεία. Ο Αρχιεπίσκοπος Ελπιδοφόρος θέλει να μοιραστεί τις απόψεις του και να συζητήσει θέματα που αφορούν την ελληνική κοινότητα στην Αμερική.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνίες στην Ιταλία για βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας, με πρωθυπουργό τη Τζόρτζια Μελόνι, έχει πρόβλημα. Υπάρχει διαφωνία ανάμεσα στην Μελόνι και τον υπουργό Εσωτερικών, Ματέο Σαλβίνι. Αυτή η διαφωνία έχει καθυστερήσει την απόφαση για στρατιωτική βοήθεια στην Ουκρανία. Η βοήθεια αυτή είναι σημαντική γιατί η Ουκρανία έχει ανάγκη στήριξης στον πόλεμο που αντιμετωπίζει. Μέχρι να λυθούν οι διαφορές, η απόφαση για την βοήθεια είναι σε αναμονή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "79211fa6e3ff",
      "title": "Ζελένσκι: Αισιόδοξος για τον τερματισμό του πολέμου – Φοβάται όμως αποχώρηση των ΗΠΑ",
      "simpleTitle": "Ζελένσκι ελπίζει να τελειώσει ο πόλεμος",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι συγκρατημένα αισιόδοξος. Πιστεύει ότι οι διαπραγματεύσεις με την βοήθεια των ΗΠΑ μπορούν να σταματήσουν τον πόλεμο. Όμως, ανησυχεί. Φοβάται μήπως οι ΗΠΑ αποσυρθούν από την διαδικασία και αυτό επηρεάσει τις συνομιλίες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Zelens-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:36:52.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποί μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ για τον πόλεμο στην Ουκρανία",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι η κατάσταση είναι πολύ κακή. Οι άνθρωποι του προσπαθούν να βρουν λύσεις για να σταματήσει ο πόλεμος. Η δήλωση έγινε κατά τη διάρκεια μιας συνάντησης για τη Βενεζουέλα, όπου ανέφερε επίσης ότι έχει επαφές για να βελτιωθεί η κατάσταση στην Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγοράζει τη Versace και κάνει αλλαγές",
      "simpleText": "Η Prada, μια μεγάλη μάρκα μόδας, αγόρασε τη Versace. Αυτή η αγορά είναι πολύ σημαντική για τον κόσμο της μόδας. Ο Μπερτέλι, ο κληρονόμος της Versace, θα είναι υπεύθυνος για τη νέα αρχή της εταιρίας. Η Ντονατέλα, που είναι σημαντική σχεδιάστρια στη Versace, υποδέχεται θετικά αυτήν την αλλαγή. Με αυτή την εξαγορά, οι δύο εταιρίες ελπίζουν να φέρουν νέα σχέδια και προτάσεις στην αγορά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλείνουν δρόμοι στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, θα κλείσουν δρόμοι στο κέντρο της Αθήνας. Οι αλλαγές αυτές θα γίνουν για να μπορέσουν να γίνουν κάποιες εκδηλώσεις ή δραστηριότητες. Οι οδηγοί θα πρέπει να είναι προσεκτικοί και να επιλέξουν άλλες διαδρομές. Οι ακριβείς δρόμοι και οι ώρες κλεισίματος δεν έχουν ανακοινωθεί ακόμα, αλλά είναι καλό να ενημερωθούν οι πολίτες νωρίς.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Καλό είναι ένα ποτήρι κρασί την ημέρα;",
      "simpleText": "Ένας καρδιολόγος μιλάει για το αν ένα ποτήρι κρασί την ημέρα είναι καλό για την καρδιά. Πολλοί άνθρωποι έχουν ερωτήματα για την κατανάλωση κρασιού και αν κάνει καλό. Η απάντηση θα πρέπει να εξεταστεί προσεκτικά, καθώς μπορεί να υπάρχουν παρερμηνείες. Ο καρδιολόγος θέλει να βοηθήσει τους ανθρώπους να καταλάβουν καλύτερα ποια είναι η αλήθεια σχετικά με το κρασί και την υγεία της καρδιάς. Είναι σημαντικό να γνωρίζουμε αν το κρασί έχει όντως θετικά αποτελέσματα ή είναι καλύτερα να αποφεύγεται. Η σωστή ενημέρωση μπορεί να βοηθήσει να μην υπάρχουν λανθασμένες εντυπώσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο στο Σύνταγμα",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, θα γίνει ένα συνέδριο στο King’s George στο Σύνταγμα. Το συνέδριο έχει τίτλο «Η Ανατολική Μεσόγειος Αλλάζει». Σε αυτό θα συμμετέχουν πολύ σημαντικοί άνθρωποι από την Ελλάδα και άλλες χώρες. Θα συζητήσουν για θέματα που αφορούν την περιοχή της Ανατολικής Μεσογείου. Αυτό το συνέδριο είναι σημαντικό γιατί πολλές χώρες συνεργάζονται και θέλουν να βρουν λύσεις για κοινά προβλήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Συνταξιοδότημα με διαδοχική ασφάλιση",
      "simpleText": "Ο ΕΦΚΑ έδωσε μια νέα εγκύκλιο για τη συνταξιοδότηση με διαδοχική ασφάλιση. Αυτό σημαίνει ότι αν κάποιος έχει δουλέψει σε πολλές δουλειές με διαφορετικούς ασφαλιστικούς φορείς, μπορεί να πάρει τη σύνταξή του με κάποιες προϋποθέσεις. Στην εγκύκλιο αναφέρονται τα όρια ηλικίας που πρέπει να έχει ο εργαζόμενος για να πάρει σύνταξη. Επίσης, διευκρινίζεται πώς γίνεται ο έλεγχος αν πληρούνται αυτές οι προϋποθέσεις. Είναι σημαντικό να ξέρουμε τον ρόλο κάθε ασφαλιστικού φορέα, ειδικά αν ο τελευταίος φορέας είναι το Δημόσιο. Αυτό θα βοηθήσει τους ανθρώπους να καταλάβουν πώς μπορούν να μπλέκουν τις συντάξεις τους από διαφορετικές δουλειές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Σημαντική ψηφοφορία για την Eurovision την Πέμπτη",
      "simpleText": "Η Eurovision είναι σε δύσκολη κατάσταση. Την Πέμπτη θα γίνει μία σημαντική ψηφοφορία. Κάποιες χώρες θέλουν να αποχωρήσουν από τον διαγωνισμό. Η EBU, που οργανώνει την Eurovision, λέει ότι αυτό είναι μια κρίσιμη στιγμή. Η Γερμανία, επίσης, μπορεί να μην δείξει τον διαγωνισμό αν ληφθεί απόφαση κατά του Ισραήλ. Αυτό δείχνει πόσο σοβαρή είναι η κατάσταση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Σύνοδος του ΝΑΤΟ στις Βρυξέλλες",
      "simpleText": "Αύριο θα γίνει μια σημαντική συνάντηση στις Βρυξέλλες. Θα μιλήσουν οι Υπουργοί Εξωτερικών (ΥΠΕΞ) των χωρών του ΝΑΤΟ. Μετά από αυτό, θα γίνει μια άλλη συνάντηση με την Ουκρανία. Λένε ότι θα παραβρεθούν ο Στιβ Γουίτκοφ και ο Τζάρεντ Κούσνερ. Αυτή η συνάντηση είναι κρίσιμη γιατί αφορά τη συνεργασία με την Ουκρανία και τις εξελίξεις στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "227f102ea4f6",
      "title": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleTitle": "Οι ηγέτες της αριστεράς στη Γαλλία ανταγωνίζονται",
      "simpleText": "Δύο πολιτικοί της αριστεράς στη Γαλλία, ο Μελανσόν και ο Γκλικσμάν, θέλουν να γίνουν πρόεδροι. Θέλουν να πάρουν τη θέση του Μακρόν, που είναι τώρα. Σκοπός τους είναι να σταματήσουν τον Μπαρντελά, ο οποίος είναι ο υποψήφιος της ακροδεξιάς. Αυτή η εκλογική μάχη είναι σημαντική για τη Γαλλία και για το μέλλον της χώρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/jules-glucksmann_melenchon-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:51.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Φυλάκιση 8 μηνών στην ηθοποιό Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα έχει καταδικαστεί σε φυλάκιση 8 μηνών, αλλά η ποινή της έχει ανασταλεί. Αυτό σημαίνει ότι δεν θα πάει στη φυλακή, αν και η απόφαση του δικαστηρίου είναι σοβαρή. Η Δήμητρα αποφάσισε να μην παρουσιαστεί στο δικαστήριο. Αντί γι' αυτό, είχε έναν δικηγόρο που την εκπροσώπησε. Η είδηση είναι σημαντική γιατί αφορά μια γνωστή προσωπικότητα και τις νομικές της υποθέσεις.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν προσοχή για τραυματισμούς",
      "simpleText": "Οι δοκιμές που έκανε ο οργανισμός ADAC δείχνουν ότι η οδήγηση με μπουφάν μπορεί να προκαλέσει σοβαρούς τραυματισμούς. Ακόμα και αν κάποιος οδηγεί με λίγα χιλιόμετρα, τα μπουφάν δεν προσφέρουν πάντα την απαραίτητη προστασία. Είναι σημαντικό να φοράμε τον κατάλληλο εξοπλισμό για να είμαστε ασφαλείς. Ο οργανισμός προτείνει στους οδηγούς να προσέχουν το είδος των ρούχων τους όταν οδηγούν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Για το επίδομα θέρμανσης, τελευταία μέρα οι αιτήσεις",
      "simpleText": "Η προθεσμία για να κάνουν αίτηση οι δικαιούχοι του επιδόματος θέρμανσης είναι μέχρι την Παρασκευή. Αυτό σημαίνει ότι πρέπει να κάνουν την αίτησή τους πριν περάσει η ημέρα αυτή. Το επίδομα θέρμανσης βοηθάει τους ανθρώπους να πληρώνουν τη θέρμανση στα σπίτια τους. Είναι σημαντικό να προλάβουν τη deadline, ώστε να πάρουν τα χρήματα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Μήνυμα στο κινητό για παραβάσεις",
      "simpleText": "Ο Παπαστεργίου μίλησε για μια νέα ιδέα. Αν κάποιος κάνει παράβαση στον δρόμο, θα λαμβάνει μήνυμα στο κινητό του. Αυτό θα συμβαίνει μόλις γίνει η παράβαση. Ο στόχος είναι να ενημερώνονται αμέσως οι οδηγοί για τα λάθη τους. Επίσης, είπε ότι είναι σημαντικό να σταματήσει η πώληση αλκοόλ σε ανήλικους. Θέλει να προστατεύσει τα παιδιά και να διασφαλίσει ότι δεν θα πίνουν αλκοόλ πριν την κατάλληλη ηλικία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι στη Λάρισα χύνουν γάλα και ζωοτροφές",
      "simpleText": "Στη Λάρισα, κτηνοτρόφοι έριξαν γάλα και ζωοτροφές στην κεντρική πλατεία. Οι κτηνοτρόφοι είναι πολύ αγχωμένοι. Εχουν χάσει πολλά ζώα λόγω μιας ασθένειας που λέγεται ευλογιά. Αυτή η κατάσταση τους έχει οδηγήσει σε μεγάλες απώλειες. Επίσης, περιμένουν ακόμα αποζημιώσεις για τις ζημιές τους, αλλά δεν έχουν πάρει χρήματα. Αυτό δείχνει πόσο δύσκολα περνούν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Πρωθυπουργός συζητά για συλλογικές συμβάσεις εργασίας",
      "simpleText": "Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, είχε μία σύσκεψη στο Μαξίμου. Στη σύσκεψη ήταν και η Νίκη Κεραμέως, μαζί με άλλους κοινωνικούς εταίρους. Οι συμμετέχοντες συζήτησαν για τις συλλογικές συμβάσεις εργασίας. Ο Πρωθυπουργός είπε ότι είναι θετική εξέλιξη, ειδικά σε μια εποχή που υπάρχουν πολλές εντάσεις και τοξικότητα στην κοινωνία. Τόνισε ότι αυτές οι συμβάσεις μπορούν να βοηθήσουν στην βελτίωση της κατάστασης στην αγορά εργασίας.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Αστυνομία ερευνά υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία στο Βέλγιο έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης. Αυτό έγινε λόγω μιας υπόθεσης απάτης. Οι έρευνες γίνονται έπειτα από αίτημα της Ευρωπαϊκής Εισαγγελίας, που είναι η αρχή που ελέγχει τις απάτες στην ΕΕ. Κατά την έρευνα, τρεις άνθρωποι προσαγωγές, δηλαδή οδηγήθηκαν για ανάκριση. Είναι σημαντικό γιατί δείχνει ότι οι αρχές προσπαθούν να αντιμετωπίσουν τις απάτες και να διασφαλίσουν ότι οι υπηρεσίες λειτουργούν σωστά.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες κλείνουν δρόμους σε όλη τη χώρα",
      "simpleText": "Οι αγρότες στην Ελλάδα έχουν ξεκινήσει κινητοποιήσεις. Κλείνουν δρόμους και τελωνεία για να δείξουν τη διαμαρτυρία τους. Ένα από τα κλειστά μέρη είναι το τελωνείο Ευζώνων, που είναι ένα σημαντικό σημείο για τα σύνορα. Επίσης, παραμένουν κλειστοί οι δρόμοι προς Αθήνα στα διόδια Μαλγάρων. Αυτές οι κινητοποιήσεις γίνονται γιατί οι αγρότες ζητούν καλύτερες συνθήκες για τη δουλειά τους και περισσότερα χρήματα για τα προϊόντα τους. Οι διαδηλώσεις επηρεάζουν την κυκλοφορία και τη ζωή πολλών ανθρώπων.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος χάρτης για τις δασικές πυρκαγιές στην Πολιτική Προστασία",
      "simpleText": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών είναι ένα νέο εργαλείο. Θα βοηθήσει στην κατανόηση του κινδύνου από τις πυρκαγιές. Αυτή η αλλαγή είναι πολύ σημαντική για την Πολιτική Προστασία. Με αυτό το εργαλείο, οι αρμόδιοι θα έχουν καλύτερη εικόνα για το τι συμβαίνει και πώς να προετοιμάζονται. Έτσι, θα μπορούν να προστατεύουν καλύτερα το περιβάλλον και τις ζωές των ανθρώπων.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Αγρότες συγκεντρώνονται με τρακτέρ για τις διεκδικήσεις τους",
      "simpleText": "Αγρότες και κτηνοτρόφοι από το μπλόκο Ε - 65 έκαναν μια μεγάλη συνέλευση την Τρίτη. Μαζεύτηκαν στον δρόμο για να συζητήσουν τι θα κάνουν στη συνέχεια. Γύρω τους είχαν πολλή τρακτέρ και σκηνές από Αγροτικούς Συλλόγους και χωριά. Οι αγρότες θέλουν να φέρουν περισσότερα τρακτέρ στο μπλόκο. Ο Κώστας Τζέλλας, πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, είπε ότι από την Κυριακή έρχονται όλο και περισσότερα τρακτέρ. Οι αγρότες είναι αποφασισμένοι να συνεχίσουν τις κινητοποιήσεις τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Αγρότες οργανώνουν κινητοποιήσεις στη Θεσσαλία",
      "simpleText": "Οι αγρότες στη Θεσσαλία κάνουν μεγάλες κινητοποιήσεις. Έχουν συγκεντρώσει πολλές χιλιάδες τρακτέρ στην εθνική οδό, ειδικά στα μπλόκα της Νίκαιας και στον Ε-65. Κάθε μέρα έρχονται και περισσότερα τρακτέρ από τα χωριά. Οι αγροτοκτηνοτρόφοι από όλη την Ελλάδα ετοιμάζουν περισσότερες κινητοποιήσεις. Μερικοί λένε ότι οι αγρότες βγαίνουν στο δρόμο μόνο μια φορά το χρόνο, όταν δεν έχουν δουλειά. Αυτό δεν ισχύει, σύμφωνα με τα ρεπορτάζ. Οι αγρότες αγωνίζονται όλο το χρόνο. Οι κυβερνήσεις και η Ευρωπαϊκή Ένωση τους έχουν βάλει πολλές δυσκολίες και γι' αυτό είναι σε συνεχή αγώνα. Οι ζημιές από τις πλημμύρες και ένα σκάνδαλο που αφορά το ΟΠΕΚΕΠΕ, που είναι οργανισμός για ενισχύσεις, έχουν κάνει την κατάσταση χειρότερη για τους αγρότες. Οι κινητοποιήσεις τους δεν είναι επετειακές, αλλά μία πραγματική ανάγκη.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και ΣΣΕ",
      "simpleText": "Το Κόμμα Κοινωνικής Ελευθερίας (ΚΚΕ) έκανε σχόλιο για τη στάση της κυβέρνησης σχετικά με τις Συλλογικές Συμβάσεις Εργασίας. Αναφέρει ότι οι δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη δεν κρύβουν την κακή κατάσταση των εργαζομένων. Λέει ότι οι άνθρωποι εργάζονται σε δύσκολες συνθήκες και ότι ένα νέο νομοσχέδιο έρχεται για να ενισχύσει τα κέρδη των μεγάλων επιχειρήσεων. Το νομοσχέδιο αυτό περιορίζει τη δυνατότητα των εργαζομένων να κάνουν συλλογικές διαπραγματεύσεις για τους μισθούς τους. Η ΓΣΕΕ, που είναι η συνδικαλιστική οργάνωση, φαίνεται να συνεργάζεται με την κυβέρνηση και τους εργοδότες, κάτι που το ΚΚΕ θεωρεί επικίνδυνο. Το ΚΚΕ καλεί τους εργαζομένους να ενωθούν και να αγωνιστούν για τα δικαιώματά τους, ζητώντας καλύτερους μισθούς και καλύτερες συνθήκες δουλειάς. Θέλει μια ζωή με αξιοπρέπεια και σταθερό ωράριο, προτείνοντας δουλειά με 7 ώρες την ημέρα, 5 ημέρες την εβδομάδα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Το ΚΚΕ στηρίζει τους αγρότες στους αγώνες τους",
      "simpleText": "Η Βιβή Δάγκα, βουλευτής του ΚΚΕ, μίλησε στην ΕΡΤNews για τις μεγάλες κινητοποιήσεις των αγροτών. Είπε ότι η κυβέρνηση δεν μπορεί να σταματήσει τον δίκαιο αγώνα τους με βία και συλλαμβάνοντας ανθρώπους. Οι αγρότες έχουν πολλά προβλήματα, όπως το υψηλό κόστος παραγωγής. Πουλάνε τα προϊόντα τους πολύ φθηνά σε μεγάλες εταιρείες, ενώ οι τιμές στα σούπερ μάρκετ είναι πολύ ακριβές. Επίσης, οι επιδοτήσεις που παίρνουν είναι πολύ μικρές σε σχέση με τις μεγάλες εταιρείες, και αυτό είναι αποτέλεσμα των κανονισμών της Ευρωπαϊκής Ένωσης. Η Δάγκα τόνισε ότι ο αγώνας των αγροτών αφορά όλους τους εργαζόμενους και τους νέους, επειδή έχουν κοινά προβλήματα. Υποστήριξε ότι η κυβέρνηση προσπαθεί να στρέψει τους ανθρώπους ο ένας εναντίον του άλλου, αλλά αυτό δεν θα πετύχει. Το ΚΚΕ στηρίζει τους αγρότες και τα αιτήματά τους, και καταδίκασε τη στάση της κυβέρνησης που κυνηγάει τους αγρότες τη στιγμή που αμνηστεύει υπουργούς με ποινικά προβλήματα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες κλείνουν δρόμους για τα δικαιώματά τους",
      "simpleText": "Από την Κυριακή, οι αγρότες έχουν στήσει μπλόκα στους δρόμους στη Νίκαια Λάρισας και στην Καρδίτσα. Διαμαρτύρονται για τα προβλήματά τους και ζητούν καλύτερες συνθήκες ζωής. Θέλουν να μείνουν στον τόπο τους και να δουλεύουν τη γη τους. Σιγά-σιγά, άλλα μπλόκα προστίθενται σε όλη την Ελλάδα. Οι αγρότες αντιμετωπίζουν επιθέσεις από την κυβέρνηση και άλλους, που τους κατηγορούν για τη διαμαρτυρία τους. Κυβερνητικοί εκπρόσωποι ζητούν από την αστυνομία να ανοίξει τους δρόμους. Ένας υπουργός δήλωσε ότι οι αγρότες δεν έχουν δίκιο, ενώ οι αγρότες λένε ότι η πολιτική της κυβέρνησης τους έχει βλάψει. Υπάρχουν και άτομα που προσπαθούν να στρέψουν το κοινό εναντίον τους, ενώ άλλοι αναγνωρίζουν ότι οι αγρότες έχουν δίκιο. Ο αγώνας τους στηρίζεται από εργατικά σωματεία και απλούς πολίτες, που λένε ότι αυτή η μάχη είναι κοινή για όλους μας. Ο αγώνας των αγροτών είναι σημαντικός για όλη την κοινωνία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Οι δικηγόροι εκλέγουν νέους εκπροσώπους στην Αγωνιστική Συσπείρωση",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που ψήφισαν για αυτούς στις εκλογές. Είναι η πρώτη φορά που οι εκπρόσωποι της ΑΣΔ εκλέγονται σε πολλούς δικηγορικούς συλλόγους σε όλη την Ελλάδα, όπως στην Πάτρα και την Αλεξανδρούπολη. Σημαντικό είναι ότι κέρδισαν εκπροσώπηση και στον Δικηγορικό Σύλλογο Αθηνών, κάτι που δεν είχε γίνει εδώ και χρόνια. Η ΑΣΔ είναι ικανοποιημένη γιατί πολλοί μισθωτοί δικηγόροι στήριξαν τους υποψηφίους της. Αν και δεν όλοι ψήφισαν την ΑΣΔ για τις προεδρικές εκλογές, θεωρούν τη δράση της σημαντική. Η ΑΣΔ υποστηρίζει ότι οι δύο υποψήφιοι για τον δεύτερο γύρο των εκλογών δεν θα υπερασπιστούν τα συμφέροντα των περισσότερων δικηγόρων. Η ανακοίνωση λέει ότι η επόμενη μέρα είναι εδώ και πως θα συνεχίσουν τον αγώνα για τα δικαιώματα των δικηγόρων. Τα σχέδια της κυβέρνησης και της ΕΕ δεν θα αφήσουν άπραγους τους δικηγόρους. Τώρα προσπαθούν να οργανώσουν περισσότερους δικηγόρους αυτοαπασχολούμενους σε όλη την Ελλάδα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξί στην Ελλάδα για τα αιτήματά τους",
      "simpleText": "Οι αυτοκινητιστές ταξί σε όλη την Ελλάδα ξεκίνησαν απεργία που διαρκεί 48 ώρες. Απαιτούν να ακουστεί η φωνή τους και τονίζουν τα προβλήματά τους. Λένε ότι η φορολογία έχει αυξηθεί πολύ, με το νέο νόμο 5073/23. Επίσης, τα καύσιμα είναι πολύ ακριβά, και τους υποχρεώνουν να αλλάξουν τα αυτοκίνητά τους με ηλεκτρικά. Αυτή η αλλαγή γίνεται για την «πράσινη μετάβαση» αλλά είναι δύσκολη για εκείνους. Οι αυτοκινητιστές ισχυρίζονται ότι οι μεγάλες εταιρείες ευνοούνται περισσότερο με αυτή την πολιτική. Στην Αθήνα, είχαν μια μεγάλη συγκέντρωση έξω από το υπουργείο Μεταφορών. Εκεί, κανείς υπεύθυνος δεν τους συνάντησε. Ακολούθησαν αυτοκινητοπορεία και παρουσίασαν τα αιτήματά τους. Στην κινητοποίηση ήρθαν και πολιτικοί, όπως ο Χρήστος Τσοκάνης από το ΚΚΕ και ο Χάρης Βουρδουμπάς από την «Λαϊκή Συσπείρωση», που τους δήλωσαν τη στήριξή τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Η κυβέρνηση προσφεύγει στη δικαιοσύνη για την απεργία των διοικητικών υπαλλήλων στα Πανεπιστήμια",
      "simpleText": "Η κυβέρνηση πήγε στα δικαστήρια για να δηλώσει παράνομη την απεργία-αποχή που έκανε η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης. Οι διοικητικοί υπάλληλοι αντέχουν στις διαγραφές φοιτητών που θέλει να εφαρμόσει η κυβέρνηση από τις 3 Δεκεμβρίου. Οι εργάτες λένε ότι η κυβέρνηση προσπαθεί να τρομοκρατήσει τους εργαζόμενους και τους φοιτητές. Επίσης, η Ομοσπονδία τονίζει ότι οι φοιτητές αντιμετωπίζουν πολλές δυσκολίες, όπως το υψηλό κόστος ζωής, την ανάγκη να δουλεύουν και την έλλειψη στέγης και υποδομών για σπουδές. Η κυβέρνηση δεν ήθελε να μιλήσει με την Ομοσπονδία και να λύσουν τη διαφορά τους μέσω του Οργανισμού Μεσολάβησης και Διαιτησίας. Σήμερα, έγινε και μια κινητοποίηση στα δικαστήρια της Θεσσαλονίκης, όπου οι διοικητικοί υπάλληλοι και οι φοιτητές διαμαρτυρήθηκαν για την κατάσταση. Οι εργαζόμενοι υποστηρίζουν τους φοιτητές και ζητούν περισσότερες προσλήψεις και καλύτερες συνθήκες στα Πανεπιστήμια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Δράσεις για την Παγκόσμια Μέρα Αναπηρίας στα Σχολεία",
      "simpleText": "Το υπουργείο Παιδείας στέλνει μία εγκύκλιο με αφορμή την Παγκόσμια Ημέρα Αναπηρίας. Προτείνει να γίνουν δράσεις στα σχολεία για να ενημερωθούν οι μαθητές και να καταλάβουν τα δικαιώματα των παιδιών με αναπηρία. Είναι καλή ιδέα να μιλήσουν για αυτά τα θέματα στα σχολεία. Ωστόσο, υπάρχουν πολλές ελλείψεις στην Ειδική Εκπαίδευση. Οι εκπαιδευτικοί και οι γονείς έχουν αγανακτήσει. Λείπουν εκπαιδευτικοί Ειδικής Αγωγής και οι τάξεις είναι γεμάτες, κάτι που δεν βοηθά κανέναν. Τα σχολεία δεν έχουν τις απαραίτητες υποδομές όπως ράμπες και ασανσέρ για να διευκολύνονται οι μαθητές. Πολλά Ειδικά Σχολεία είναι σε κακή κατάσταση και δεν έχουν χώρους για θεραπείες. Οι γονείς αναγκάζονται να πληρώνουν ακριβά για υπηρεσίες και πολλές φορές τα παιδιά τους μένουν στο σπίτι. Το υπουργείο δεν δείχνει αρκετή προσοχή στα προβλήματα που αντιμετωπίζουν οι μαθητές με αναπηρία. Η κατάσταση είναι δύσκολη και χρειάζεται άμεση προσοχή και λύσεις.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Συλλαλητήριο κατά των κινδύνων στο Θριάσιο Πεδίου",
      "simpleText": "Πολλά εργατικά σωματεία και φορείς από τη Δυτική Αττική συναντήθηκαν για να οργανώσουν τον αγώνα τους. Θέλουν να αντισταθούν στη μετατροπή του Θριάσιου Πεδίου σε κόμβο επικίνδυνων σχεδίων. Καλούν τους πολίτες σε συλλαλητήριο στην Ελευσίνα, τη Δευτέρα 15 Δεκεμβρίου, στις 7 το απόγευμα στην πλατεία Ευμολπιδών. Στη συνάντηση, οι εκπρόσωποι υπογράμμισαν ότι η περιοχή δεν πρέπει να γίνει πεδίο ανταγωνισμού για μεγάλα κέρδη. Ο Λάμπρος Χατζάρας δήλωσε πως πρέπει να δυναμώσει ο αγώνας ενάντια στα σχέδια που φέρνουν κινδύνους στην περιοχή. Ζήτησε επιπλέον απεργιακή κλιμάκωση μέσα στον Ιανουάριο. Ο αγώνας είναι σημαντικός γιατί οι πολίτες δεν θέλουν νέες θυσίες για τα κέρδη των επιχειρήσεων και των πολέμων. Επίσης, επεσήμαναν την ανάγκη να θυμόμαστε τους εργαζόμενους που χάνουν τη ζωή τους στα εργοτάξια και ότι η κυβέρνηση δεν δίνει σημασία σε αυτές τις απώλειες. Τόνισαν ότι δεν θα αποδεχτούν τις συνθήκες που φέρνουν πόλεμο και αδικία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Βουλευτής ζητά να μην γίνει σταθμός LNG στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε από την κυβέρνηση να σταματήσει την κατασκευή ενός σταθμού αποθήκευσης και αεριοποίησης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Αυτό ζητούν και οι περισσότεροι κάτοικοι του Βόλου, που έχουν διαμαρτυρηθεί με κινητοποιήσεις και ερωτήσεις στη Βουλή. Ο Μεταξάς εξήγησε ότι ένα τέτοιο έργο μπορεί να είναι επικίνδυνο για τους ανθρώπους και το περιβάλλον, ειδικά σε περίπτωση ατυχήματος. Το θέμα αυτό ξαναήρθε στην επιφάνεια μετά από συμφωνίες που υπέγραψαν οι ΗΠΑ και η Ελλάδα για να κάνουμε τη χώρα μας ενεργειακό κόμβο στην Ευρώπη. Οι διαπραγματεύσεις αυτές γίνονται σε περιβάλλον έντονης πολιτικής και στρατιωτικής αστάθειας. Ο Μεταξάς τόνισε ότι η Ελλάδα κινδυνεύει να εμπλακεί σε μια ενεργειακή κρίση που μπορεί να έχει σοβαρές συνέπειες για τους πολίτες. Επίσης, υπογράμμισε ότι οι μόνοι που θα ωφεληθούν είναι οι μεγάλες εταιρείες, ενώ οι άνθρωποι θα αναγκαστούν να πληρώσουν περισσότερα για την ενέργεια. Ο υφυπουργός Περιβάλλοντος, Νίκος Τσάφος, αντέτεινε ότι αυτά τα σχέδια είναι ωφέλιμα για την Ελλάδα, αλλά δεν απάντησε σε πολλές ερωτήσεις σχετικά με τις δεσμεύσεις της κυβέρνησης. Εκείνος επικαλέστηκε τη διεθνή πρακτική, λέγοντας ότι παρόμοιοι σταθμοί υπάρχουν σε πολλές χώρες, αλλά δεν απάντησε αν θα επιτραπεί η λειτουργία του σταθμού στον Παγασητικό.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "0caadc315546",
      "title": "ΑΣΕΠ 4ΓΒ/2025: Ξεκίνησαν οι αιτήσεις για τις 132 μόνιμες προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleTitle": "Ξεκίνησαν οι αιτήσεις για 132 μόνιμες θέσεις στα ΚΕΠ και ΑΑΔΕ",
      "simpleText": "Άρχισαν οι αιτήσεις για 132 μόνιμες θέσεις σε Κέντρα Εξυπηρέτησης Πολιτών (ΚΕΠ) και στην Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ). Αυτή η προκήρυξη είναι η 4ΓΒ/2025. Οι θέσεις αυτές είναι μόνο για τους ανθρώπους που πέρασαν στις εξετάσεις που έγιναν πρόσφατα. Οι αιτήσεις θα γίνουν διαδικτυακά και οι ενδιαφερόμενοι μπορούν να βρουν όλες τις λεπτομέρειες στον ιστότοπο του ΑΣΕΠ. Αυτή η ευκαιρία είναι σημαντική γιατί προσφέρει μόνιμη δουλειά σε δημόσιες υπηρεσίες, κάτι που μπορεί να βοηθήσει πολύ τους νέους και τους ανέργους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d478c291-aade-kentrika.jpg?t=dDHRyK2iJ1krVi4tfZ-GHg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:50:16.000Z"
    },
    {
      "id": "1916208130bf",
      "title": "Κέρδη στη Wall Street με φόντο την αισιοδοξία για μείωση των επιτοκίων",
      "simpleTitle": "Αύξηση κερδών στη Wall Street",
      "simpleText": "Την Τρίτη, το χρηματιστήριο της Νέας Υόρκης, γνωστό ως Wall Street, είχε αύξηση. Οι άνθρωποι είναι αισιόδοξοι ότι θα μειωθούν τα επιτόκια. Αυτό σημαίνει ότι μπορεί να υπάρχουν καλύτερες συνθήκες για τις δουλειές και τις αγορές. Η καλή αυτή διάθεση βοήθησε τις μετοχές να ανέβουν και οι επενδυτές να αισθάνονται θετικά. Γι' αυτό, το χρηματιστήριο έκλεισε με κέρδη. Είναι σημαντικό γιατί επηρεάζει την οικονομία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/wall-street-stoc.jpg?t=uHNos69GD1ISQnZA46j-vw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:44.000Z"
    },
    {
      "id": "af46e6f64626",
      "title": "Ουσακόφ: Δεν επήλθε συμφωνία για τις εδαφικές διαφορές – «Δεν βρισκόμαστε πιο κοντά στην ειρήνη»",
      "simpleTitle": "Χωρίς συμφωνία για εδαφικές διαφορές μεταξύ ΗΠΑ και Ρωσίας",
      "simpleText": "Ο Γιούρι Ουσακόφ, σύμβουλος της ρωσικής κυβέρνησης, είπε ότι οι συνομιλίες με τις ΗΠΑ ήταν χρήσιμες και εποικοδομητικές. Όμως, επεσήμανε ότι δεν βρέθηκε συμφωνία για τις εδαφικές διαφορές. Αυτό σημαίνει ότι οι δύο χώρες δεν έχουν έρθει πιο κοντά στην ειρήνη. Ξεκαθάρισε ότι χρειάζεται ακόμη πολλή δουλειά για να επιλυθούν τα ζητήματα που τις απασχολούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f43e430a-putin-2121.jpg?t=nT21r5zkRcykVbKV8M2egQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:02:28.000Z"
    },
    {
      "id": "5ce05dba362c",
      "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
      "simpleTitle": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
      "simpleText": "Ο ποιητής Τίτος Πατρίκιος, σε ηλικία 97 ετών, έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Αυτή είναι μεγάλη τιμή για τον ίδιο και για την τέχνη της ποίησης στην Ελλάδα. Η Ακαδημία Αθηνών είναι ένας σημαντικός φορέας, που αναγνωρίζει και τιμά τους ανθρώπους που έχουν προσφέρει πολλά στον πολιτισμό.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:40:18.000Z"
    },
    {
      "id": "0f53d7810611",
      "title": "Ρωσία: Ολοκληρώθηκαν οι μαραθώνιες διαπραγματεύσεις του Πούτιν με τους απεσταλμένους του Τραμπ",
      "simpleTitle": "Συνάντηση Πούτιν με Αμερικανούς απεσταλμένους",
      "simpleText": "Η συνάντηση του Ρώσου προεδρου Πούτιν με τους Αμερικανούς Γουίτκοφ και Κούσνερ τελείωσε. Οι διαπραγματεύσεις κράτησαν πολύ χρόνο. Οι εκπρόσωποι των Ηνωμένων Πολιτειών συζήτησαν με τον Πούτιν για διάφορα θέματα. Αυτή η συνάντηση είναι σημαντική γιατί αφορά τις σχέσεις Ρωσίας και ΗΠΑ. Τα αποτελέσματα θα μπορούσαν να επηρεάσουν την πολιτική κατάσταση ανάμεσα στις δύο χώρες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/46523fa8-putin-212.jpg?t=bJdR0F_Ew5ETNbiS-Zr8yg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:18:08.000Z"
    },
    {
      "id": "834bc859c7de",
      "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
      "simpleTitle": "Γυναίκα είδε άδεια αυλή μετά την κλοπή",
      "simpleText": "Μια γυναίκα στις Ηνωμένες Πολιτείες ξυπνάει και βλέπει ότι δεν έχει αυλή πια. Κάποιοι άνθρωποι είχαν κλέψει όλα τα πράγματα από την αυλή της, όπως έπιπλα και διακοσμητικά. Αυτή η κλοπή την ξάφνιασε πολύ γιατί δεν το περίμενε. Οι γείτονες είδαν την κατάσταση και τη βοήθησαν. Η γυναίκα αισθάνεται πολύ θλιμμένη και αναστατωμένη. Είναι σημαντικό να νιώθουμε ασφαλείς στο σπίτι μας και να μπορούμε να εμπιστευόμαστε τους άλλους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:48:52.000Z"
    },
    {
      "id": "a01f06942120",
      "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
      "simpleTitle": "Η Scarlett Johansson μιλάει για το ραντεβού με τον σύζυγό της",
      "simpleText": "Η ηθοποιός Scarlett Johansson είπε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της. Ανέφερε πως ήταν πολύ αμήχανη εκείνη την ημέρα. Το ραντεβού δεν πήγαινε όπως ήθελε και ένιωθε ότι έπρεπε να φύγει. Χρησιμοποίησε και χιούμορ για να εξηγήσει την κατάσταση, κάνοντάς την να φαίνεται πιο αστεία. Αυτή η στιγμή ήταν σημαντική για εκείνη και έδειξε πόσο δύσκολο μπορεί να είναι ένα πρώτο ραντεβού.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:39:03.000Z"
    },
    {
      "id": "a6edb9746912",
      "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
      "simpleTitle": "Σταύρος Ξαρχάκος στηρίζει τον Γιώργο Χατζιδάκι",
      "simpleText": "Ο Σταύρος Ξαρχάκος μίλησε για τον Γιώργο Χατζιδάκι, ανιψιό του Μάνου Χατζιδάκι. Υποστήριξε ότι οι άνθρωποι που οργανώνουν μια περιοδεία για τον Μάνο αγνόησαν την επιθυμία του Γιώργου. Ο Σταύρος είπε ότι πρέπει να σεβόμαστε τη βούληση της οικογένειας Χατζιδάκι και να ακούσουμε τις απόψεις τους. Αυτή η αντιπαράθεση αφορά την κληρονομιά του Μάνου Χατζιδάκι, έναν μεγάλο Έλληνα μουσικοσυνθέτη, και είναι σημαντική για την οικογένεια και τους φίλους του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:11.000Z"
    },
    {
      "id": "1b39313307bf",
      "title": "Καιρός: Ισχυρή προειδοποίηση από Γιάννη Καλλιάνο - Έρχεται σφοδρή κακοκαιρία τα επόμενα 24ωρα",
      "simpleTitle": "Έρχεται σφοδρή κακοκαιρία σε πολλές περιοχές",
      "simpleText": "Ο μετεωρολόγος Γιάννης Καλλιάνος προειδοποίησε για σφοδρή κακοκαιρία που θα έρθει τις επόμενες ημέρες. Οι περιοχές που θα επηρεαστούν περισσότερο έχουν προειδοποιηθεί. Οι άνθρωποι πρέπει να είναι προσεκτικοί και να προσέχουν τις καιρικές συνθήκες. Είναι σημαντικό να ακολουθούν τις συμβουλές των αρχών για να παραμείνουν ασφαλείς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5e0b8892-1764311873907-39924683-kakokairia.jpg?t=0hwiKeRBYcGyUv3L4g0qIA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:30:02.000Z"
    },
    {
      "id": "41920bf77896",
      "title": "Σχολεία: Γιατί δεν θα γίνουν μαθήματα στις 3 Δεκεμβρίου",
      "simpleTitle": "Δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου",
      "simpleText": "Στις 3 Δεκεμβρίου δεν θα γίνουν μαθήματα στα σχολεία. Το υπουργείο Παιδείας αποφάσισε αυτό το λουκέτο λόγω μιας σημαντικής ημέρας. Είναι μια μέρα που χρειάζεται να θυμόμαστε και να τιμήσουμε. Το υπουργείο θέλει να δείξει σε όλους πόσο σημαντικό είναι αυτό το γεγονός. Τα σχολεία θα είναι κλειστά για να γιορτάσουν αυτή την ημέρα, και οι μαθητές δεν θα πηγαίνουν στα μαθήματα τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/9e744abf-sxoleia.jpg?t=WxXeVLzpdP4b4Q9fgaKWEQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "6790711ed1fb",
      "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
      "simpleTitle": "Γιορτές 3 Δεκεμβρίου: Ποιοι γιορτάζουν",
      "simpleText": "Αύριο, 3 Δεκεμβρίου, η Εκκλησία τιμά κάποιους Αγίους. Οι άνθρωποι που έχουν το όνομα αυτών των Αγίων γιορτάζουν. Είναι μια ειδική μέρα για αυτούς. Μπορούν να δουν φίλους και συγγενείς και να πάρουν ευχές. Οι γιορτές είναι σημαντικές για να θυμόμαστε τους Αγίους και να γιορτάζουμε μαζί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:12:14.000Z"
    },
    {
      "id": "936d9f2575a6",
      "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
      "simpleTitle": "Προειδοποίηση για κακοκαιρία από μετεωρολόγο",
      "simpleText": "Ο έμπειρος μετεωρολόγος είπε ότι έρχονται δύσκολες μέρες λόγω κακοκαιρίας. Ο κόσμος πρέπει να είναι προσεκτικός. Η πρόγνωση δείχνει ότι θα έχουμε βροχές και ισχυρούς ανέμους. Συνιστάται να προσέχουμε αν βγούμε έξω και να ακολουθήσουμε τις οδηγίες των αρχών. Είναι σημαντικό να προετοιμαστούμε για τον καιρό γιατί μπορεί να υπάρξουν διάφορα προβλήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:02:17.000Z"
    },
    {
      "id": "c128cfbf273e",
      "title": "Νέες ταυτότητες: Πότε ολοκληρώνεται η προθεσμία - Πόσο κοστίζει η έκδοσή τους",
      "simpleTitle": "Προθεσμία για νέες ταυτότητες και κόστος",
      "simpleText": "Οι νέες ταυτότητες είναι εδώ και χρειάζονται αλλαγή. Υπάρχει προθεσμία για να τις αποκτήσετε. Μπορείτε να κλείσετε ραντεβού για να πάτε να κάνετε την αίτηση. Η διαδικασία είναι απλή. Επίσης, υπάρχει ένα κόστος για να εκδώσετε τη νέα σας ταυτότητα. Είναι καλό να ενημερωθείτε νωρίς, γιατί θα χρειαστεί χρόνος για να πάρετε την καινούργια σας ταυτότητα. Μην ξεχνάτε ότι οι παλιές ταυτότητες δεν θα ισχύουν πια.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/19/212bc3cd-taytotites.jpg?t=ijNmYOmcO38dE949zBl4Fg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:54:26.000Z"
    },
    {
      "id": "51d8d6fc2040",
      "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
      "simpleTitle": "Τζακ ποτ στο Τζόκερ, μεγάλα κέρδη",
      "simpleText": "Αυτή την Πέμπτη (4 Δεκεμβρίου), στο παιχνίδι Τζόκερ υπάρχει τζακ ποτ. Αυτό σημαίνει ότι κανένας παίκτης δεν κέρδισε την πρώτη κατηγορία. Επίσης, ένας τυχερός κέρδισε 100.000 ευρώ στη δεύτερη κατηγορία. Τα κέρδη είναι μεγάλα και πολλοί παίκτες ελπίζουν να κερδίσουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:41:09.000Z"
    },
    {
      "id": "e1d209509247",
      "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
      "simpleTitle": "Ο Ντόναλντ Τραμπ κάνει πολλές αναρτήσεις στο Truth Social",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των Ηνωμένων Πολιτειών, έκανε πολλές αναρτήσεις στην πλατφόρμα Truth Social. Σε μία μόνο νύχτα, έκανε πάνω από 160 αναρτήσεις. Αυτό δείχνει ότι είναι πολύ δραστήριος στα κοινωνικά δίκτυα. Οι αναρτήσεις του περιέχουν διάφορα θέματα και απόψεις του. Πολλοί άνθρωποι παρακολουθούν αυτές τις αναρτήσεις γιατί ενδιαφέρονται για τις θέσεις του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:34.000Z"
    },
    {
      "id": "1166765f24a8",
      "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
      "simpleTitle": "Ο Ομπράντοβιτς μιλά για την αποχώρησή του από την Παρτίζαν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, γνωστός προπονητής μπάσκετ, είπε ανοιχτά για την αποχώρησή του από την Παρτίζαν. Εξήγησε τους λόγους που τον οδήγησαν σε αυτή την απόφαση. Ο Ομπράντοβιτς ανέφερε ότι υπάρχουν υπεύθυνοι για ό,τι συνέβη στον σύλλογο και τόνισε ότι αυτή είναι η αλήθεια. Οι δηλώσεις του προκάλεσαν μεγάλο ενδιαφέρον, καθώς πολλοί θέλουν να μάθουν τι συνέβη μέσα στην ομάδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:14:41.000Z"
    },
    {
      "id": "72e15c280e52",
      "title": "Κλήρωση Τζόκερ 2/12/2025: Αυτοί είναι οι τυχεροί αριθμοί που κερδίζουν 2.800.000 ευρώ",
      "simpleTitle": "Κλήρωση Τζόκερ με 2.800.000 ευρώ",
      "simpleText": "Στην κλήρωση του Τζόκερ στις 2 Δεκεμβρίου 2025, κερδίζουν αριθμοί που έχουν ανακοινωθεί. Οι τυχεροί αριθμοί είναι αυτοί που θα φέρουν 2.800.000 ευρώ στους νικητές. Αν έχετε παίξει, δείτε αν οι αριθμοί σας κερδίζουν! Είναι μια καλή ευκαιρία για να κερδίσετε χρήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8f7b0e8c-tzoker.jpg?t=joAbHSlXr0ZlHpNZL1z9qg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:06:08.000Z"
    },
    {
      "id": "a1ef80c4c8b2",
      "title": "Νέα Υόρκη: Πρόστιμο-μαμούθ στη Starbucks για «περισσότερες από μισό εκατ. παραβάσεις»",
      "simpleTitle": "Μεγάλο πρόστιμο στη Starbucks για παραβάσεις",
      "simpleText": "Η Starbucks στην Αμερική βρέθηκε μπροστά σε ένα μεγάλο πρόστιμο. Οι αρχές είπαν ότι η εταιρεία δεν έδινε σωστά δικαιώματα στους εργαζόμενούς της. Αυτό συνέβη σε περισσότερα από 300 καταστήματα. Χιλιάδες εργαζόμενοι δεν είχαν σταθερό και προβλέψιμο πρόγραμμα δουλειάς. Αυτό είναι πολύ σοβαρό, γιατί οι εργαζόμενοι πρέπει να ξέρουν πότε θα δουλέψουν για να προγραμματίσουν τη ζωή τους. Το πρόστιμο είναι υψηλό και δείχνει πόσο σοβαρές είναι αυτές οι παραβάσεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/Starbucks-rosia-polemos-oukrania.jpg?t=AypGkNiiFkrClIVaT_sxlA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:53:34.000Z"
    },
    {
      "id": "553431492bb5",
      "title": "AEK: Γλίτωσε τα χειρότερα ο Μάνταλος - Τι έδειξαν οι εξετάσεις",
      "simpleTitle": "Τραυματισμός Μάνταλου στην ΑΕΚ - Καλά νέα από τις εξετάσεις",
      "simpleText": "Ο Πέτρος Μάνταλος, παίκτης της ΑΕΚ, τραυματίστηκε κατά τη διάρκεια του αγώνα με τον Παναθηναϊκό. Οι εξετάσεις του έδειξαν ότι δεν έχει σοβαρό πρόβλημα. Αυτό είναι πολύ καλό νέο για την ομάδα, γιατί μπορεί να επιστρέψει γρήγορα στις προπονήσεις. Ο κόσμος της ΑΕΚ είναι ανακουφισμένος, γιατί φοβήθηκαν ότι θα είναι κάτι σοβαρό. Ο Μάνταλος είναι σημαντικός παίκτης για την ομάδα και όλοι θέλουν να τον δουν σε καλή κατάσταση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/bac60dc5-mantalos.jpg?t=XrZAKxPV_h57pShHtCH_tQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:34:53.000Z"
    },
    {
      "id": "bf24cb7783e3",
      "title": "Πάπιγκο: Ένα αρχιτεκτονικό κόσμημα στην αγκαλιά της Πίνδου",
      "simpleTitle": "Πάπιγκο: Ένα όμορφο χωριό στην Πίνδο",
      "simpleText": "Το Πάπιγκο είναι ένα πανέμορφο χωριό που βρίσκεται στην περιοχή Πίνδος. Το χωριό έχει πολύ όμορφη φύση και είναι γεμάτο με παραδοσιακά σπίτια που έχουν εντυπωσιακή αρχιτεκτονική. Οι επισκέπτες μπορούν να απολαύσουν την τοπική κουζίνα, με νόστιμα φαγητά που φτιάχνονται με παραδοσιακές συνταγές. Το Πάπιγκο προσφέρει μοναδικές εμπειρίες και είναι ιδανικό για διακοπές στη φύση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/56e36c35-papigko-e-4.jpg?t=IDsywEam-ugcX4aglXGpzw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:29:07.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Ανακοίνωση για 03.12.2025",
      "simpleText": "Η ανακοίνωση για την ημερομηνία 03.12.2025 έχει δημοσιευτεί. Δηλώνει ένα σημαντικό γεγονός που θα συμβεί τότε. Περισσότερες λεπτομέρειες για το τι συνέβη δεν υπάρχουν.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Η είδηση αφορά ένα γεγονός από το Protagon",
      "simpleText": "Στο Protagon, αναφέρθηκε ένα σημαντικό γεγονός. Δεν υπάρχουν πολλές λεπτομέρειες για το τι έγινε. Πρέπει να περιμένουμε περισσότερες πληροφορίες για να καταλάβουμε καλύτερα την κατάσταση. Είναι σημαντικό να ενημερωνόμαστε για αυτά τα γεγονότα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέοι κανόνες για τα όπλα από Βουλή",
      "simpleText": "Η Βουλή ψήφισε νέους κανόνες για τη χρήση και κατοχή όπλων. Αυτό έγινε με τη συνεργασία των κομμάτων Νέα Δημοκρατία και ΠΑΣΟΚ. Οι νέοι κανόνες στοχεύουν στο να κάνουν τα πράγματα πιο ασφαλή για τους πολίτες. Θέλουν να είναι πιο αυστηρές οι ποινές για όσους παραβιάζουν τους κανόνες. Ο Μιχάλης Χρυσοχοΐδης, που είναι υπουργός, είπε ότι οι αλλαγές θα βοηθήσουν να νιώθουν οι άνθρωποι πιο ασφαλείς.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Δυσλειτουργία στη λειτουργία της σελίδας",
      "simpleText": "Υπήρξε πρόβλημα με μια σελίδα. Αυτή η δυσλειτουργία ήταν σημαντική. Πολλοί άνθρωποι δεν μπορούσαν να μπουν στη σελίδα. Είναι καλό να γνωρίζουμε ότι γίνονται προσπάθειες να λυθεί το πρόβλημα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδας, είπε ότι η ελληνική οικονομία μπορεί να αναπτυχθεί με σταθερό τρόπο. Για να γίνει αυτό, πρέπει να ενισχυθούν οι επενδύσεις. Ιδιαίτερα πρέπει να επενδύσουμε σε τομείς που παράγουν αγαθά και υπηρεσίες που μπορούν να πωληθούν και στο εξωτερικό. Αυτό θα βοηθήσει την Ελλάδα να φτάσει στο επίπεδο άλλων ευρωπαϊκών χωρών.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Οι πέντε φάσεις του εγκεφάλου μας",
      "simpleText": "Μια νέα μελέτη δείχνει ότι η εξέλιξη του ανθρώπινου εγκεφάλου έχει πέντε σημαντικές φάσεις. Η εγκεφαλική εφηβεία φτάνει μέχρι τα 32 χρόνια. Αυτή είναι η δεύτερη από τις τέσσερις σημαντικές φάσεις της ανάπτυξης. Οι πρώτες φάσεις αρχίζουν γύρω από τα 9 χρόνια και οι τελευταίες φάσεις ολοκληρώνονται περίπου στα 83 χρόνια.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Ο Μητσοτάκης μιλά για την ψηφιακή ανάπτυξη στην Ελλάδα",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Είπε ότι η Ελλάδα πρέπει να γίνει πιο ψηφιακή για να αναπτυχθεί. Αναφέρθηκε σε τρία σημαντικά πράγματα: το gov.gr, που είναι η ψηφιακή πύλη της κυβέρνησης, τον «ΦΑΡΟ», και τον υπερυπολογιστή «Δαίδαλο». Ο Μητσοτάκης προειδοποίησε επίσης για τους κινδύνους που μπορεί να φέρει η τεχνητή νοημοσύνη (ΤΝ). Είπε ότι είναι πολύ σημαντικό να προστατεύσουμε τους πολίτες και τις επιχειρήσεις μας από αυτούς τους κινδύνους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με την έρευνα του περιοδικού Forbes, ο Έλον Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Αυτό συνέβη κυρίως λόγω της αύξησης της τιμής των μετοχών της εταιρείας του. Επίσης, οι ιδρυτές της Google είδαν τις περιουσίες τους να αυξάνονται, αλλά ο Μασκ παραμένει πρώτος στη λίστα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "2ba8c9b1c884",
        "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
        "simpleTitle": "Οι ΗΠΑ σταματούν αιτήσεις μετανάστευσης από 19 χώρες",
        "simpleText": "Η κυβέρνηση των ΗΠΑ, υπό τον Ντόναλντ Τραμπ, έχει σταματήσει όλες τις αιτήσεις μετανάστευσης από 19 χώρες. Αυτό σημαίνει ότι οι πολίτες αυτών των χωρών δεν μπορούν να υποβάλουν αιτήσεις για πράσινη κάρτα ή πολιτογράφηση. Η απόφαση αυτή ανακοινώθηκε από την εφημερίδα New York Times, που αναφέρει ότι οι αιτήσεις δεν γίνονται δεκτές πλέον. Οι χώρες αυτές είχαν ήδη πρόβλημα με απαγόρευση πρόσβασης από τον Ιούνιο, που σημαίνει ότι οι πολίτες τους δεν μπορούσαν εύκολα να αποκτήσουν καθεστώς στις ΗΠΑ. Η Υπηρεσία Ιθαγένειας και Μετανάστευσης των ΗΠΑ (USCIS) είναι υπεύθυνη για αυτές τις διαδικασίες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T00:12:17.000Z"
      },
      {
        "id": "0caadc315546",
        "title": "ΑΣΕΠ 4ΓΒ/2025: Ξεκίνησαν οι αιτήσεις για τις 132 μόνιμες προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
        "simpleTitle": "Ξεκίνησαν οι αιτήσεις για 132 μόνιμες θέσεις στα ΚΕΠ και ΑΑΔΕ",
        "simpleText": "Άρχισαν οι αιτήσεις για 132 μόνιμες θέσεις σε Κέντρα Εξυπηρέτησης Πολιτών (ΚΕΠ) και στην Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ). Αυτή η προκήρυξη είναι η 4ΓΒ/2025. Οι θέσεις αυτές είναι μόνο για τους ανθρώπους που πέρασαν στις εξετάσεις που έγιναν πρόσφατα. Οι αιτήσεις θα γίνουν διαδικτυακά και οι ενδιαφερόμενοι μπορούν να βρουν όλες τις λεπτομέρειες στον ιστότοπο του ΑΣΕΠ. Αυτή η ευκαιρία είναι σημαντική γιατί προσφέρει μόνιμη δουλειά σε δημόσιες υπηρεσίες, κάτι που μπορεί να βοηθήσει πολύ τους νέους και τους ανέργους.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d478c291-aade-kentrika.jpg?t=dDHRyK2iJ1krVi4tfZ-GHg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T23:50:16.000Z"
      },
      {
        "id": "7bc00df365f5",
        "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
        "simpleTitle": "Ο Τραμπ ακυρώνει έγγραφα του Μπάιντεν",
        "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, ανακοίνωσε ότι ακυρώνει όλα τα έγγραφα που υπέγραψε ο προκάτοχός του, Τζο Μπάιντεν. Αυτά τα έγγραφα περιλαμβάνουν χάριτες και μειώσεις ποινών. Ο Μπάιντεν χρησιμοποίησε μια ειδική μηχανή, γνωστή ως autopen, για να υπογράψει αυτά τα έγγραφα. Η autopen αναπαράγει την υπογραφή ενός ατόμου και χρησιμοποιείται συνήθως για πολλά έγγραφα ή για επίσημες δηλώσεις. Ο Τραμπ είπε ότι όσοι έχουν λάβει χάρη ή μείωση ποινής με αυτόν τον τρόπο, πρέπει να ξέρουν ότι αυτά τα έγγραφα δεν ισχύουν πια και είναι άκυρα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
        "publishedAt": "2025-12-02T23:42:58.000Z"
      },
      {
        "id": "1916208130bf",
        "title": "Κέρδη στη Wall Street με φόντο την αισιοδοξία για μείωση των επιτοκίων",
        "simpleTitle": "Αύξηση κερδών στη Wall Street",
        "simpleText": "Την Τρίτη, το χρηματιστήριο της Νέας Υόρκης, γνωστό ως Wall Street, είχε αύξηση. Οι άνθρωποι είναι αισιόδοξοι ότι θα μειωθούν τα επιτόκια. Αυτό σημαίνει ότι μπορεί να υπάρχουν καλύτερες συνθήκες για τις δουλειές και τις αγορές. Η καλή αυτή διάθεση βοήθησε τις μετοχές να ανέβουν και οι επενδυτές να αισθάνονται θετικά. Γι' αυτό, το χρηματιστήριο έκλεισε με κέρδη. Είναι σημαντικό γιατί επηρεάζει την οικονομία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/wall-street-stoc.jpg?t=uHNos69GD1ISQnZA46j-vw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T23:26:44.000Z"
      },
      {
        "id": "d6eadc475426",
        "title": "ΓΕΣ: Επίσκεψη γαλλικής αντιπροσωπείας στο 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών ",
        "simpleTitle": "Επίσκεψη γαλλικής αντιπροσωπείας σε ελληνικό στρατιωτικό εργοστάσιο",
        "simpleText": "Στις 26 Νοεμβρίου, μια ομάδα από γαλλικούς στρατιωτικούς επισκέφτηκε το 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών, που βρίσκεται στις Αχαρνές, στην Αττική. Ο διοικητής της γαλλικής αντιπροσωπείας, συνταγματάρχης Olivier de Place, ήρθε μαζί με έναν συνεργάτη του. Αυτή η επίσκεψη έγινε για να ενισχύσει τη φιλία και τη συνεργασία μεταξύ των ελληνικών και γαλλικών στρατιωτικών εργοστασίων. Πιο συγκεκριμένα, ήταν ανταπόδοση μιας προηγούμενης επίσκεψης από την ελληνική ομάδα στη Γαλλία. Σκοπός της επίσκεψης ήταν να μοιραστούν οι γνώσεις και οι εμπειρίες τους, ώστε να συνεργαστούν καλύτερα στη συντήρηση του στρατιωτικού υλικού και να αντιμετωπίσουν κοινές προκλήσεις. Αυτή η συνεργασία μπορεί να βοηθήσει και στις δύο χώρες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ges.jpeg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T23:26:00.000Z"
      },
      {
        "id": "859647282dea",
        "title": "Το Λονδίνο αναβάλλει εκ νέου την απόφασή του για το κτίριο της νέας πρεσβείας της Κίνας",
        "simpleTitle": "Λονδίνο: Αναβλήθηκε η απόφαση για την πρεσβεία της Κίνας",
        "simpleText": "Η βρετανική κυβέρνηση ανέβαλε ξανά την απόφαση για την κατασκευή της μεγαλύτερης πρεσβείας της Κίνας στην Ευρώπη, στο Λονδίνο. Είναι η τρίτη φορά που συμβαίνει αυτό. Η πρεσβεία σχεδιάζεται να χτιστεί κοντά στον Πύργο του Λονδίνου, σε περιοχή που έχει ιστορικό κτίριο δύο αιώνων. Οι κάτοικοι, οι πολιτικοί και οι ακτιβιστές είναι ενάντια σε αυτό το σχέδιο. Η Κίνα θέλει να μεταφέρει την πρεσβεία από μια άλλη περιοχή, αλλά η απόφαση καθυστερεί. Αρχικά, η απόφαση έπρεπε να ανακοινωθεί έως τις 10 Δεκεμβρίου, αλλά τώρα θα είναι το νωρίτερο τον Ιανουάριο του 2026. Η καθυστέρηση δείχνει τις εντάσεις μεταξύ Λονδίνου και Πεκίνου. Η Κίνα αγόρασε το οικόπεδο το 2018 για 316 εκατομμύρια ευρώ. Οι τοπικές αρχές έχουν απορρίψει τα αιτήματα της Κίνας για άδειες κατασκευής. Ο Βρετανός πρωθυπουργός αναφέρει ότι θέλει να συνεργάζεται με την Κίνα αλλά και να προστατεύει τη χώρα του. Λέει ότι η Κίνα αποτελεί πραγματική απειλή για την εθνική ασφάλεια, αλλά ταυτόχρονα πιστεύει ότι η συνεργασία είναι σημαντική. Η Κίνα αντέτεινε ότι οι κατηγορίες αυτές είναι αβάσιμες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/london.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T23:10:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "e00b983e98c5",
        "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
        "simpleTitle": "Μάντσεστερ Σίτι νίκησε τη Φούλαμ με 5-4 στην Premier League",
        "simpleText": "Η Μάντσεστερ Σίτι νίκησε τη Φούλαμ με σκορ 5-4 σε έναν πολύ συναρπαστικό αγώνα στην Premier League. Ο αγώνας έγινε στο Λονδίνο την Τρίτη, 2 Δεκεμβρίου. Ο Έρλινγκ Χάαλαντ ήταν ο πρωταγωνιστής, καθώς σκόραρε και έκανε ρεκόρ. Είναι ο πιο γρήγορος παίκτης που έφτασε τα 100 γκολ στην Premier League, με μόλις 111 αγώνες. Ο παλιός ρεκόρ συμμετοχών ανήκε στον Άλαν Σίρερ, που χρειάστηκε 124 αγώνες. Στο ίδιο παιχνίδι, ο Φιλ Φόντεν επίσης σκόραρε δύο φορές και βρέθηκε ξανά στο προσκήνιο για την Σίτι. Η ομάδα τώρα είναι μόλις δύο βαθμούς πίσω από την Άρσεναλ, η οποία είναι στην κορυφή της βαθμολογίας. Σημαντικά, η Τότεναμ έφερε ισοπαλία 2-2 με τη Νιούκαστλ, ενώ η Έβερτον κέρδισε την Μπόρνμουθ με 1-0.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:44:21.000Z"
      },
      {
        "id": "e4002e32179a",
        "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
        "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο Champions League",
        "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την τουρκική ομάδα Ετσατσίμπασι με 3-2 σετ. Το παιχνίδι έγινε στο γήπεδο 'Μελίνα Μερκούρη' και ήταν πολύ συναρπαστικό. Ο Ολυμπιακός ήταν πίσω στα σετ, αλλά κατάφερε να γυρίσει το ματς. Τα σετ ήταν: 21-25, 25-16, 19-25, 26-24 και 18-16. Αυτή ήταν η πρώτη νίκη του Ολυμπιακού στο Champions League, κάτι που είναι σημαντικό για την ομάδα. Οι παίκτριες του Ολυμπιακού έδειξαν μεγάλη συγκέντρωση στο τάι-μπρέικ. Αρχικά έχασε το πρώτο ματς μπολ, αλλά στη συνέχεια βρήκαν τον τρόπο να κερδίσουν. Η νίκη κρίθηκε μετά από λάθος της αντίπαλης ομάδας. Οι πόντοι του Ολυμπιακού ήρθαν από 9 άσους, 56 επιθέσεις και 13 μπλοκ. Η ομάδα απέδειξε τη δύναμή της απέναντι σε μία από τις καλύτερες ομάδες του κόσμου.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:21:00.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ φτάνει τα 100 γκολ στην Premier League",
        "simpleText": "Ο Ερλινγκ Χάαλαντ, παίκτης της Μάντσεστερ Σίτι, σημείωσε ένα πολύ σημαντικό γκολ στον αγώνα με τη Φούλαμ. Αυτό το γκολ ήταν το 100ό του στην Premier League. Το πέτυχε στο 17ο λεπτό του αγώνα. Με αυτό τον τρόπο, έγινε ο πιο γρήγορος παίκτης που φτάνει τα 100 γκολ στην ιστορία της Premier League. Χρειάστηκε μόλις 111 αγώνες για να το πετύχει. Αυτό είναι ένα μεγάλο επίτευγμα για τον Χάαλαντ και δείχνει πόσο καλός παίκτης είναι.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "fe712f9d4e53",
        "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
        "simpleTitle": "Ο Σίσκος στο τελικό των 200μ. ύπτιο με νέο ρεκόρ",
        "simpleText": "Ο Απόστολος Σίσκος κολύμπησε πολύ γρήγορα και πήρε θέση στον τελικό των 200 μέτρων ύπτιο. Ο αγώνας έγινε στο Λούμπλιν της Πολωνίας. Ο 20χρονος κολυμβητής βελτίωσε το πανελλήνιο ρεκόρ Νέων, κάνοντάς το 1:50.99. Έτσι, τερμάτισε τρίτος στην σειρά του και προκρίθηκε ως έκτος στον τελικό. Στον τελικό που θα γίνει αύριο, ο Σίσκος θα προσπαθήσει να πάει καλύτερα από την έβδομη θέση που είχε πάρει πριν δύο χρόνια. Θέλει επίσης να κυνηγήσει το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Ο ταχύτερος από τους ημιτελικούς είναι ο Ιρλανδός Τζον Σορτ, που κολύμπησε σε 1:48.84. Αντίστοιχα, και άλλοι τρεις αθλητές πήγαν κάτω από το 1:50.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:35:10.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Ο Παναθηναϊκός με νέα πρόσωπα στον αγώνα Κυπέλλου",
        "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει μερικούς βασικούς παίκτες. Έτσι, παίκτες όπως ο Τετέ, ο Τσιριβέγια και ο Πάλμερ – Μπράουν δεν θα παίξουν. Ακόμα, από την ομάδα λείπουν οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος και ο τιμωρημένος Τουμπά. Στην αποστολή είναι οι Ταμπόρδα και Βιλένα, που έχουν την ευκαιρία να παίξουν. Η αποστολή του Παναθηναϊκού περιλαμβάνει 22 παίκτες, όπως οι Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Μπακασέτας και άλλοι.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      },
      {
        "id": "1166765f24a8",
        "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
        "simpleTitle": "Ο Ομπράντοβιτς μιλά για την αποχώρησή του από την Παρτίζαν",
        "simpleText": "Ο Ζέλικο Ομπράντοβιτς, γνωστός προπονητής μπάσκετ, είπε ανοιχτά για την αποχώρησή του από την Παρτίζαν. Εξήγησε τους λόγους που τον οδήγησαν σε αυτή την απόφαση. Ο Ομπράντοβιτς ανέφερε ότι υπάρχουν υπεύθυνοι για ό,τι συνέβη στον σύλλογο και τόνισε ότι αυτή είναι η αλήθεια. Οι δηλώσεις του προκάλεσαν μεγάλο ενδιαφέρον, καθώς πολλοί θέλουν να μάθουν τι συνέβη μέσα στην ομάδα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:14:41.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Η ταινία «One Battle After Another» κέρδισε Βραβείο Γκόθαμ",
        "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, κέρδισε το βραβείο για την Καλύτερη Μεγάλου Μήκους Ταινία η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον. Αυτή η ταινία ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε το κοινό και τους κριτικούς. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής της βραδιάς. Κέρδισε τρία βραβεία για την ταινία του «It Was Just an Accident», που είχε διακριθεί και στο Φεστιβάλ Καννών. Η τελετή έγινε στο Cipriani Wall Street και διοργανώθηκε από το Ινστιτούτο Κινηματογράφου και Μέσων Γκόθαμ. Αξιοσημείωτο είναι ότι για τρίτη χρονιά το όριο προϋπολογισμού για τις ταινίες υποψήφιες καταργήθηκε, ώστε να επιτρέπονται ταινίες κάθε προϋπολογισμού. Άλλα σημαντικά βραβεία περιλάμβαναν το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow» της Τζούλια Λόκτεβ και την ταινία «Pillion» για το Διασκευασμένο Σενάριο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": [
      {
        "id": "5ce05dba362c",
        "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
        "simpleTitle": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
        "simpleText": "Ο ποιητής Τίτος Πατρίκιος, σε ηλικία 97 ετών, έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Αυτή είναι μεγάλη τιμή για τον ίδιο και για την τέχνη της ποίησης στην Ελλάδα. Η Ακαδημία Αθηνών είναι ένας σημαντικός φορέας, που αναγνωρίζει και τιμά τους ανθρώπους που έχουν προσφέρει πολλά στον πολιτισμό.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:40:18.000Z"
      },
      {
        "id": "eb31e87f5aff",
        "title": "03.12.2025",
        "simpleTitle": "Ανακοίνωση για 03.12.2025",
        "simpleText": "Η ανακοίνωση για την ημερομηνία 03.12.2025 έχει δημοσιευτεί. Δηλώνει ένα σημαντικό γεγονός που θα συμβεί τότε. Περισσότερες λεπτομέρειες για το τι συνέβη δεν υπάρχουν.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:01:07.000Z"
      },
      {
        "id": "a70fae02b860",
        "title": "text",
        "simpleTitle": "Η είδηση αφορά ένα γεγονός από το Protagon",
        "simpleText": "Στο Protagon, αναφέρθηκε ένα σημαντικό γεγονός. Δεν υπάρχουν πολλές λεπτομέρειες για το τι έγινε. Πρέπει να περιμένουμε περισσότερες πληροφορίες για να καταλάβουμε καλύτερα την κατάσταση. Είναι σημαντικό να ενημερωνόμαστε για αυτά τα γεγονότα.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:40:22.000Z"
      },
      {
        "id": "a01f06942120",
        "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
        "simpleTitle": "Η Scarlett Johansson μιλάει για το ραντεβού με τον σύζυγό της",
        "simpleText": "Η ηθοποιός Scarlett Johansson είπε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της. Ανέφερε πως ήταν πολύ αμήχανη εκείνη την ημέρα. Το ραντεβού δεν πήγαινε όπως ήθελε και ένιωθε ότι έπρεπε να φύγει. Χρησιμοποίησε και χιούμορ για να εξηγήσει την κατάσταση, κάνοντάς την να φαίνεται πιο αστεία. Αυτή η στιγμή ήταν σημαντική για εκείνη και έδειξε πόσο δύσκολο μπορεί να είναι ένα πρώτο ραντεβού.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:39:03.000Z"
      },
      {
        "id": "a6edb9746912",
        "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
        "simpleTitle": "Σταύρος Ξαρχάκος στηρίζει τον Γιώργο Χατζιδάκι",
        "simpleText": "Ο Σταύρος Ξαρχάκος μίλησε για τον Γιώργο Χατζιδάκι, ανιψιό του Μάνου Χατζιδάκι. Υποστήριξε ότι οι άνθρωποι που οργανώνουν μια περιοδεία για τον Μάνο αγνόησαν την επιθυμία του Γιώργου. Ο Σταύρος είπε ότι πρέπει να σεβόμαστε τη βούληση της οικογένειας Χατζιδάκι και να ακούσουμε τις απόψεις τους. Αυτή η αντιπαράθεση αφορά την κληρονομιά του Μάνου Χατζιδάκι, έναν μεγάλο Έλληνα μουσικοσυνθέτη, και είναι σημαντική για την οικογένεια και τους φίλους του.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:37:11.000Z"
      },
      {
        "id": "6790711ed1fb",
        "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
        "simpleTitle": "Γιορτές 3 Δεκεμβρίου: Ποιοι γιορτάζουν",
        "simpleText": "Αύριο, 3 Δεκεμβρίου, η Εκκλησία τιμά κάποιους Αγίους. Οι άνθρωποι που έχουν το όνομα αυτών των Αγίων γιορτάζουν. Είναι μια ειδική μέρα για αυτούς. Μπορούν να δουν φίλους και συγγενείς και να πάρουν ευχές. Οι γιορτές είναι σημαντικές για να θυμόμαστε τους Αγίους και να γιορτάζουμε μαζί.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:12:14.000Z"
      }
    ]
  }
}