{
  "generatedAt": "2025-12-04T07:23:13.154Z",
  "articles": [
    {
      "id": "3214782c2bf4",
      "title": "Επίδομα θέρμανσης: Αντίστροφη μέτρηση για την εκπνοή της προθεσμίας – Ποιοι το δικαιούνται και πόσα θα πάρουν",
      "simpleTitle": "Τελευταία μέρα για το επίδομα θέρμανσης",
      "simpleText": "Η προθεσμία για να υποβάλει κάποιος αίτηση για το επίδομα θέρμανσης τελειώνει σύντομα. Πάνω από ένα εκατομμύριο άνθρωποι έχουν ήδη κάνει αίτηση. Οι δικαιούχοι πρέπει να γνωρίζουν κάποιους κανόνες. Είναι σημαντικό να δηλώνουν σωστά τα στοιχεία τους. Μερικές φορές, οι έγγαμοι κάνουν λάθη. Για παράδειγμα, δηλώνουν το IBAN του άλλου συζύγου, όταν πρέπει να γράψουν το δικό τους. Το ίδιο ισχύει και για τα παραστατικά αγοράς πετρελαίου. Πρέπει να αναγράφεται ο ΑΦΜ του ατόμου που κάνει την αίτηση. Επίσης, αν κάποιος έχει το Κοινωνικό Οικιακό Τιμολόγιο, δεν μπορεί να πάρει επίδομα θέρμανσης για ηλεκτρικό ρεύμα. Μπορεί όμως να υποβάλει αίτηση για άλλα καύσιμα, όπως είναι το πετρέλαιο ή τα καυσόξυλα. Είναι σημαντικό να προσέξουν όλοι αυτά τα σημεία, ώστε να μην χάσουν το επίδομα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/epidoma-thermansis-antistrofi-metrisi-gia-tin-ekpnoi-tis-prothesmias-poioi-to-dikaiountai-kai-posa-tha-paroun/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/epidoma-thermansis-antistrofi-metrisi-gia-tin-ekpnoi-tis-prothesmias-poioi-to-dikaiountai-kai-posa-tha-paroun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/08/epidoma-thermansis2.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251240-SUNDESEIS-VGENIS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251240-SUNDESEIS-VGENIS.jpg",
      "publishedAt": "2025-12-04T07:01:41.000Z"
    },
    {
      "id": "fb8f65dacef3",
      "title": "Αγρότες: Κλειστό το ρεύμα προς Αθήνα στα Μάλγαρα- Σκέψεις για Πράσινα Φανάρια και Δερβένι",
      "simpleTitle": "Αγρότες κλείνουν δρόμους προς Αθήνα και Θεσσαλονίκη",
      "simpleText": "Οι αγρότες συνεχίζουν να διαμαρτύρονται και έχουν κλείσει δρόμους. Στα Μάλγαρα, το ρεύμα προς Αθήνα είναι κλειστό για άγνωστο χρονικό διάστημα. Επίσης, το ρεύμα προς Θεσσαλονίκη κλείνει περιοδικά. Οι αγρότες από Ανατολική Θεσσαλονίκη και Χαλκιδική σκέφτονται να κλείσουν και άλλα σημεία αύριο. Αυτό μπορεί να γίνει στα Πράσινα Φανάρια, κοντά στον κόμβο του αεροδρομίου Μακεδονία ή στο Δερβένι. Οι κινητοποιήσεις τους γίνονται πιο έντονες κάθε μέρα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/video/agrotes-kleisto-to-reyma-pros-athina-sta-malgara-skepseis-gia-prasina-fanaria-kai-derveni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/video/agrotes-kleisto-to-reyma-pros-athina-sta-malgara-skepseis-gia-prasina-fanaria-kai-derveni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ag-1-e1764830868535.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251240-SUNDESEIS-XRISTARA.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251240-SUNDESEIS-XRISTARA.jpg",
      "publishedAt": "2025-12-04T06:57:02.000Z"
    },
    {
      "id": "313c92adb4f7",
      "title": "Παρίσι: Μέλη της Ελληνικής Κοινότητας συναντήθηκαν με μέλη της Επιτροπής “Ελληνο-γαλλικής φιλίας” της Βουλής",
      "simpleTitle": "Συνάντηση Ελλήνων στη Γαλλία για τη Γλώσσα και τον Πολιτισμό",
      "simpleText": "Την Τρίτη 2 Δεκεμβρίου, η Ελληνική Κοινότητα στο Παρίσι υποδέχθηκε μια ομάδα Γάλλων πολιτικών. Ανάμεσά τους ήταν η Μαριέττα Καραμανλή, πρόεδρος της Επιτροπής Ελληνο-γαλλικής φιλίας. Η συνάντηση έγινε στο Ελληνικό Σπίτι και είχε στόχο τη συνεργασία και την προώθηση της ελληνικής γλώσσας στη Γαλλία. Η κ. Καραμανλή συναντήθηκε με τους Έλληνες σπουδαστές ελληνικών, οι οποίοι μάθαιναν τη γλώσσα για να ενισχύσουν τους πολιτιστικούς δεσμούς. Υπήρξε και θεατρικό εργαστήρι για παιδιά, όπου η κ. Καραμανλή μίλησε με τους μικρούς μαθητές. Οι εκπρόσωποι της κοινότητας έφεραν στην προσοχή των Γάλλων πολιτικών τα προβλήματα που αντιμετωπίζουν οι νέοι Έλληνες στη Γαλλία. Συζήτησαν για τις δυσκολίες που έχουν οι Έλληνες φοιτητές και επαγγελματίες στην ενσωμάτωσή τους στην αγορά εργασίας. Η συζήτηση κατέληξε σε συμφωνία για μόνιμη συνεργασία και κοινές δράσεις. Η πρόεδρος της κοινότητας, Σέτα Θεοδωρίδου, παρουσίασε το έργο της κοινότητας και τις ανάγκες της, όπως η δημιουργία μιας σύγχρονης ελληνικής βιβλιοθήκης. Τόνισαν επίσης την ανάγκη για τη διατήρηση της ελληνικής γλώσσας, που κινδυνεύει να χαθεί. Προγραμματίζουν να κάνουν προτάσεις για συνεργασία μεταξύ Γαλλίας και Ελλάδας, ώστε να αναγνωρίζονται τα ελληνικά μαθήματα στο γαλλικό εκπαιδευτικό σύστημα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/omogeneia/parisi-meli-tis-ellinikis-koinotitas-synantithikan-me-meli-tis-epitropis-ellino-gallikis-filias-tis-voulis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/omogeneia/parisi-meli-tis-ellinikis-koinotitas-synantithikan-me-meli-tis-epitropis-ellino-gallikis-filias-tis-voulis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/karamanli-koinotita-kentriki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:53:43.000Z"
    },
    {
      "id": "48ffb8b82813",
      "title": "Όλα όσα είπε χθες ο Τσίπρας για τον πολιτικό φορέα: Αιχμές προς ΣΥΡΙΖΑ, Νέα Αριστερά και ΠΑΣΟΚ – Αντιδράσεις από κυβέρνηση και αντιπολίτευση",
      "simpleTitle": "Ο Τσίπρας παρουσίασε το νέο του πολιτικό σχέδιο",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το σχέδιο του για έναν νέο πολιτικό φορέα σε εκδήλωση στο θέατρο Παλλάς. Ανέφερε ότι η εκδήλωση δεν ήταν μόνο για το βιβλίο του, αλλά η αρχή ενός νέου εγχειρήματος. Ο Τσίπρας είπε ότι το νέο κόμμα θα βασίζεται σε τοπικές και περιφερειακές ομάδες και θα είναι ανοιχτό σε όλους. Το βιβλίο του, με τίτλο «Ιθάκη», θα παρουσιαστεί σε όλη την Ελλάδα. Κατηγόρησε τα υπάρχοντα κόμματα, όπως τον ΣΥΡΙΖΑ και το ΠΑΣΟΚ, λέγοντας ότι δεν είναι μέρος της λύσης, αλλά του προβλήματος. Αυτό προκάλεσε αμηχανία στους συμμετέχοντες, καθώς δεν υπήρχαν προσκλήσεις και δεν ήταν σαφές ποιοι ήταν ευπρόσδεκτοι. Στην εκδήλωση ήταν παρόντες και παλαιοί πολιτικοί, δημιουργώντας ατμόσφαιρα από παλιότερες πολιτικές περιόδους. Ο Τσίπρας ανακοίνωσε ότι οι περιοδείες για το βιβλίο θα ξεκινήσουν σύντομα και θα είναι το πρώτο βήμα για τη δημιουργία του νέου φορέα. Ο πρωθυπουργός Κυριάκος Μητσοτάκης απάντησε δηλώνοντας ότι ο Τσίπρας φεύγει από την ευθύνη των παλιών προβλημάτων και προσπαθεί να μαζέψει το κόμμα του, που έχει διασπαστεί σε πολλά κομμάτια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ola-osa-eipe-xthes-o-tsipras-gia-ton-politiko-forea-aixmes-pros-syriza-nea-aristera-kai-pasok-antidraseis-apo-kyvernisi-kai-antipoliteysi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ola-osa-eipe-xthes-o-tsipras-gia-ton-politiko-forea-aixmes-pros-syriza-nea-aristera-kai-pasok-antidraseis-apo-kyvernisi-kai-antipoliteysi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6763268-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251240-SUNDESEIS-SADANA-TSIPRAS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251240-SUNDESEIS-SADANA-TSIPRAS.jpg",
      "publishedAt": "2025-12-04T06:44:00.000Z"
    },
    {
      "id": "74eedb0e1622",
      "title": "Ν. Δένδιας για την προστάτιδα του Πυροβολικού,  Αγία Βαρβάρα: Το Πυροβολικό εισέρχεται στη νέα εποχή με την «Ατζέντα 2030»",
      "simpleTitle": "Δένδιας για την Αγία Βαρβάρα και το Πυροβολικό",
      "simpleText": "Ο υπουργός Εθνικής Άμυνας, Νίκος Δένδιας, ευχήθηκε Χρόνια Πολλά στο Πυροβολικό για την εορτή της προστάτιδάς του, Αγίας Βαρβάρας. Σε ανάρτησή του, ο Δένδιας δήλωσε ότι το Πυροβολικό εισέρχεται σε μια νέα εποχή με την «Ατζέντα 2030». Αυτή η αλλαγή θα οδηγήσει σε σημαντικό ρόλο του Πυροβολικού στην άμυνα της χώρας. Η ανάρτηση έγινε στη διάρκεια της εορτής, που γιορτάζεται κάθε χρόνο στις 4 Δεκεμβρίου.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/n-dendias-gia-tin-prostatida-tou-pyrovolikou-agia-varvara-to-pyrovoliko-eiserxetai-sti-nea-epoxi-me-tin-atzenta-2030/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/n-dendias-gia-tin-prostatida-tou-pyrovolikou-agia-varvara-to-pyrovoliko-eiserxetai-sti-nea-epoxi-me-tin-atzenta-2030/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698690/dendias-to-pyrovoliko-eiserxetai-sti-nea-epoxi-me-tin-atzenta-2030"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agia-varvara.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:42:53.000Z"
    },
    {
      "id": "e8994e9c88b8",
      "title": "Θεσσαλονίκη: Έκανε άσεμνες χειρονομίες εντός αστικού λεωφορείου",
      "simpleTitle": "Συλλήψεις ατόμων στη Θεσσαλονίκη για διάφορα αδικήματα",
      "simpleText": "Στη Θεσσαλονίκη έγιναν έλεγχοι από την αστυνομία στις 3 και 4 Δεκεμβρίου 2025. Συνελήφθησαν διάφοροι άνθρωποι για αδικήματα. Ένας 46χρονος συνελήφθη στη Μενεμένη γιατί είχε ένταλμα σύλληψης για ναρκωτικά. Ένας 47χρονος συνελήφθη γιατί είχε καταδικαστεί σε έξι χρόνια φυλακή για δημόσια έσοδα. Ένας 48χρονος αλλοδαπός συνελήφθη στο κέντρο της πόλης γιατί έκανε άσεμνες χειρονομίες σε τρεις επιβάτες μέσα σε λεωφορείο. Ένας ανήλικος συνελήφθη στη Βόλβη γιατί οδηγούσε δίκυκλο πολύ γρήγορα με κίνδυνο για τους άλλους. Επίσης, ένας 21χρονος συνελήφθη γιατί οδηγούσε μηχανή χωρίς άδεια. Όλοι οι συλληφθέντες θα οδηγηθούν στη δικαιοσύνη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-ekane-asemnes-xeironomies-entos-astikou-leoforeiou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-ekane-asemnes-xeironomies-entos-astikou-leoforeiou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/astynomiapiso.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:24:39.000Z"
    },
    {
      "id": "a1dd148a715f",
      "title": "Κίνηση στους δρόμους: Βελτιωμένη εικόνα στον Κηφισό – Σημαντικές καθυστερήσεις σε Αττική Οδό και Περιφ. Υμηττού",
      "simpleTitle": "Βελτίωση στην κυκλοφορία στον Κηφισό μετά από τροχαίο",
      "simpleText": "Σήμερα το πρωί, είχε βροχή στην Αττική, που έκανε δύσκολη την κυκλοφορία. Στον Κηφισό, υπήρξε ένα σοβαρό τροχαίο με φορτηγό και αυτοκίνητο. Μετά το ατύχημα, η κατάσταση βελτιώθηκε και η κυκλοφορία αποκαταστάθηκε. Οι καθυστερήσεις συνεχίζονται κυρίως στην Αττική Οδό και την Περιφέρεια Υμηττού. Στην Αττική Οδό, οι καθυστερήσεις είναι 10-15 λεπτά στην έξοδο για Λαμία και από Πλακεντίας έως Κηφισίας. Ιδιαίτερες καθυστερήσεις υπάρχουν και στο ρεύμα προς Αεροδρόμιο με 20-25 λεπτά καθυστέρηση στην έξοδο για Λαμία. Στην Περιφέρεια Υμηττού, οι καθυστερήσεις φτάνουν τα 20-25 λεπτά από την Αγία Παρασκευή έως τον Κηφισό. Ενώ στον Κηφισό η κατάσταση έχει βελτιωθεί, υπάρχουν ακόμα προβλήματα σε άλλες περιοχές όπως από Νέα Φιλαδέλφεια έως Περιστέρι και από Λένορμαν έως Νέα Ιωνία. Οι οδηγοί χρειάζεται να είναι προσεκτικοί και να έχουν υπομονή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kinisi-stous-dromous-veltiomeni-eikona-ston-kifiso-simantikes-kathysteriseis-se-attiki-odo-kai-perif-ymittou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/kinisi-stous-dromous-veltiomeni-eikona-ston-kifiso-simantikes-kathysteriseis-se-attiki-odo-kai-perif-ymittou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/kinisi-1-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251240-SUNDESEIS-STAMOU-KINISI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251240-SUNDESEIS-STAMOU-KINISI.jpg",
      "publishedAt": "2025-12-04T06:20:00.000Z"
    },
    {
      "id": "e06c019272df",
      "title": "Axios: Όραμα της Ουάσιγκτον η δημιουργία οικονομικής ζώνης στα σύνορα Ισραήλ – Λιβάνου, απαλλαγμένης από τη Χεζμπολάχ",
      "simpleTitle": "Συνάντηση Ισραηλινών και Λιβανέζων για οικονομικά έργα",
      "simpleText": "Διπλωμάτες από το Ισραήλ και τον Λίβανο συναντήθηκαν στη Νακούρα του Λίβανου υπό την αιγίδα των ΗΠΑ. Οι Ηνωμένες Πολιτείες θέλουν να δημιουργήσουν μία οικονομική ζώνη στα σύνορα, χωρίς την παρουσία της Χεζμπολάχ. Αυτή η συνάντηση έγινε λίγο μετά την ισραηλινή επίθεση στον στρατιωτικό διοικητή της Χεζμπολάχ στη Βηρυτό, γεγονός που έχει εντείνει τις εντάσεις στην περιοχή. Σύμφωνα με Αμερικανούς αξιωματούχους, η κυβέρνηση Τραμπ προσπαθεί να μειώσει τις εντάσεις και να εμποδίσει την επανέναρξη πολέμου. Η Αμερικανίδα διπλωμάτης Μόργκαν Ορτάγκους έπεισε τους Ισραηλινούς να συμμετάσχουν στη συνάντηση, ενώ παρακάλεσε και τη λιβανέζικη κυβέρνηση να συνεργαστεί. Η συζήτηση επικεντρώθηκε στην οικονομική συνεργασία και στην ανοικοδόμηση περιοχών που έχουν επηρεαστεί από πολέμους. Ο μακροπρόθεσμος στόχος είναι να αναπτυχθούν σχέδια που θα ενισχύσουν τη σταθερότητα στην περιοχή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/axios-orama-tis-ouasigkton-i-dimiourgia-oikonomikis-zonis-sta-synora-israil-livanou-apallagmenis-apo-ti-xezmpolax/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/axios-orama-tis-ouasigkton-i-dimiourgia-oikonomikis-zonis-sta-synora-israil-livanou-apallagmenis-apo-ti-xezmpolax/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/borders-lebanon-israel-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:19:21.000Z"
    },
    {
      "id": "08cde02b5155",
      "title": "Ισραήλ: Άμεσες συνομιλίες με τον Λίβανο σε «θετική ατμόσφαιρα» – Oι πρώτες εδώ και 40 χρόνια",
      "simpleTitle": "Ισραήλ και Λίβανος μίλησαν για πρώτη φορά μετά από 40 χρόνια",
      "simpleText": "Οι πολιτικοί από το Ισραήλ και τον Λίβανο είχαν συνομιλίες την Τετάρτη. Είναι οι πρώτες συνομιλίες τους εδώ και πάνω από 40 χρόνια. Η συνάντηση έγινε στη Νακούρα, στο νότιο Λίβανο, και υπήρξε θετική ατμόσφαιρα. Συζήτησαν για την οικονομική συνεργασία μεταξύ των δύο χωρών. Ο Ισραηλινός πρωθυπουργός, Μπενιαμίν Νετανιάχου, δήλωσε ότι είναι σημαντικό να αφοπλιστεί η Χεζμπολάχ, μια οργάνωση που έχει δημιουργήσει προβλήματα στην περιοχή. Ο μηχανισμός παρακολούθησης της κατάπαυσης του πυρός είναι σε λειτουργία από πέρυσι και αυτό βοηθά τη διαδικασία των συνομιλιών. Στη συνάντηση συμμετείχαν και εκπρόσωποι από τις Ηνωμένες Πολιτείες, καθώς η Αμερική θέλει να βοηθήσει στη σταθερότητα στην περιοχή. Οι δύο πλευρές δήλωσαν ότι θέλουν να συνεχίσουν να μιλάνε και να συνεργάζονται για να επιτευχθεί ειρήνη και ασφάλεια. Αυτή η συνάντηση είναι πολύ σημαντική, γιατί δείχνει μια αλλαγή στη σχέση ανάμεσα στο Ισραήλ και τον Λίβανο, που ήταν παγωμένη για πολλά χρόνια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/israil-ameses-synomilies-me-ton-livano-se-thetiki-atmosfaira-oi-protes-edo-kai-40-xronia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/israil-ameses-synomilies-me-ton-livano-se-thetiki-atmosfaira-oi-protes-edo-kai-40-xronia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/netaniaxou1-768x432-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:03:25.000Z"
    },
    {
      "id": "759a7af86815",
      "title": "Οδηγίες για ασφαλή διακόσμηση του Χριστουγεννιάτικου δέντρου από την Ένωση Εργαζομένων Καταναλωτών Ελλάδας",
      "simpleTitle": "Οδηγίες για ασφαλή στολισμό του Χριστουγεννιάτικου δέντρου",
      "simpleText": "Το στόλισμα του Χριστουγεννιάτικου δέντρου είναι πολύ αγαπητή παράδοση. Η Ένωση Εργαζομένων Καταναλωτών Ελλάδας μας δίνει οδηγίες για να στολίσουμε με ασφάλεια. Πρέπει να διαλέγουμε φωτάκια που έχουν το σήμα CE. Το καλώδιο πρέπει να είναι παχύ, να έχει οδηγίες στα Ελληνικά και να γράφει αν είναι για μέσα ή έξω.Τα στολίδια δεν πρέπει να είναι εύφλεκτα ή εύθραυστα. Αν χρησιμοποιήσουμε σπρέι για στολισμό, να είναι «μη τοξικό». Πρέπει να παρακολουθούμε το δέντρο και να σβήνουμε τα φωτάκια όταν δεν είμαστε στο σπίτι. Επίσης, το δέντρο πρέπει να είναι σταθερό για να μην πέσει, ειδικά αν υπάρχουν παιδιά ή ζωάκια. Τοποθετούμε το δέντρο μακριά από πηγές θερμότητας, όπως τζάκια και καλοριφέρ. Μπορούμε να διαλέξουμε τεχνητό ή βιοδιασπώμενο δέντρο. Είναι καλό να ανακυκλώνουμε τα διακοσμητικά και να αποφεύγουμε τα πλαστικά. Τέλος, καλό είναι να κρατάμε τα προϊόντα που έχουμε από παλιά, για να μην αγοράζουμε καινούρια άσκοπα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/odigies-gia-asfali-diakosmisi-tou-xristougenniatikou-dentrou-apo-tin-enosi-ergazomenon-katanaloton-elladas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/odigies-gia-asfali-diakosmisi-tou-xristougenniatikou-dentrou-apo-tin-enosi-ergazomenon-katanaloton-elladas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/giortes-christougenna-768x507-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:53:52.000Z"
    },
    {
      "id": "5a81bce4eeb0",
      "title": "Εξεταστική για τον ΟΠΕΚΕΠΕ: Σήμερα καταθέτουν οι Χρήστος Μαγειρίας και Νίκος Μπουνάκης",
      "simpleTitle": "Καταθέσεις για σκάνδαλο στον ΟΠΕΚΕΠΕ",
      "simpleText": "Σήμερα το πρωί, στις 10:00, ο Νίκος Μπουνάκης, πρώην υποψήφιος βουλευτής με το ΠΑΣΟΚ, και ο Χρήστος Μαγειρίας, κτηνοτρόφος, θα καταθέσουν στην Εξεταστική Επιτροπή για τον ΟΠΕΚΕΠΕ. Ο Μπουνάκης είναι ιδιοκτήτης κέντρου υποδοχής δηλώσεων στο Ηράκλειο και κατηγορείται ότι δήλωσε δημόσιες εκτάσεις σαν ιδιόκτητες. Αυτό αμφισβητείται από την πλευρά του, η οποία υποστηρίζει ότι ακολούθησε τις σωστές διαδικασίες και κατηγορεί τη Νέα Δημοκρατία για συκοφαντία. Ο Μαγειρίας, που είναι γνωστός και για την Ferrari του, θα δώσει εξηγήσεις σχετικά με κέρδη από τυχερά παιχνίδια. Υπάρχουν καταγγελίες για «μεθοδευμένο σχέδιο» χρήσης κοινοτικών επιδοτήσεων για άλλους σκοπούς. Στην ίδια υπηρεσία υπήρξαν κατηγορίες και για την αγρότισσα Πόπη Σεμερτζίδου, η οποία συνδέεται με το σκάνδαλο. Η Νέα Δημοκρατία ζητά να σταλούν οι καταθέσεις αυτών των προσώπων στη Δικαιοσύνη, κάτι που η αντιπολίτευση απέρριψε, προκαλώντας αντιδράσεις. Υπάρχει μεγάλη πολιτική ένταση με κατηγορίες εκατέρωθεν για συγκάλυψη. Οι αντιπολιτευόμενοι κατηγορούν τη Νέα Δημοκρατία για επικοινωνιακά παιχνίδια, ενώ η Νέα Δημοκρατία ρωτά γιατί η αντιπολίτευση δεν θέλει να ερευνηθούν αυτοί οι άνθρωποι.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-ton-opekepe-simera-katathetoun-oi-xristos-mageirias-kai-nikos-mpounakis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-ton-opekepe-simera-katathetoun-oi-xristos-mageirias-kai-nikos-mpounakis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759346-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:43:56.000Z"
    },
    {
      "id": "6ee8965cf780",
      "title": "Εμπορικός Σύλλογος Πειραιά: Προτάσεις για το θεσμικό πλαίσιο των εκπτωτικών περιόδων",
      "simpleTitle": "Προτάσεις για τις εκπτώσεις από τον Εμπορικό Σύλλογο Πειραιά",
      "simpleText": "Ο Εμπορικός Σύλλογος Πειραιά έχει ανησυχίες για τις εκπτωτικές περιόδους, μετά την ολοκλήρωση της «Black Friday». Λέει ότι οι εκπτώσεις είναι σημαντικές, αλλά πολλές ειδικές περίοδοι εκπτώσεων μπλέκουν τους καταναλωτές. Αυτό δημιουργεί σύγχυση και μειώνει τα κέρδη των μικρομεσαίων επιχειρήσεων. Οι καταναλωτές πολλές φορές δεν εμπιστεύονται τις προσφορές, πιστεύοντας ότι οι μειώσεις δεν είναι πραγματικές. Αυτό μπορεί να βλάψει την αγορά και τον ανταγωνισμό. Ο Σύλλογος προτείνει να γίνει διάλογος με την Πολιτεία και άλλους φορείς για να δημιουργηθεί ένα νέο και δίκαιο πλαίσιο για τις εκπτώσεις. Πρέπει οι εκπτώσεις να βοηθούν τους καταναλωτές και να στηρίζουν τις μικρές επιχειρήσεις. Ο Πρόεδρος του Συλλόγου, Θ. Καπράλος, τονίζει ότι οι εκπτώσεις πρέπει να είναι γέφυρα εμπιστοσύνης και όχι πίεση για τις επιχειρήσεις. Είναι καιρός να επανασταθούμε το πλαίσιο με ειλικρίνεια και κοινή λογική, για να ανοίξει ο δρόμος για σταθερότητα και ανάπτυξη στην αγορά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/emporikos-syllogos-peiraia-protaseis-gia-to-thesmiko-plaisio-ton-ekptotikon-periodon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/emporikos-syllogos-peiraia-protaseis-gia-to-thesmiko-plaisio-ton-ekptotikon-periodon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/4465798-scaled-e1764266877583.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:36:47.000Z"
    },
    {
      "id": "cdd8401d9561",
      "title": "Σε θέση μάχης οι αγρότες – Κλειστοί δρόμοι, χιλιάδες τρακτέρ και νέες αποφάσεις στα οδοφράγματα",
      "simpleTitle": "Αγρότες κλείνουν δρόμους σε όλη τη χώρα",
      "simpleText": "Οι αγρότες σε διάφορες περιοχές της Ελλάδας συνεχίζουν τις κινητοποιήσεις τους. Κλείνουν δρόμους και στήνουν μπλόκα με τρακτέρ. Η κατάσταση είναι ιδιαίτερα σοβαρή στη Θεσσαλία, με τον δρόμο Αθηνών-Θεσσαλονίκης και τον Ε-65 να είναι κλειστοί. Επίσης, υπάρχουν μπλόκα και στη Μακεδονία, τη Θράκη, την Ήπειρο, καθώς και τη Δυτική Ελλάδα. Στο Κιάτο, υπήρξαν επεισόδια με την αστυνομία όταν οι αγρότες προσπάθησαν να κλείσουν την Ολυμπία Οδό. Οι αγρότες στη Νίκαια έχουν αποφασίσει να συνεχίσουν τις κινητοποιήσεις τους μέχρι την Κυριακή. Στα Μάλγαρα, έκλεισαν το δρόμο προς Θεσσαλονίκη για περίπου μία ώρα, ενώ το ρεύμα προς Αθήνα παραμένει κλειστό από τη Δευτέρα. Στον κόμβο της Καρδίτσας, συγκεντρώθηκαν πάνω από 2.000 τρακτέρ. Οι αγρότες σχεδιάζουν νέα δράσεις, όπως συλλαλητήρια και αποκλεισμούς. Στην παλαιά εθνική Πατρών–Πύργου δημιουργήθηκε νέο μπλόκο από 35 τρακτέρ. Οι κινητοποιήσεις αυτές είναι σημαντικές για τους αγρότες, καθώς προσπαθούν να διεκδικήσουν τα δικαιώματά τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/se-thesi-maxis-oi-agrotes-kleistoi-dromoi-xiliades-trakter-kai-nees-apofaseis-sta-odofragmata/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/se-thesi-maxis-oi-agrotes-kleistoi-dromoi-xiliades-trakter-kai-nees-apofaseis-sta-odofragmata/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-ape-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251240-SUNDESEIS-XRISTARA.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251240-SUNDESEIS-XRISTARA.jpg",
      "publishedAt": "2025-12-04T05:23:22.000Z"
    },
    {
      "id": "8a37b0079004",
      "title": "Πεκίνο: Την «ευθύνη» να ξεπεραστούν οι διαφωνίες επισημαίνει ο Μακρόν στον Κινέζο ομολογό του",
      "simpleTitle": "Ο Μακρόν επισκέπτεται την Κίνα για εμπορικές σχέσεις",
      "simpleText": "Ο Εμανουέλ Μακρόν, ο πρόεδρος της Γαλλίας, πήγε στην Κίνα για μια τριήμερη επίσκεψη. Στόχος της επίσκεψης είναι να μιλήσει για τις εμπορικές σχέσεις με την Κίνα και να συζητήσει πώς μπορεί η Κίνα να βοηθήσει για ειρηνική συμφωνία ανάμεσα στη Ρωσία και την Ουκρανία. Ο Μακρόν και ο Κινέζος πρόεδρος Σι Τζινπίνγκ μίλησαν για τις διαφωνίες που έχουν οι δύο χώρες, αλλά τόνισαν ότι πρέπει να συνεργάζονται για να ξεπερνούν τα προβλήματα. Η Κίνα θέλει μια πιο σταθερή σχέση με τη Γαλλία. Η Γαλλία και η Ευρωπαϊκή Ένωση θεωρούν την Κίνα ως συνεργάτη, αλλά και ανταγωνιστή. Υπάρχουν πολλά προβλήματα μεταξύ τους, όπως διαφωνίες για εισαγωγές και εξαγωγές προϊόντων. Η Γαλλία έχει μεγάλο εμπορικό έλλειμμα με την Κίνα, που σημαίνει ότι αγοράζει περισσότερα από όσα πουλάει. Η Γαλλία θέλει να έχει περισσότερες επενδύσεις από την Κίνα και να διευκολύνει τις εξαγωγές της. Στην επίσκεψη, αναμένονται υπογραφές συμφωνιών σε τομείς όπως η ενέργεια και η βιομηχανία τροφίμων. Η Κίνα αγοράζει προϊόντα από τη Γαλλία αξίας περίπου 35 δισεκατομμυρίων δολαρίων κάθε χρόνο, ενώ η Γαλλία εισάγει από την Κίνα προϊόντα αξίας περίπου 45 δισεκατομμυρίων δολαρίων. Οι περισσότερες γαλλικές εξαγωγές στην Κίνα είναι καλλυντικά και ανταλλακτικά αεροσκαφών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/pekino-tin-eythyni-na-kseperastoun-oi-diafonies-episimainei-o-makron-ston-kinezo-omologo-tou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/pekino-tin-eythyni-na-kseperastoun-oi-diafonies-episimainei-o-makron-ston-kinezo-omologo-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/stigmiotypo-othonis-2025-12-04-070551.png",
      "videoUrl": "https://www.youtube.com/embed/VBXZbvFd9L8",
      "publishedAt": "2025-12-04T05:18:39.000Z"
    },
    {
      "id": "f9c6445e612e",
      "title": "Χωρίς ταξί η Αθήνα και σήμερα Πέμπτη – Πήρε παράταση η απεργία – Συγκέντρωση των απεργών στις 10:00",
      "simpleTitle": "Απεργία ταξί στην Αθήνα συνεχίζεται",
      "simpleText": "Από σήμερα το πρωί, οι οδηγοί ταξί στην Αθήνα κάνουν απεργία για 24 ώρες. Η απεργία αυτή αρχίζει στις 6 το πρωί και θα κρατήσει μέχρι τις 6 το πρωί της Παρασκευής. Έτσι, παρατείνεται μια προηγούμενη απεργία που κράτησε 48 ώρες. Οι οδηγοί ταξί πραγματοποιούν συγκέντρωση σήμερα στις 10 το πρωί, στη Λεωφόρο Αθηνών. Λένε ότι προσπαθούν να προστατέψουν τον δημόσιο χαρακτήρα του ταξί για όφελος όλων. Ζητούν συγγνώμη για την ταλαιπωρία που προκαλούν στους επιβάτες. Μπορούν να χρησιμοποιηθούν ταξί μόνο σε έκτακτες περιπτώσεις υγείας. Οι οδηγοί ζητούν την παράταση της υποχρέωσης για ηλεκτροκίνηση μέχρι το 2035 και να σταματήσει ο αθέμιτος ανταγωνισμός από πολυεθνικές εταιρείες. Επίσης, θέλουν να υπάρξουν καλύτερες τιμές και φορολογικές διατάξεις. Ανέφεραν ότι μπορεί να κάνουν νέες απεργίες και μετά τις γιορτές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-i-athina-kai-simera-pempti-pire-paratasi-i-apergia-sygkentrosi-ton-apergon-stis-10-00/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-i-athina-kai-simera-pempti-pire-paratasi-i-apergia-sygkentrosi-ton-apergon-stis-10-00/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/taxi-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:15:56.000Z"
    },
    {
      "id": "e137d09f86cb",
      "title": "Αιμοφιλία: Δεν είμαι «playboy», απλώς ερωτεύομαι πιο γρήγορα από όσο χρειάζεται",
      "simpleTitle": "Η Αιμοφιλία: Γρήγορος Έρωτας και Συναισθηματική Δέσμευση",
      "simpleText": "Μερικοί άνθρωποι ερωτεύονται γρήγορα και κάνουν σύντομα σοβαρές σχέσεις. Αυτό μπορεί να έχει επιστημονική εξήγηση. Σε πολλές οικογένειες υπάρχει κάποιος, όπως ένας θείος ή ξάδελφος, που είναι πάντα ερωτευμένος και αρραβωνιασμένος. Αυτή η συμπεριφορά προκαλείται από το σύστημα ανταμοιβής του εγκεφάλου. Οι ορμόνες, όπως η ντοπαμίνη, ενισχύουν την ανάγκη για ένταση και νέα συναισθήματα. Αυτό το φαινόμενο ονομάζεται αιμοφιλία. Οι άνθρωποι με αιμοφιλία αναπτύσσουν έντονα συναισθήματα πολύ γρήγορα χωρίς να γνωρίζουν καλά τον άλλον. Αυτή η γρήγορη συναισθηματική δέσμευση μπορεί να οδηγήσει σε επιπόλαιες κινήσεις και ριψοκίνδυνες συμπεριφορές. Δεν είναι μια παθολογία, αλλά μπορεί να είναι δύσκολο για αυτούς να ρυθμίσουν τα συναισθήματά τους. Παρόμοιες καταστάσεις έχουν παρατηρηθεί σε διάσημα πρόσωπα όπως η Τζένιφερ Λόπεζ και η Ζα Ζα Γκάμπορ, οι οποίες είχαν πολλές σχέσεις σε μικρό χρονικό διάστημα. Η αιμοφιλία οδηγεί σε γρήγορη ιδανικοποίηση του συντρόφου και η αίσθηση του έρωτα έρχεται νωρίτερα από ότι στους άλλους. Όλα αυτά δείχνουν ότι η γρήγορη δέσμευση δεν είναι απλά προσωπική επιλογή αλλά συνδέεται με τον τρόπο που λειτουργεί ο εγκέφαλος.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mono-sto-ertgr/aimofilia-den-eimai-playboy-aplos-eroteyomai-pio-grigora-apo-oso-xreiazetai/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/mono-sto-ertgr/aimofilia-den-eimai-playboy-aplos-eroteyomai-pio-grigora-apo-oso-xreiazetai/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap041206011482.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:10:00.000Z"
    },
    {
      "id": "61b0a30b1ea8",
      "title": "Διάσωση μεταναστών νότια της Γαύδου – Η πέμπτη σε μια ημέρα",
      "simpleTitle": "Διάσωση 74 μεταναστών νότια της Γαύδου",
      "simpleText": "Στην περιοχή νότια της Γαύδου, το απόγευμα της Τετάρτης, έγιναν οι πέμπτες διασώσεις μεταναστών μέσα σε μία ημέρα. Αυτή τη φορά, 74 μετανάστες βρέθηκαν σε μια λέμβο. Ένας πλοίαρχος από άλλο πλοίο, που είχε σημαία Τουρκίας, τους είδε και ειδοποίησε για βοήθεια. Οι μετανάστες ήταν 25 ναυτικά μίλια μακριά από τη Γαύδο. Μετά τη διάσωση, μεταφέρθηκαν στο λιμάνι της Αγίας Γαλήνης. Η διάσωση αυτή είναι σημαντική γιατί οι συνθήκες στη θάλασσα μπορεί να είναι επικίνδυνες για τους ανθρώπους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diasosi-metanaston-notia-tis-gaydou-i-pempti-se-mia-imera/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diasosi-metanaston-notia-tis-gaydou-i-pempti-se-mia-imera/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/06/maketa-gavdos.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:02:33.000Z"
    },
    {
      "id": "471c67c4798d",
      "title": "ΟΗΕ: Ψήφισμα για την άμεση επιστροφή των παιδιών στην Ουκρανία – Η στήριξη της Ελλάδας",
      "simpleTitle": "Ψήφισμα του ΟΗΕ για την επιστροφή παιδιών στην Ουκρανία",
      "simpleText": "Ο ΟΗΕ ψήφισε ένα σημαντικό κείμενο για την επιστροφή παιδιών στην Ουκρανία. Αυτό συνέβη στην 23η συνεδρίαση της 11ης Έκτακτης Ειδικής Συνόδου, όπου 91 χώρες ψήφισαν υπέρ, 12 κατά και 57 απείχαν. Το ψήφισμα ζητά από τη Ρωσία να επιστρέψει όλα τα παιδιά που μεταφέρθηκαν ή απελάθηκαν παράνομα. Η Ελλάδα υποστήριξε το ψήφισμα και δήλωσε ότι είναι έτοιμη να βοηθήσει φιλοξενώντας Ουκρανούς ανηλίκους. Το κείμενο καταδικάζει τις ενέργειες της Ρωσίας που επιτρέπουν σε Ουκρανούς ανηλίκους να αποκτούν ρωσική υπηκοότητα. Εκφράζει επίσης σοβαρή ανησυχία για τα παιδιά που έχουν χωριστεί από τις οικογένειές τους από το 2014. Ο Μόνιμος Αντιπρόσωπος της ΕΕ, Σταύρος Λαμπρινίδης, τόνισε ότι η διεθνής κοινότητα πρέπει να δράσει και να παρέχει βοήθεια. Ο Έλληνας εκπρόσωπος, Ιωάννης Σταματέκος, χαρακτήρισε απαράδεκτες τις συνθήκες που βιώνουν τα παιδιά και τόνισε ότι η κατάσταση τους δεν είναι σαφής λόγω της άρνησης της Ρωσίας να συνεργαστεί. Επισήμανε πως ο διαχωρισμός των παιδιών από τις οικογένειές τους παραβιάζει το διεθνές δίκαιο και μπορεί να θεωρηθεί έγκλημα πολέμου. Είναι σημαντικό τα παιδιά αυτά να επιστρέψουν στις οικογένειές τους και στον τόπο καταγωγής τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oie-psifisma-gia-tin-amesi-epistrofi-ton-paidion-stin-oukrania-i-stiriksi-tis-elladas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oie-psifisma-gia-tin-amesi-epistrofi-ton-paidion-stin-oukrania-i-stiriksi-tis-elladas/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/world/oie-yiothetithike-to-psifisma-gia-tin-amesi-epistrofi-paidion-stin-oykrania-i-stiriksi-tis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap363774823988-2-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:12:06.000Z"
    },
    {
      "id": "87f33dce0168",
      "title": "Σε κόκκινο συναγερμό η Αττική και ακόμα 8 περιφέρειες λόγω της κακοκαιρίας «Byron» – Ισχυρές καταιγίδες και θυελλώδεις άνεμοι",
      "simpleTitle": "Κακοκαιρία «Byron» φέρνει καταιγίδες στην Αττική και σε άλλες περιοχές",
      "simpleText": "Σήμερα, Πέμπτη 4 Δεκεμβρίου, ο καιρός γίνεται πολύ χειρότερος στη χώρα μας. Η Εθνική Μετεωρολογική Υπηρεσία προειδοποιεί για ισχυρές βροχές και καταιγίδες. Ιδιαίτερα θα επηρεαστούν η Αττική, η Θεσσαλία και άλλα μέρη. Ο κρατικός μηχανισμός είναι σε ετοιμότητα για να βοηθήσει όσο μπορεί. Σήμερα το μεσημέρι θα γίνει συνάντηση της Επιτροπής Εκτίμησης Κινδύνου για την κατάσταση. Οι βροχές θα διαρκέσουν μέχρι το Σάββατο και αναμένονται και χαλάζια σε κάποιες περιοχές. Στην Αττική, οι καταιγίδες θα είναι κυρίως στα νότια και ανατολικά μέρη. Οι άνεμοι θα είναι πολύ δυνατοί, φτάνοντας τα 9 μποφόρ. Ακόμα, προειδοποιούνται περιοχές όπως η Χαλκιδική και η Πιερία για σοβαρές και επικίνδυνες καιρικές συνθήκες. Η θερμοκρασία σήμερα θα πέσει λίγο και θα φτάσει στους 15-20 βαθμούς Celsius. Το Σάββατο και την Κυριακή, ο καιρός θα παραμείνει δύσκολος με βροχές, ενώ οι άνεμοι θα συνεχίσουν να είναι ισχυροί.",
      "sourceName": "ERT News, News.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/se-kokkino-synagermo-i-attiki-kai-akoma-8-perifereies-logo-tis-kakokairias-byron-isxyres-kataigides-kai-thyellodeis-anemoi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/se-kokkino-synagermo-i-attiki-kai-akoma-8-perifereies-logo-tis-kakokairias-byron-isxyres-kataigides-kai-thyellodeis-anemoi/"
        },
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024140/i-kakokeria-byron-ferni-ischires-vroches-ke-kategides-sto-kokkino-9-periferies-metaxi-afton-ke-i-attiki.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/vroxi-1.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251204-SYNDESEIS-TYRASKH.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251204-SYNDESEIS-TYRASKH.jpg",
      "publishedAt": "2025-12-04T06:15:08.000Z"
    },
    {
      "id": "7ba4706d90b5",
      "title": "Χάος στον Κηφισό από ανατροπή φορτηγού μετά από τροχαίο – Δύο τραυματίες",
      "simpleTitle": "Τροχαίο στον Κηφισό με ανατροπή φορτηγού και δύο τραυματίες",
      "simpleText": "Το πρωί της Πέμπτης έγινε ένα σοβαρό τροχαίο στον Κηφισό, στη Λεωφόρο Κηφισού. Ένα ΙΧ αυτοκίνητο συγκρούστηκε με ένα φορτηγό, που ήταν νταλίκα. Το φορτηγό ανατράπηκε και τα εμπορεύματα του έπεσαν στον δρόμο. Αυτό είχε ως αποτέλεσμα να κλείσουν όλες οι λωρίδες κυκλοφορίας, και η κίνηση να γίνει πολύ δύσκολη. Οι ουρές από τα αυτοκίνητα ήταν πολύ μεγάλες. Οι οδηγοί περίμεναν αρκετές ώρες για να περάσουν, καθώς η κυκλοφορία γινόταν μόνο από μία λωρίδα και τη λωρίδα έκτακτης ανάγκης. Στο σημείο ήταν και δυνάμεις της Τροχαίας, που ρύθμιζαν την κυκλοφορία. Δύο άτομα από το ΙΧ τραυματίστηκαν ελαφρά και χρειάστηκαν βοήθεια. Περιμένουν γερανό για να απομακρύνει το φορτηγό. Αυτό το ατύχημα προκάλεσε μεγάλο χάος στους δρόμους της περιοχής.",
      "sourceName": "ERT News, TA NEA, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/xaos-ston-kifiso-apo-anatropi-fortigou-meta-apo-troxaio-dyo-traymaties/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/xaos-ston-kifiso-apo-anatropi-fortigou-meta-apo-troxaio-dyo-traymaties/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/anatropi-fortigou-meta-apo-troxaio-dyo-traymaties-mono-apo-ti-lea-i-kykloforia/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/xaos-ston-kifiso-meta-apo-troxaio-dyo-traymaties/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/fortigo-anatropi.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251204-SYNDESEIS-STAMOY.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12//20251204-SYNDESEIS-STAMOY.jpg",
      "publishedAt": "2025-12-04T06:07:11.000Z"
    },
    {
      "id": "abfbbb5225e6",
      "title": "Xιλή – Εκλογές: Οι μετανάστες «έχουν 98 ημέρες για να φύγουν από τη χώρα» δηλώνει ο υποψήφιος της άκρας δεξιάς",
      "simpleTitle": "Εκλογές στη Χιλή: Οι υποψήφιοι μιλούν για μετανάστες",
      "simpleText": "Στη Χιλή, γίνονται εκλογές για νέο πρόεδρο. Ο υποψήφιος της άκρας δεξιάς, Χοσέ Αντόνιο Καστ, είπε ότι οι μετανάστες έχουν 98 ημέρες για να φύγουν από τη χώρα. Αν δεν το κάνουν, μπορεί να απελαθούν. Ο Καστ είναι υπέρ αυστηρών ελέγχων για τους μετανάστες και θέλει μαζικές απελάσεις. Στις εκλογές, αν κερδίσει, θα είναι ο πρώτος της άκρας δεξιάς μετά τη δικτατορία του Πινοτσέτ. Η αντίπαλός του, Γιανέτ Χάρα, τον κατηγορεί ότι χρησιμοποιεί το θέμα της μετανάστευσης για να κερδίσει ψήφους. Αυτή προτείνει πιο αποτελεσματικούς ελέγχους αλλά δεν σκοπεύει να νομιμοποιήσει τους μετανάστες χωρίς χαρτιά. Οι δύο υποψήφιοι μίλησαν και για άλλα θέματα όπως η ευθανασία και μείωση του χρόνου εργασίας. Ο δεύτερος γύρος εκλογών είναι στις 14 Δεκεμβρίου.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xili-ekloges-oi-metanastes-exoun-98-imeres-gia-na-fygoun-apo-ti-xora-dilonei-o-ypopsifios-tis-akras-deksias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xili-ekloges-oi-metanastes-exoun-98-imeres-gia-na-fygoun-apo-ti-xora-dilonei-o-ypopsifios-tis-akras-deksias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25337659135324-4-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:33:01.000Z"
    },
    {
      "id": "9f1468d0cc39",
      "title": "Σε «πολική δίνη» οι ΗΠΑ – Οι χιονοθύελλες προκαλούν ακραία ατυχήματα (βίντεο)",
      "simpleTitle": "Χιονοθύελλες πλήττουν τις ΗΠΑ",
      "simpleText": "Σε πολιτείες όπως η Αϊόβα και το Ιλινόις, οι καιρικές συνθήκες είναι ακόμη πιο ακραίες, με θερμοκρασίες να πέφτουν κάτω από το μηδέν. Στη Νέα Υόρκη και το Σικάγο αναμένονται ρεκόρ ψύχους. Η Εθνική Μετεωρολογική Υπηρεσία έχει εκδώσει προειδοποιήσεις για τα επικίνδυνα καιρικά φαινόμενα. Στο Νιου Τζέρσεϊ έχει ανακοινωθεί κατάσταση έκτακτης ανάγκης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-poliki-dini-oi-ipa-oi-xionothyelles-prokaloun-akraia-atyximata-vinteo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-poliki-dini-oi-ipa-oi-xionothyelles-prokaloun-akraia-atyximata-vinteo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/screenshot-2025-12-04-051157.jpg",
      "videoUrl": "https://www.youtube.com/embed/eaoodRwUFLo",
      "publishedAt": "2025-12-04T04:00:14.000Z"
    },
    {
      "id": "28b9b11c02ec",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 4 Δεκεμβρίου",
      "simpleTitle": "Ποιοι γιορτάζουν σήμερα 4 Δεκεμβρίου",
      "simpleText": "Σήμερα, Πέμπτη 4 Δεκεμβρίου, γιορτάζουμε την Αγία Βαρβάρα και τον Ιερό Μάρτυρα Σεραφείμ. Οι άνθρωποι που γιορτάζουν σήμερα έχουν τα εξής ονόματα: Βαρβάρα, Ρούλα, Ρίτσα, Βαρβάρω, Βαρβαρούλα, Βαρβαρίτσα, Σεραφείμ, Σεραφειμία, Σεραφείμα, Σεραφίνα, Σεραφειμή, Σεραφειμούλα, και Σεραφειμίτσα. Η Αγία Βαρβάρα ήταν μοναχοκόρη ενός πλούσιου ειδωλολάτρη στην Ασίας και ασπάστηκε τον Χριστιανισμό. Ο πατέρας της την κατήγγειλε για την πίστη της και αυτή βασανίστηκε. Στο τέλος, αποκεφαλίστηκε από τον ίδιο τον πατέρα της. Ο Διόσκουρος, που ήταν ο πατέρας της, πέθανε από κεραυνό. Σήμερα η γιορτή της Αγίας Βαρβάρας θεωρείται σημαντική και σχετίζεται με την προστασία των παιδιών από ευλογιά. Στην ελληνική παράδοση, αυτή είναι η πρώτη από τρεις γιορτές στη σειρά που λέγονται “Νικολοβάρβαρα”. Η δεύτερη είναι του Αγίου Σάββα και η τρίτη του Αγίου Νικολάου. Σήμερα, καθώς γιορτάζουμε, οι άνθρωποι προσφέρουν στους πιστούς γλυκίσματα και κόλλυβα. Η Αγία Βαρβάρα είναι πολιούχος πολλές περιοχές στην Ελλάδα, όπως η Δράμα και το Ρέθυμνο, αλλά και προστάτιδα του Πυροβολικού. Η ηλιοφάνεια σήμερα ξεκινά στις 07:25 και τελειώνει στις 17:05.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-4-dekemvriou-2/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-4-dekemvriou-2/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/eortologio-poioi-giortazoun-simera-4-dekemvriou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap421801636532-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:00:16.000Z"
    },
    {
      "id": "f127a3b25639",
      "title": "Κακοκαιρία: Πού θα μείνουν κλειστά τα σχολεία",
      "simpleTitle": "Κλειστά σχολεία λόγω κακοκαιρίας",
      "simpleText": "Σήμερα, Πέμπτη 4 Δεκεμβρίου, θα μείνουν κλειστά τα σχολεία στη Σύμη, Ύδρα, Δήμο Τροιζηνίας-Μεθάνων και στα Κύθηρα. Αύριο, Παρασκευή 5 Δεκεμβρίου, δεν θα λειτουργήσουν τα σχολεία στο Καστελόριζο. Αυτό γίνεται για προληπτικούς λόγους, επειδή αναμένονται πολλές βροχές και καταιγίδες. Η Εθνική Μετεωρολογική Υπηρεσία προειδοποιεί για ισχυρές βροχές από σήμερα μέχρι το πρωί του Σαββάτου 6 Δεκεμβρίου. Το καιρικό σύστημα λέγεται BYRON και θα προκαλέσει κακοκαιρία κυρίως στην ανατολική και νότια Ελλάδα. Οι βροχές θα είναι δυνατές και θα διαρκέσουν πολύ. Σε πολλές περιοχές θα υπάρχει και χαλάζι, καθώς και πολύ δυνατοί άνεμοι που θα φτάσουν στα 8 έως 9 μποφόρ. Σήμερα, υπάρχει έκτακτη σύσκεψη κυβερνητικών εκπροσώπων για την κακοκαιρία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kakokairia-pou-tha-meinoun-kleista-ta-sxoleia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kakokairia-pou-tha-meinoun-kleista-ta-sxoleia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dimotika-768x448-1.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-04T03:05:19.000Z"
    },
    {
      "id": "db5c5ef545d5",
      "title": "ΗΠΑ: Πιλότος της Πολεμικής Αεροπορίας εκτοξεύεται από F-16 πριν από τη συντριβή στην έρημο της Καλιφόρνια – Βίντεο",
      "simpleTitle": "Μαχητικό αεροσκάφος έπεσε στην Καλιφόρνια",
      "simpleText": "Ένα μαχητικό αεροσκάφος F-16 της Πολεμικής Αεροπορίας των ΗΠΑ συνετρίβη στην έρημο της Καλιφόρνια. Αυτό έγινε κατά τη διάρκεια εκπαιδευτικής αποστολής το πρωί, γύρω στις 10:45 π.μ. Ο πιλότος, όμως, κατάφερε να εκτοξευτεί με ασφάλεια και τώρα νοσηλεύεται. Δεν έχει σοβαρούς τραυματισμούς. Η Πολεμική Αεροπορία ανακοίνωσε ότι η συντριβή είναι υπό διερεύνηση και θα δημοσιοποιήσει περισσότερες λεπτομέρειες αργότερα. Η αεροπορική βάση Nellis στη Νεβάδα, όπου ανήκει το αεροσκάφος, έχει πολλά άλλα μαχητικά αεροσκάφη, όπως το F-22 Raptor. Οι Thunderbirds, που είναι μια επίλεκτη μοίρα επιδείξεων, εξασκούνται στην περιοχή αυτή από το 1953. Η πυροσβεστική υπηρεσία ανταποκρίθηκε άμεσα στην έκτακτη ανάγκη, η οποία συνέβη περίπου 290 χιλιόμετρα βόρεια του Λος Άντζελες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-pilotos-tis-polemikis-aeroporias-ektokseyetai-apo-f-16-prin-apo-ti-syntrivi-stin-erimo-tis-kalifornia-vinteo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-pilotos-tis-polemikis-aeroporias-ektokseyetai-apo-f-16-prin-apo-ti-syntrivi-stin-erimo-tis-kalifornia-vinteo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/screenshot-2025-12-04-045232.png",
      "videoUrl": null,
      "publishedAt": "2025-12-04T02:52:51.000Z"
    },
    {
      "id": "2a83f08eaf32",
      "title": "Κάτι έχασε, κάτι κράτησε… ",
      "simpleTitle": "Άρης και ΠΑΟΚ μοιράστηκαν τον βαθμό σε ντέρμπι για το Κύπελλο",
      "simpleText": "Στο ντέρμπι Άρης και ΠΑΟΚ, οι δύο ομάδες έληξαν το παιχνίδι ισοπαλία 1-1. Ο Άρης είχε την ευκαιρία να κερδίσει και να προκριθεί στα προημιτελικά του Κυπέλλου Ελλάδος, αλλά δεν κατάφερε να κρατήσει την νίκη. Ο Γιακουμάκης ισοφάρισε για τον ΠΑΟΚ στα τελευταία λεπτά του αγώνα. Ο προπονητής του Άρη, Μανόλο Χιμένεθ, σημείωσε ότι το ποδόσφαιρο μπορεί να αλλάξει σε μια στιγμή. Ο Άρης δεν κέρδισε, αλλά έκανε μια καλή εμφάνιση στο γήπεδο. Υπήρξαν στιγμές όπου η ομάδα έδειξε ενέργεια και αυτοπεποίθηση. Ο Χιμένεθ άλλαξε την τακτική της ομάδας και αυτό βοήθησε. Παρά τις δυσκολίες, ο Άρης επιθυμεί να κερδίσει στο επόμενο ματς στην Τούμπα, με στόχο να βελτιωθεί βαθμολογικά. Οι παίκτες του έδειξαν σημάδια προόδου, αν και η νίκη τους διαφεύγει εδώ και καιρό.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/kati-exase-kati-kratise/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/kati-exase-kati-kratise/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6763474-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T07:00:53.000Z"
    },
    {
      "id": "d9b02c2da471",
      "title": "Τεχνολογικός κολοσσός προχωρά σε 6.000 απολύσεις καθώς στρέφεται δυναμικά στην Τεχνητή Νοημοσύνη",
      "simpleTitle": "Η HP προχωρά σε 6.000 απολύσεις για την Τεχνητή Νοημοσύνη",
      "simpleText": "Η εταιρεία HP Inc ανακοίνωσε ότι θα απολύσει 4.000 έως 6.000 υπαλλήλους μέχρι το 2028. Αυτές οι απολύσεις γίνονται γιατί η εταιρεία θέλει να βελτιώσει τις λειτουργίες της και να χρησιμοποιήσει περισσότερο την Τεχνητή Νοημοσύνη. Ο διευθύνων σύμβουλος, Enrique Lores, είπε ότι θέλουν να κάνουν τα προϊόντα τους καλύτερα και να ικανοποιήσουν τους πελάτες. Επίσης, πιστεύουν ότι αυτές οι αλλαγές θα τους βοηθήσουν να κερδίσουν 1 δισεκατομμύριο δολάρια σε τρία χρόνια. Πριν από λίγο καιρό, τον Φεβρουάριο, είχαν ήδη απολύσει 1.000 έως 2.000 υπαλλήλους σε άλλη αναδιάρθρωση. Οι απολύσεις αυτές θα επηρεάσουν κυρίως ομάδες που δουλεύουν για την ανάπτυξη προϊόντων και την υποστήριξη πελατών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/texnologikos-kolossos-proxora-se-6-000-apolyseis-kathos-strefetai-dynamika-stin-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/texnologikos-kolossos-proxora-se-6-000-apolyseis-kathos-strefetai-dynamika-stin-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/shutterstock_2537656061.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:51:31.000Z"
    },
    {
      "id": "d394b24e314b",
      "title": "Αλέξης Τσίπρας: Έστειλε μήνυμα επιστροφής στην παρουσίαση της «Ιθάκης» – Η υποδοχή και οι αφίξεις (video)",
      "simpleTitle": "Παρουσίαση του βιβλίου του Τσίπρα στο θέατρο Παλλάς",
      "simpleText": "Το βράδυ της Τετάρτης, ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του, «Ιθάκη», στο θέατρο Παλλάς στην Αθήνα. Η εκδήλωση είχε πολύ κόσμο και δείχνει τη δυναμική του πρώην πρωθυπουργού στην πολιτική. Από νωρίς, οι άνθρωποι σχημάτισαν ουρές για να μπουν, ακόμα και αν οι θέσεις είχαν εξαντληθεί. Έτσι, άνοιξε το φουαγιέ για να φιλοξενήσει όσους ήρθαν και δεν είχαν καθίσει. Όταν έφτασε ο Τσίπρας, ήταν ευδιάθετος και τον υποδέχθηκαν με χειροκροτήματα. Στην ομιλία του, υπερασπίστηκε την πορεία της κυβέρνησης που είχε από το 2015 έως το 2019 και έκανε έντονη κριτική στη σημερινή κυβέρνηση. Είπε ότι χρειάζεται μια «νέα μεταπολίτευση» και ορισμένοι είδαν την ομιλία του ως ένδειξη ότι θα δημιουργήσει νέο πολιτικό κόμμα. Στην εκδήλωση ήταν πολλοί πολιτικοί από την Αριστερά, όπως ο Σωκράτης Φάμελλος και η Έφη Αχτσιόγλου. Οι δημοσιογράφοι Μαρία Νικόλτσιου και Αντώνης Αντζολέτος συντόνισαν τη συζήτηση. Αξιοσημείωτη ήταν και η αναφορά στον Αλέκο Φλαμπουράρη, με μια άδεια θέση και ένα λευκό τριαντάφυλλο στη μνήμη του. Η εκδήλωση ήταν πολύ σημαντική για το μέλλον του Τσίπρα στην πολιτική.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/politics/2005461247/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/politics/2005461247/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6762947-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=o-ale3hs-tsipras-sto-pallas-h-ypodoxh-toy-oi-afi3eis-ta-ale3h-proxwra",
      "publishedAt": "2025-12-04T06:39:39.000Z"
    },
    {
      "id": "7d568181991a",
      "title": "Κακοκαιρία: Σε ποιες περιοχές δεν θα λειτουργήσουν τα σχολεία",
      "simpleTitle": "Κλειστά σχολεία λόγω κακοκαιρίας σε πολλές περιοχές",
      "simpleText": "Σήμερα, Πέμπτη 4 Δεκεμβρίου, τα σχολεία θα παραμείνουν κλειστά σε μερικές περιοχές της Ελλάδας. Αυτές είναι η Σύμη, η Ύδρα, η Δήμος Τροιζηνίας-Μεθάνων και τα Κύθηρα. Οι ειδικοί, από την Εθνική Μετεωρολογική Υπηρεσία, προειδοποιούν ότι θα υπάρξει κακοκαιρία με έντονες βροχές και καταιγίδες σε πολλές περιοχές από σήμερα και αύριο. Οι κυριότερες περιοχές που θα επηρεαστούν είναι τα νησιά του Ιονίου, η κεντρική Μακεδονία, η Θεσσαλία, η ανατολική Στερεά, η Εύβοια, η Πελοπόννησος, οι Κυκλάδες, η Κρήτη και τα Δωδεκάνησα. Η καταιγίδα θα είναι πολύ δυνατή ανά περιόδους και οι άνεμοι θα φτάνουν έως 8 μποφόρ. Η θερμοκρασία θα κυμαίνεται από 6 έως 22 βαθμούς, ανάλογα με την περιοχή. Για αύριο, Παρασκευή 5 Δεκεμβρίου, οι βροχές και οι καταιγίδες θα συνεχιστούν και σε περιοχές όπως η κεντρική Μακεδονία και η Θεσσαλία, με ιδιαίτερα έντονα φαινόμενα σε κάποιες περιοχές. Στην Αττική, αναμένονται βροχές και καταιγίδες, με θερμοκρασία από 10 έως 19 βαθμούς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/kakokairia-se-poies-perioxes-den-tha-leitourgisoun-ta-sxoleia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/kakokairia-se-poies-perioxes-den-tha-leitourgisoun-ta-sxoleia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/sxoleio-1.jpg",
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fdimoskythiron%2Fposts%2Fpfbid0e3VF8ikEqvHjWYUrm9iuYv63bpBKpdtdKtZXL6GU5oFLuvXzXRuFNwsVzXz4w8Gl&amp;show_text=true&amp;width=500",
      "publishedAt": "2025-12-04T06:38:07.000Z"
    },
    {
      "id": "b6fb76d4104d",
      "title": "Volkswagen Smart Deals: Ειδικές τιμές σε δημοφιλή SUV έως 31 Δεκεμβρίου",
      "simpleTitle": "Ειδικές τιμές από Volkswagen για SUVs έως 31 Δεκεμβρίου",
      "simpleText": "Η Volkswagen προσφέρει ειδικές τιμές για τα αυτοκίνητά της μέσω του προγράμματος Smart Deals. Αυτή η προσφορά θα διαρκέσει μέχρι τις 31 Δεκεμβρίου. Οι καταναλωτές μπορούν να διαλέξουν διάφορα μοντέλα, όπως μικρά και μεγάλα SUV. Τα οφέλη φτάνουν μέχρι €1.500, που σημαίνει ότι είναι μια καλή ευκαιρία για αγορά. Για παράδειγμα, το μοντέλο Taigo προσφέρει όφελος €600 και έχει ωραία σχεδίαση και άνετο εσωτερικό. Το T-Cross, που είναι ένα μικρό SUV, έχει όφελος €1.000 και προσφέρει καλούς χώρους και ασφάλεια. Το T-Roc, που είναι πολύ δημοφιλές, προσφέρει όφελος €800 και έχει εξαιρετικά χαρακτηριστικά ασφάλειας. Το Tiguan, που είναι ένα από τα πιο γνωστά SUV στην Ευρώπη, προσφέρει το μεγαλύτερο όφελος, μέχρι €1.500. Διαθέτει πολύ χώρο και προηγμένα συστήματα για άνεση και ασφάλεια, ιδανικό για οικογένειες και επαγγελματίες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/autonea/agora/volkswagen-smart-deals-eidikes-times-se-dimofili-suv-eos-31-dekemvriou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/autonea/agora/volkswagen-smart-deals-eidikes-times-se-dimofili-suv-eos-31-dekemvriou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Volkswagen-Taigo-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:27:02.000Z"
    },
    {
      "id": "a7bba54f166f",
      "title": "Στ. Παπασταύρου: Η χώρα μας είναι ενεργειακός κόμβος και αξιόπιστος τόπος επενδύσεων για τις αμερικανικές εταιρείες",
      "simpleTitle": "Συνάντηση Παπασταύρου με Αμερικανούς Υπουργούς για ενεργειακές συμφωνίες",
      "simpleText": "Ο Υπουργός Περιβάλλοντος και Ενέργειας, Σταύρος Παπασταύρου, είχε μια σημαντική συνάντηση στην Ουάσιγκτον με τον Υπουργό Εσωτερικών των ΗΠΑ, Doug Burgum. Αυτή η συνάντηση έγινε στο Υπουργείο Εσωτερικών. Ο Παπασταύρου είπε ότι η Ελλάδα είναι ένας καλός τόπος για τις επενδύσεις αμερικανικών εταιρειών και ότι είναι ενεργειακός κόμβος. Είπε ότι δουλεύουν μαζί για να προχωρήσουν διάφορες συμφωνίες που έχουν υπογραφεί πρόσφατα. Αυτές οι συμφωνίες περιλαμβάνουν τον προγραμματισμό γεωτρήσεων από μεγάλες εταιρείες όπως η ExxonMobil και η Energean στην Ελλάδα. Αυτές οι δραστηριότητες θα φέρουν νέες θέσεις εργασίας και θα ενισχύσουν την εθνική ασφάλεια της χώρας. Ο Παπασταύρου θα έχει και άλλες συναντήσεις με σημαντικούς Αμερικανούς πολιτικούς. Έτσι θα συζητήσει για τη συνεργασία σε θέματα ενέργειας και άλλα θέματα που ενδιαφέρουν τις δύο χώρες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/st-papastayrou-i-xora-mas-einai-energeiakos-komvos-kai-aksiopistos-topos-ependyseon-gia-tis-amerikanikes-etaireies/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/st-papastayrou-i-xora-mas-einai-energeiakos-komvos-kai-aksiopistos-topos-ependyseon-gia-tis-amerikanikes-etaireies/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Αρχείο-εικόνας-WhatsApp-2025-12-03-στις-19.22.24_3be2f24a.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:25:47.000Z"
    },
    {
      "id": "08ace7ef7735",
      "title": "Χωρίς ταξί και σήμερα η Αττική: Νέα 24ωρη απεργία από το ΣΑΤΑ και συγκέντρωση στη Λεωφόρο Αθηνών",
      "simpleTitle": "Απεργία ταξί στην Αττική: Χωρίς ταξί για δύο μέρες",
      "simpleText": "Σήμερα, η Αττική είναι χωρίς ταξί λόγω απεργίας. Το Συνδικάτο Αυτοκινητιστών Ταξί Αττικής (ΣΑΤΑ) έχει προκηρύξει 24ωρη απεργία, που ξεκίνησε στις 6 το πρωί της Πέμπτης και θα κρατήσει μέχρι τις 6 το πρωί της Παρασκευής. Αυτή η απεργία είναι συνέχεια μιας 48ωρης κινητοποίησης. Χθες, έξω από το Υπουργείο Μεταφορών, οι αυτοκινητιστές επιχείρησαν να μπουν στο υπουργείο για να ζητήσουν συνάντηση με τον αναπληρωτή υπουργό Κωνσταντίνο Κυρανάκη. Υπήρξε ένταση και οι δυνάμεις των ΜΑΤ χρησιμοποίησαν χημικά. \n\nΤο ΣΑΤΑ οργανώνει συγκέντρωση με τα ταξί στη Λεωφόρο Αθηνών στις 10 το πρωί, στην συμβολή με την οδό Αντιγόνης. Το συνδικάτο ζητά συγγνώμη από το κοινό για την ταλαιπωρία και προειδοποιεί ότι θα γίνει νέα κινητοποίηση αν δεν ικανοποιηθούν τα αιτήματά τους. Αυτά περιλαμβάνουν την παράταση της υποχρέωσης ηλεκτροκίνησης μέχρι το 2035, αντιμετώπιση του αθέμιτου ανταγωνισμού από πολυεθνικές εφαρμογές, καθώς και αύξηση των τιμών. Αν χρειαστείτε ταξί για ιατρικά περιστατικά, μπορείτε να απευθυνθείτε στους συνεταιρισμούς ράδιο ταξί, που θα έχουν διαθέσιμα οχήματα.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/xoris-taksi-kai-simera-i-attiki-nea-24ori-apergia-apo-to-sata-kai-sygkentrosi-sti-leoforo-athinon/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/xoris-taksi-kai-simera-i-attiki-nea-24ori-apergia-apo-to-sata-kai-sygkentrosi-sti-leoforo-athinon/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/xoris-taksi-kai-simera-sygkentrosi-sti-leoforo-athinon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/taxi-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:06:52.000Z"
    },
    {
      "id": "cb422f3a6e49",
      "title": "Βενεζουέλα: Ο Μαδούρο επιβεβαίωσε πως συνομίλησε με τον Τραμπ – Τι συζήτησαν",
      "simpleTitle": "Μαδούρο και Τραμπ συζήτησαν τηλεφωνικά για τις σχέσεις ΗΠΑ - Βενεζουέλας",
      "simpleText": "Ο Νικολάς Μαδούρο, πρόεδρος της Βενεζουέλας, είπε ότι μίλησε τηλεφωνικά με τον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, πριν από δέκα ημέρες. Ο Μαδούρο χαρακτήρισε τη συνομιλία «σεβαστική» και «εγκάρδια». Είπε ότι θέλει να υπάρξει διάλογος με σεβασμό ανάμεσα στις δύο χώρες. Ο Τραμπ επιβεβαίωσε τη συνομιλία, αλλά δήλωσε ότι δεν πρόκειται για πίεση προς τη Βενεζουέλα. Η επικοινωνία έγινε σε μια περίοδο έντασης, καθώς οι ΗΠΑ αυξάνουν την πίεση προς τη Βενεζουέλα. Γίνεται λόγος για στρατιωτικά μέσα που αποστέλλονται στην Καραϊβική και για την πιθανότητα πλήγματος στη Βενεζουέλα. Ο Μαδούρο τόνισε τη σημασία της διπλωματίας και ότι προτιμά τη σιωπηλή διαπραγμάτευση. Στο μεταξύ, ένα αεροπλάνο με 266 Βενεζουελάνους που απελάθηκαν από τις ΗΠΑ έφτασε στο Καράκας, κάτι που δημιούργησε ερωτήματα για πιθανή βελτίωση των σχέσεων. Ο υπουργός Εξωτερικών δήλωσε ότι οι ΗΠΑ ζήτησαν νέες πτήσεις επαναπατρισμού και ο Μαδούρο συμφώνησε.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/world/venezoyelas-o-madoyro-epivevaiose-pos-synomilise-me-ton-tramp-ti-syzitisan/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/world/venezoyelas-o-madoyro-epivevaiose-pos-synomilise-me-ton-tramp-ti-syzitisan/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2023/12/maduro.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:54:11.000Z"
    },
    {
      "id": "e12aeab758d0",
      "title": "O Τσίπρας, o Μαδούρο και ο «δάκτυλος Πούτιν»",
      "simpleTitle": "Σχέση μεταξύ Τσίπρα και Μαδούρο με Πούτιν",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός της Ελλάδας, μίλησε για την κρίση στη Βενεζουέλα και τον πρόεδρό της, Νικολάς Μαδούρο. Αυτή η κατάσταση μπορεί να έχει κάποια σχέση με όσα έζησε η Ελλάδα το 2015. Τότε, ο Τσίπρας συναντήθηκε με τον Ρώσο πρόεδρο Βλαντίμιρ Πούτιν. Ο Πούτιν του είπε ότι πρέπει να έχει σχέση με την Γερμανίδα καγκελάριο Μέρκελ, γιατί η Ελλάδα ανήκει στη σφαίρα επιρροής του ΝΑΤΟ και της Ευρωπαϊκής Ένωσης. Τώρα, η Βενεζουέλα φαίνεται να είναι σε κίνδυνο, καθώς οι Ηνωμένες Πολιτείες απειλούν με στρατιωτική επέμβαση. Ο Πούτιν έχει στείλει μήνυμα στήριξης στον Μαδούρο, αλλά δεν έχει κάνει κάτι για να τον προστατεύσει. Αυτό σημαίνει ότι ίσως θεωρεί ότι η Βενεζουέλα ανήκει στους Αμερικανούς όπως η Ελλάδα ανήκε τότε στη Γερμανία. Με το πόλεμο στην Ουκρανία, ο Πούτιν δεν θέλει να χάσει πολύτιμα οφέλη στη περιοχή. Αυτή η κατάσταση δείχνει τις διεθνείς σχέσεις και τις αλλαγές στη σφαίρα επιρροής των χωρών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/world/o-tsipras-o-madouro-kai-o-daktylos-poutin-2/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/world/o-tsipras-o-madouro-kai-o-daktylos-poutin-2/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/2025-11-24T163829Z_1738322766_RC213IA2WBI2_RTRMADP_5_USA-TRUMP-VENEZUELA.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:47:28.000Z"
    },
    {
      "id": "6c2d284dee32",
      "title": "Αρκάς: Όταν τα φωτάκια γίνονται… δοκιμασία υπομονής",
      "simpleTitle": "Ο Αρκάς και τα φωτάκια του δέντρου",
      "simpleText": "Ο Αρκάς είναι ένας γνωστός καλλιτέχνης που κάνει χιούμορ. Σε μια νέα του δουλειά, δείχνει έναν μικρό ήρωα που προσπαθεί να ξεμπερδέψει τα φωτάκια ενός χριστουγεννιάτικου δέντρου. Ο ήρωας αναρωτιέται γιατί του ζητούν να το κάνει αυτό. Η απάντηση είναι απλή: είναι μια δοκιμασία υπομονής! Αυτή η ιδέα μπορεί να κάνει πολλούς γονείς να γελάσουν, γιατί ίσως έχουν περάσει κι αυτοί από αυτή την κατάσταση. Ο Αρκάς παίρνει ένα κοινό πρόβλημα και το μετατρέπει σε αστείο. Το χιούμορ του δείχνει πώς οι μικρές ενοχλήσεις της καθημερινότητας μπορεί να μας κάνουν να γελάσουμε.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/arkas-otan-ta-fotakia-ginontai-dokimasia-ypomonis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/arkas-otan-ta-fotakia-ginontai-dokimasia-ypomonis/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Screenshot-2025-12-04-073555.jpg",
      "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3Dpfbid02uBLmuLRg9C8t4pAd4wYwr25gcbt34EwUQkPF93KzpFo8anuu8mSUAFRGAD41rVBpl%26id%3D100044427759782&amp;show_text=true&amp;width=500",
      "publishedAt": "2025-12-04T05:39:10.000Z"
    },
    {
      "id": "b81ddd4ca66c",
      "title": "Εφορία: Φύλλο και φτερό εκατοντάδες υποθέσεις μεταβίβασης ακινήτων, κληρονομιών και χρηματικών δωρεών",
      "simpleTitle": "Εφορία ελέγχει υποθέσεις μεταβίβασης ακινήτων και κληρονομιές",
      "simpleText": "Η εφορία ελέγχει 770 υποθέσεις που σχετίζονται με μεταβίβαση ακινήτων, κληρονομιές και χρηματικές δωρεές. Αυτές οι υποθέσεις εξετάζονται για να δουν αν οι φορολογούμενοι έχουν τηρήσει τους κανόνες για να μην πληρώσουν φόρο. Οι έλεγχοι γίνονται μέσω της πλατφόρμας myProperty. Οι ελεγκτές εξετάζουν δηλώσεις για μεταβίβαση πρώτης κατοικίας. Σημαντικό είναι να διαπιστωθεί αν οι αγοραστές δεν έχουν άλλες κατοικίες και αν οι γονικές παροχές είναι νόμιμες. Επίσης, αν το ακίνητο ανήκει σε συγγενείς πρώτου βαθμού, δεν ισχύει η απαλλαγή φόρου. Το όριο για την απαλλαγή από τον φόρο εξαρτάται από την οικογενειακή κατάσταση. Για άγαμους είναι 200.000 ευρώ, για έγγαμους 250.000 ευρώ και υπάρχουν προσθήκες για παιδιά. Επίσης, ελέγχουν 230 δηλώσεις φόρου κληρονομιάς. Αν μία κληρονομιά είναι κάτω από 150.000 ευρώ, είναι αφορολόγητη. Για ποσά πάνω από αυτό ισχύουν διάφοροι φόροι ανάλογα με το ύψος της κληρονομιάς. Τέλος, ελέγχουν 270 δηλώσεις χρηματικών δωρεών. Οι ελεγκτές εστιάζουν σε υποθέσεις που δεν πληρούν τις προϋποθέσεις για αφορολόγητο ή έγιναν μετρητά αντί για τραπεζικές καταθέσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/eforia-fyllo-kai-ftero-ekatontades-ypotheseis-metavivasis-akiniton-klironomion-kai-xrimatikon-doreon/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/eforia-fyllo-kai-ftero-ekatontades-ypotheseis-metavivasis-akiniton-klironomion-kai-xrimatikon-doreon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/aade.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:28:17.000Z"
    },
    {
      "id": "f72f6923623e",
      "title": "Formula1: To συγκλονιστικό φινάλε την Κυριακή",
      "simpleTitle": "Τελικός Formula 1 στο Άμπου Ντάμπι",
      "simpleText": "Το Παγκόσμιο Πρωτάθλημα Formula 1 φτάνει στον μεγάλο του τελικό. Ο αγώνας θα γίνει την Κυριακή, 7 Δεκεμβρίου, στο Άμπου Ντάμπι, στις 15:00. Οι τρεις καλύτεροι οδηγοί είναι ο Νόρις με 408 βαθμούς, ο Φερστάπεν με 396 βαθμούς και ο Πιάστρι με 392 βαθμούς. Αυτός ο τελικός είναι πολύ ειδικός γιατί έχουμε τρεις διεκδικητές του τίτλου, κάτι που δεν έχει συμβεί εδώ και 15 χρόνια. Ο αγώνας θα γίνει στην πίστα Yas Marina, που είναι γνωστή και έχει φιλοξενήσει αγώνες από το 2009. Ο Λιούις Χάμιλτον είναι ο πιο επιτυχημένος οδηγός εκεί, με πέντε νίκες. Ο Φερστάπεν έχει τέσσερις νίκες και δύο τίτλους. Ο φετινός τελικός θα δείξει ποιος θα κερδίσει το πρωτάθλημα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/autonea/agora/formula1-to-sygklonistiko-finale-tin-kyriaki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/autonea/agora/formula1-to-sygklonistiko-finale-tin-kyriaki/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GRAND-PRIX-ΑΜΠΟΥ-ΝΤΑΜΠΙ-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:19:59.000Z"
    },
    {
      "id": "57850b7302a7",
      "title": "Καταφθάνει η κακοκαιρία Byron: Πού θα χτυπήσουν βροχές και καταιγίδες",
      "simpleTitle": "Έρχεται κακοκαιρία με βροχές και καταιγίδες",
      "simpleText": "Από την Πέμπτη 4 Δεκεμβρίου θα αρχίσει μια ισχυρή κακοκαιρία στη Ελλάδα. Οι άνθρωποι θα δουν βροχές και καταιγίδες σε πολλές περιοχές. Κυρίως θα επηρεαστούν τα νησιά του Ιονίου, η κεντρική Μακεδονία, η Θεσσαλία, η ανατολική Στερεά, η Εύβοια, η Πελοπόννησος, οι Κυκλάδες, η Κρήτη και τα Δωδεκάνησα. Σε αυτές τις περιοχές, τα καιρικά φαινόμενα θα είναι κατά τόπους πολύ έντονα. Οι άνεμοι θα πνέουν νοτιοανατολικοί και θα φτάνουν έως 8 μποφόρ, αλλά θα αρχίσουν να εξασθενούν από το μεσημέρι. Η θερμοκρασία αναμένεται να φτάσει έως 22 βαθμούς στα νότια νησιά.\n\nΣτη Μακεδονία, βροχές και ισχυρές καταιγίδες αναμένονται κυρίως σε Χαλκιδική, Πιερία και Ημαθία. Στη Θράκη, θα υπάρχουν τοπικές βροχές. Στα νησιά του Ιονίου και στη δυτική Στερεά, οι βροχές θα είναι επίσης ισχυρές. Στη Θεσσαλία και ανατολική Στερεά, οι καταιγίδες θα είναι δυνατές. Στις Κυκλάδες και στην Κρήτη, οι βροχές θα είναι κατά τόπους ισχυρές. Στην Αττική, αναμένονται βροχές και καταιγίδες, με θερμοκρασία από 10 έως 19 βαθμούς.\n\nΤην Παρασκευή 5 Δεκεμβρίου, η κακοκαιρία θα συνεχιστεί, με ισχυρές βροχές σε πολλές περιοχές, όπως η κεντρική Μακεδονία, η Θεσσαλία και τα νησιά του ανατολικού Αιγαίου. Ιδιαίτερα έντονα φαινόμενα αναμένονται σε Πιερία, Θεσσαλονίκη και Εύβοια. Την ίδια μέρα, προβλέπονται τοπικές χιονοπτώσεις στα ορεινά της Μακεδονίας και της Ηπείρου.\n\nΤο Σάββατο 6 Δεκεμβρίου, οι βροχές θα περιοριστούν στα βόρεια και ανατολικά. Την Κυριακή 7 Δεκεμβρίου, θα συνεχιστούν τοπικές βροχές σε ανατολικά τμήματα και στην Κρήτη. Στη Δευτέρα 8 Δεκεμβρίου, αναμένονται νεφώσεις με τοπικές βροχές και καταιγίδες σε αρκετές περιοχές. Η θερμοκρασία θα παραμείνει στα ίδια επίπεδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/katafthanei-i-kakokairia-poy-tha-xtypisoyn-vroxes-kai-kataigides/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/katafthanei-i-kakokairia-poy-tha-xtypisoyn-vroxes-kai-kataigides/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/pexels-jplenio-1102915-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:16:22.000Z"
    },
    {
      "id": "742ea0193a9b",
      "title": "Άρης κατά Λανουά: «Βάλε τον Μπέμπεκ και την Κυριακή στην Τούμπα»",
      "simpleTitle": "Ο Άρης ζητά καλύτερο διαιτητή για το επόμενο παιχνίδι",
      "simpleText": "Η ομάδα του Άρη δεν είναι ευχαριστημένη με τη διαιτησία στο παιχνίδι με τον ΠΑΟΚ. Έκριναν ότι οι διαιτητές Παπαπέτρου και Μπέμπεκ δεν έκαναν καλή δουλειά. Γι' αυτό εξέδωσαν ανακοίνωση κατά του Στεφάν Λανουά, ο οποίος είναι υπεύθυνος για τους διαιτητές. Στη δήλωσή τους, είπαν ότι ο Λανουά πρέπει να είναι περήφανος για τη διαιτησία του, αλλά τον προειδοποίησαν ότι είναι απογοητευμένοι. Επιπλέον, ζήτησαν να οριστεί ο Ιβάν Μπέμπεκ ως διαιτητής για το επόμενο παιχνίδι την Κυριακή στην Τούμπα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/aris-kata-lanoua-vale-ton-mpempek-kai-tin-kyriaki-stin-toumpa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/aris-kata-lanoua-vale-ton-mpempek-kai-tin-kyriaki-stin-toumpa/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6758147-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T23:53:55.000Z"
    },
    {
      "id": "9fad6e43e207",
      "title": "Χιμένεθ:  «Πληγωμένο οι παίκτες – Δεν αξίζαμε αυτό το αποτέλεσμα»",
      "simpleTitle": "Χιμένεθ: Η ομάδα μας στεναχωρήθηκε για την ήττα",
      "simpleText": "Ο Μανόλο Χιμένεθ, προπονητής της ομάδας, ήταν λυπημένος μετά τον αγώνα Κυπέλλου με τον ΠΑΟΚ. Η ομάδα του είχε καλή παρουσία, αλλά απέτυχε να κερδίσει, κυρίως επειδή δέχτηκε ένα γκολ στα τελευταία λεπτά του παιχνιδιού. Ο Χιμένεθ σχολίασε ότι μπήκαν δυνατά στο παιχνίδι και έπαιξαν καλά. Ωστόσο, παρατήρησε ότι σε μία στιγμή που η ομάδα άφησε αποστάσεις, δέχτηκαν το γκολ. Επίσης, τόνισε πως θα έπρεπε να είχε δοθεί δεύτερη κίτρινη κάρτα στον παίκτη Μπάμπα, που συμμετείχε στο γκολ του ΠΑΟΚ. \n\nΟ προπονητής ανέφερε ότι οι παίκτες ήταν στεναχωρημένοι στα αποδυτήρια μετά την ήττα. Έχει παρατηρήσει ότι η ομάδα δεν είναι καλή στις τελευταίες φάσεις των παιχνιδιών. Πιστεύει ότι η ομάδα πρέπει να δείχνει καλύτερη νοοτροπία σε κάθε αγώνα. Ο αγώνας ήταν δύσκολος και η βροχή έβαλε επιπλέον τροχοπέδη. \n\nΗ απουσία του Μορόν, βασικού επιθετικού, ήταν αισθητή. Ο Χιμένεθ είπε ότι η απόδοση του Μορόν στις προπονήσεις θα κρίνει αν θα παίξει στο επόμενο παιχνίδι. Σχετικά με τον επόμενο αγώνα στην Τούμπα, συνέστησε στους παίκτες του να είναι θαρραλέοι και να παίζουν καλά. Επίσης, μίλησε για τους τραυματισμούς άλλων παικτών, όπως ο Μισεουί και ο Φαμπιάνο, και την πρόοδο τους. Ο Χιμένεθ ολοκλήρωσε λέγοντας ότι ελπίζει όλοι οι παίκτες να είναι έτοιμοι σύντομα, ώστε να έχουν μια δυνατή ομάδα στο μέλλον.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/ximeneth-pligomeno-oi-paiktes-den-aksizame-ayto-to-apotelesma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/ximeneth-pligomeno-oi-paiktes-den-aksizame-ayto-to-apotelesma/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6763134-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T22:56:39.000Z"
    },
    {
      "id": "df33d15890db",
      "title": "Διαβάστε στα «ΝΕΑ» της Πέμπτης: Αναζητώντας φθηνότερο ρεύμα – Πορτοκαλί τιμολόγια, πότε μας συμφέρουν",
      "simpleTitle": "Φθηνότερο ρεύμα με πορτοκαλί τιμολόγια από το 2026",
      "simpleText": "Στην Ελλάδα, οι πολίτες αναζητούν τρόπους για να πληρώνουν λιγότερα για το ρεύμα τους. Από το 2026 θα είναι διαθέσιμα τα πορτοκαλί τιμολόγια, τα οποία υπόσχονται φθηνότερους λογαριασμούς για νοικοκυριά, επαγγελματίες και επιχειρήσεις. Αυτά τα τιμολόγια θα κλειδώνουν ένα μέρος του μηνιαίου κόστους για το ρεύμα, επιτρέποντας στους καταναλωτές να έχουν προγραμματισμένες και σταθερές τιμές. Είναι σημαντικό να γνωρίζουν οι ενδιαφερόμενοι ποιες είναι οι προϋποθέσεις για να μετακινηθούν στη νέα κατηγορία. Αυτό μπορεί να τους βοηθήσει οικονομικά. Οι «έξυπνοι μετρητές» θα βοηθήσουν στη διαχείριση της κατανάλωσης. Αυτή η προσπάθεια μπορεί να κάνει τη ζωή πιο εύκολη και να μειώσει τα έξοδα για πολλούς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/media/diavaste-sta-nea-tis-pemptis-anazitontas-fthinotero-reyma-portokali-timologia-pote-mas-symferoun/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/media/diavaste-sta-nea-tis-pemptis-anazitontas-fthinotero-reyma-portokali-timologia-pote-mas-symferoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/1H-NEA-0412-828x1024.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T22:45:43.000Z"
    },
    {
      "id": "8d5d1d673abd",
      "title": "Ντόναλντ Τραμπ: «Η εντύπωση των απεσταλμένων μας είναι ότι ο Πούτιν θα ήθελε να τελειώσει ο πόλεμος»",
      "simpleTitle": "Ο Τραμπ λέει ότι ο Πούτιν θέλει να τελειώσει τον πόλεμο",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε για τη συνάντηση δύο ανθρώπων του, του Στιβ Γουίτκοφ και του Τζάρεντ Κούσνερ, με τον Ρώσο πρόεδρο Βλαντίμιρ Πούτιν στη Μόσχα. Δ сказал ότι η συνάντηση ήταν «αρκετά καλή». Δεν έδωσε πολλές λεπτομέρειες για το τι θα γίνει μετά στη συζήτηση τους σχετικά με τον πόλεμο στην Ουκρανία. Όταν ρωτήθηκε αν ξέρει τι σκέφτεται το Κρεμλίνο, είπε ότι δεν ξέρει, αλλά αναφέρθηκε ότι η συνάντηση ήταν θετική. Ο Τραμπ ανέφερε ότι οι άνθρωποι του είναι ικανοποιημένοι με την κατάσταση στην Ουκρανία. Επίσης είπε ότι η εντύπωση των απεσταλμένων του είναι πως ο Πούτιν θέλει να τελειώσει τον πόλεμο και ότι θα ήθελε να επιστρέψει σε μια πιο φυσιολογική ζωή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/04/world/ntonalnt-tramp-i-entyposi-ton-apestalmenon-mas-einai-oti-o-poutin-tha-ithele-na-teleiosei-o-polemos/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/04/world/ntonalnt-tramp-i-entyposi-ton-apestalmenon-mas-einai-oti-o-poutin-tha-ithele-na-teleiosei-o-polemos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/2025-12-03T220247Z_1331412062_RC289IADY3LH_RTRMADP_3_USA-TRUMP-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T22:33:19.000Z"
    },
    {
      "id": "f215403be635",
      "title": "Μοιρασιά με… buzzer beater του Γιακουμάκη στο «Βικελίδης»",
      "simpleTitle": "Ισοπαλία Άρη και ΠΑΟΚ στο Κύπελλο Ελλάδας",
      "simpleText": "Στον αγώνα Άρης - ΠΑΟΚ στη Θεσσαλονίκη, οι δυο ομάδες έμειναν ισόπαλες 1-1. Ο αγώνας έγινε για την 4η αγωνιστική του Κυπέλλου Ελλάδας. Ο Άρης προηγήθηκε με γκολ του Ντούντου στο 47ο λεπτό. Ο ΠΑΟΚ είχε στα προηγούμενα λεπτά ευκαιρίες, αλλά δεν μπόρεσε να σκοράρει, ακόμα και όταν ο Αθανασιάδης έκανε μια σημαντική απόκρουση σε πέναλτι του Ντεσπότοφ. Ο Άρης ανέβασε την άμυνά του μετά το γκολ του Ντούντου και οι παίκτες του ΠΑΟΚ άρχισαν να πιέζουν για να πάρουν τον βαθμό. Στις καθυστερήσεις, ο Γιακουμάκης έβαλε γκολ και ισοφάρισε, κρατώντας έτσι το 1-1. Ο αγώνας ήταν αρκετά ισορροπημένος με ευκαιρίες και από τις δύο ομάδες, αλλά τελικά καμία ομάδα δεν κατάφερε να κερδίσει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/moirasia-me-buzzer-beater-tou-giakoumaki-sto-vikelidis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/moirasia-me-buzzer-beater-tou-giakoumaki-sto-vikelidis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6763547-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T21:55:51.000Z"
    },
    {
      "id": "8161ceac8b90",
      "title": "Κακοκαιρία Byron: Έρχεται με άγριες διαθέσεις – Πότε θα επηρεάσει την Αττική",
      "simpleTitle": "Κακοκαιρία Byron φέρνει βροχές στην Ελλάδα",
      "simpleText": "Η κακοκαιρία που ονομάζεται Byron θα ξεκινήσει να επηρεάζει τη χώρα από αύριο Πέμπτη, 4 Δεκεμβρίου. Θα διαρκέσει έως το πρωί του Σαββάτου, 6 Δεκεμβρίου. Οι βροχές και οι καταιγίδες θα είναι ισχυρές σε πολλές περιοχές. Κυρίως θα επηρεαστούν η Κεντρική Μακεδονία, η Θεσσαλία, η Αττική και η Πελοπόννησος. Στην Αττική, οι βροχές θα ξεκινήσουν το πρωί και θα γίνουν πιο έντονες το βράδυ. Οι βροχές θα συνοδεύονται από ισχυρούς ανέμους, που θα φτάσουν έως 9 μποφόρ. Επίσης, το χαλάζι θα είναι πιθανό σε ορισμένες περιοχές. Είναι σημαντικό να είμαστε προσεκτικοί, γιατί οι βροχές θα διαρκέσουν και μπορεί να προκαλέσουν προβλήματα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kakokairia-cassio-erxetai-me-agries-diatheseis-pote-tha-epireasei-tin-attiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kakokairia-cassio-erxetai-me-agries-diatheseis-pote-tha-epireasei-tin-attiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2024/04/kataigides4-1024x653.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T21:50:21.000Z"
    },
    {
      "id": "7b53c5e3505f",
      "title": "Αγροτικές κινητοποιήσεις: Αυξάνονται τα τρακτέρ στα μπλόκα – Ένταση με την Αστυνομία σε Σέρρες και Κιάτο",
      "simpleTitle": "Αγρότες κλείνουν δρόμους σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα ξεκινούν μεγάλες κινητοποιήσεις. Κλείνουν δρόμους και μπλόκαραν κομβικά σημεία σε πολλές περιοχές. Τρακτέρ έχουν κλείσει την εθνική οδό Αθηνών-Θεσσαλονίκης και ο δρόμος Ε-65. Υπάρχουν εντάσεις με την αστυνομία, κυρίως στο Κιάτο, όπου οι αγρότες πρόσφατα έκλεισαν την Ολυμπία Οδό. Στη Λάρισα, οι αγρότες έχουν το μεγαλύτερο μπλόκο και ετοιμάζονται να βρεθούν στα δικαστήρια για τις συλλήψεις που έγιναν κατά τις κινητοποιήσεις. Στη Θεσσαλονίκη, στα διόδια των Μαλγάρων, οι αγρότες αφήνουν μια μικρή δίοδο για τις έκτακτες ανάγκες. Επίσης, φτιάχνουν και νέο μπλόκο στα «Πράσινα Φανάρια» κοντά στο αεροδρόμιο «Μακεδονία». \n\nΠρόσφατα, αγρότες στα σύνορα Ευζώνων άνοιξαν το τελωνείο για τη διέλευση φορτηγών που μεταφέρουν ελληνικά προϊόντα, ενώ οι αγρότες από τον Προμαχώνα και τους Κήπους στην περιοχή του Έβρου αντιμετωπίζουν πολλά προβλήματα με την αστυνομία. Ήδη πολλοί αγρότες έχουν αποκλείσει την έξοδο και είσοδο των φορτηγών. Ο αγώνας τους είναι για καλύτερες τιμές και συνθήκες παραγωγής, καθώς η κατάσταση είναι δύσκολη λόγω του εκβιαστικού ανταγωνισμού που δέχονται από άλλες χώρες, όπως η Βουλγαρία. Δηλώνουν ότι θα συνεχίσουν τον αγώνα τους μέχρι να πετύχουν αυτά που θέλουν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/agrotikes-kinitopoiiseis-ayksanontai-ta-trakter-sta-mploka-entasi-me-tin-astynomia-se-serres-kai-kiato/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/agrotikes-kinitopoiiseis-ayksanontai-ta-trakter-sta-mploka-entasi-me-tin-astynomia-se-serres-kai-kiato/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T21:40:32.000Z"
    },
    {
      "id": "020e265569ea",
      "title": "ΠΑΣΟΚ για Αλέξη Τσίπρα: «Επιστρέφει αγκαλιά με τα συμφέροντα παίζοντας το παιχνίδι του κ. Μητσοτάκη»",
      "simpleTitle": "Το ΠΑΣΟΚ σχολιάζει τον Αλέξη Τσίπρα",
      "simpleText": "Το Κίνημα Αλλαγής, γνωστό και ως ΠΑΣΟΚ, κάνει δηλώσεις για τον Αλέξη Τσίπρα. Ο Τσίπρας, πρώην Πρωθυπουργός, μίλησε για το βιβλίο του στο οποίο αναφέρεται στην Ιθάκη. Το ΠΑΣΟΚ λέει πως ο Τσίπρας ξέχασε ότι ευθύνεται για τις νίκες του Κυριάκου Μητσοτάκη. Τον κατηγορεί ότι βοηθάει τη Νέα Δημοκρατία αντί να την αντιπολιτεύεται. Επίσης, αναφέρει ότι ο Τσίπρας μιλάει για τα λάθη των άλλων, ενώ ο ίδιος έκανε μεγάλα λάθη στο παρελθόν. Το ΠΑΣΟΚ πιστεύει ότι η χώρα χρειάζεται αλλαγές και ζητάει κοινωνική δικαιοσύνη και ισχυρούς θεσμούς. Τέλος, λέει ότι ο Τσίπρας είναι συνδεδεμένος με παλιές πολιτικές που έβλαψαν τους πολίτες και ότι προσπαθεί να αλλάξει την εικόνα του με ψέματα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/pasok-gia-aleksi-tsipra-epistrefei-agkalia-me-ta-symferonta-paizontas-to-paixnidi-tou-k-mitsotaki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/pasok-gia-aleksi-tsipra-epistrefei-agkalia-me-ta-symferonta-paizontas-to-paixnidi-tou-k-mitsotaki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras-pasok-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T21:31:02.000Z"
    },
    {
      "id": "ba7a54e9ccff",
      "title": "Λίβερπουλ: Ο Σαλάχ μένει ξανά στον πάγκο – Δύο σερί ματς εκτός βασικής ενδεκάδας",
      "simpleTitle": "Ο Σαλάχ μένει στον πάγκο της Λίβερπουλ",
      "simpleText": "Ο Μοχάμεντ Σαλάχ δεν είναι βασικός σε δύο συνεχόμενα παιχνίδια με τη Λίβερπουλ, κάτι που δεν έχει γίνει τα τελευταία οκτώ χρόνια. Στο ματς με τη Σάντερλαντ, ο προπονητής Τζέρτζεν Σλοτ αποφάσισε να τον αφήσει στον πάγκο. Στην ομάδα, ο Σλοτ ήθελε να κρατήσει την σύνθεση που είχε κερδίσει πρόσφατα τη Γουέστ Χαμ. Μοναδική αλλαγή στο παιχνίδι με τη Σάντερλαντ ήταν η αντικατάσταση ενός παίκτη στην άμυνα. Παρά την αλλαγή αυτή, ο προπονητής επαίνεσε τον Σαλάχ, λέγοντας ότι είναι πολύ επαγγελματίας. Η Λίβερπουλ φαίνεται να θέλει να κρατήσει καλή συνοχή στην ομάδα, αλλά εξακολουθεί να πιστεύει στον Σαλάχ ως σημαντικό παίκτη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/liverpoul-o-salax-menei-ksana-ston-pagko-dyo-seri-mats-ektos-vasikis-endekadas/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/liverpoul-o-salax-menei-ksana-ston-pagko-dyo-seri-mats-ektos-vasikis-endekadas/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/sallax-2.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T21:20:35.000Z"
    },
    {
      "id": "76b09d383c79",
      "title": "Νέα Ορλεάνη: Ετοιμος ο Τραμπ να στείλει πράκτορες για «επιχειρήσεις- σκούπα» κατά μεταναστών",
      "simpleTitle": "Τραμπ: Μαζί με ομοσπονδιακούς σε αποστολή στη Νέα Ορλεάνη κατά μεταναστών",
      "simpleText": "Το υπουργείο Εσωτερικής Ασφάλειας των ΗΠΑ ανακοίνωσε ότι θα στείλει ομοσπονδιακούς πράκτορες στη Νέα Ορλεάνη. Αυτοί οι πράκτορες θα κάνουν ελέγχους για παράτυπους μετανάστες. Ο στόχος είναι να πιάσουν εγκληματίες, όπως αυτούς που είχαν συλληφθεί στο παρελθόν και τώρα είναι ελεύθεροι. Παρ' όλα αυτά, η εφημερίδα New York Times αναφέρει ότι οι περισσότεροι που έχουν συλληφθεί σε αντίστοιχες επιχειρήσεις δεν είχαν ποινικό μητρώο. Δεν έχει ανακοινωθεί πόσοι πράκτορες θα πάνε ή πόσο καιρό θα μείνουν στη Νέα Ορλεάνη. Ο πρόεδρος Ντόναλντ Τραμπ είπε ότι θα στείλει και μέλη της Εθνοφρουράς, μετά από αίτημα του κυβερνήτη της Λουιζιάνας, Τζεφ Λάντρι. Αυτές οι επιχειρήσεις έχουν προκαλέσει πολιτικές εντάσεις. Πολλοί επικριτές κατηγορούν τις ομοσπονδιακές δυνάμεις για αυθαιρεσίες και επιθετική συμπεριφορά, όπως για παράδειγμα όταν φορούσαν κουκούλες κατά τις εφόδους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/nea-orleani-etoimos-o-tramp-na-steilei-praktores-gia-epixeiriseis-skoupa-kata-metanaston/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/nea-orleani-etoimos-o-tramp-na-steilei-praktores-gia-epixeiriseis-skoupa-kata-metanaston/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/2025-12-03T205026Z_1975454160_RC279IAQ9CN5_RTRMADP_5_USA-TRUMP-NEW-ORLEANS-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T21:16:36.000Z"
    },
    {
      "id": "90fafd7935dd",
      "title": "Χρήστος Μουζακίτης: Το «χρυσό αγόρι» του Ολυμπιακού προσελκύει το ενδιαφέρον του σκάουτερ της Μάντσεστερ Γιουνάιτεντ",
      "simpleTitle": "Χρήστος Μουζακίτης: Ενδιαφέρον από Μάντσεστερ Γιουνάιτεντ",
      "simpleText": "Ο Χρήστος Μουζακίτης είναι 18 χρονών και παίζει μέσος στον Ολυμπιακό. Το όνομά του ενδιαφέρει πολλές μεγάλες ομάδες της Ευρώπης, όπως η Ρεάλ Μαδρίτης, η Τσέλσι, η Άρσεναλ και η Μίλαν. Ιδιαίτερα η Μάντσεστερ Γιουνάιτεντ, μια πολύ γνωστή αγγλική ομάδα, τον παρακολουθεί στενά. Ο Κάιλ ΜακΌλαϊ είναι ο νέος επικεφαλής του σκάουτινγκ της Μάντσεστερ Γιουνάιτεντ. Έχει παρακολουθήσει τον Μουζακίτη εδώ και πάνω από έναν χρόνο και πιστεύει πολύ στο ταλέντο του. Πρότεινε στη διοίκηση της ομάδας να αποκτήσει τον νεαρό μέσο. Μάλιστα, οι άνθρωποι της Μάντσεστερ Γιουνάιτεντ ήταν στον Πειραιά για να τον δουν από κοντά σε ένα παιχνίδι του Champions League με τη Ρεάλ Μαδρίτης. Αυτό δείχνει πόσο πολύ ενδιαφέρον υπάρχει για τον Μουζακίτη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/xristos-mouzakitis-to-xryso-agori-tou-olympiakou-proselkyei-to-endiaferon-tou-skaouter-tis-mantsester-giounaitent/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/xristos-mouzakitis-to-xryso-agori-tou-olympiakou-proselkyei-to-endiaferon-tou-skaouter-tis-mantsester-giounaitent/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mouzakitis-4.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-03T21:02:59.000Z"
    },
    {
      "id": "3d24f71cb256",
      "title": "Το «χριστουγεννιάτικο» Τραμ της Αθήνας έγινε viral",
      "simpleTitle": "Το χριστουγεννιάτικο τραμ στην Αθήνα έγινε διάσημο",
      "simpleText": "Στην Αθήνα, οι άνθρωποι προετοιμάζονται για τα Χριστούγεννα και τη Πρωτοχρονιά. Οι δρόμοι και οι βιτρίνες είναι στολισμένα με φώτα. Ένα τραμ ξεχώρισε γιατί είναι επίσης στολισμένο. Αυτό το τραμ έχει φωτάκια και κινείται στη γραμμή 6, από την Πικροδάφνη στο Σύνταγμα. Όταν περνάει, οι περαστικοί το κοιτάζουν και θαυμάζουν. Δεν είναι το μόνο όχημα με στολισμό. Στους δρόμους της Αθήνας υπάρχει και άλλα αυτοκίνητα γεμάτα από λαμπάκια, και οι άνθρωποι μοιράζονται βίντεο στα social media. Το τραμ αυτό έχει γίνει δημοφιλές και πολλοί το φωτογραφίζουν και το καταγράφουν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/to-xristougenniatiko-tram-tis-athinas-egine-viral/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/to-xristougenniatiko-tram-tis-athinas-egine-viral/"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/FotoJet-18-1024x811.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T21:02:56.000Z"
    },
    {
      "id": "f967a232c88f",
      "title": "Γονική παροχή: Στο στόχαστρο της ΑΑΔΕ οι μεταβιβάσεις",
      "simpleTitle": "Αλλαγές στις γονικές παροχές ακινήτου",
      "simpleText": "Η ΑΑΔΕ, που είναι η αρχή για την είσπραξη φόρων στην Ελλάδα, ξεκινά έλεγχο στις γονικές παροχές. Αυτό σημαίνει ότι θα κοιτάξουν πώς μεταφέρονται τα ακίνητα και τα χρήματα από γονείς σε παιδιά. Οι γονικές παροχές είναι όταν οι γονείς δίνουν κάτι στα παιδιά τους, όπως σπίτια ή λεφτά, χωρίς να πληρώνουν φόρους. Η ΑΑΔΕ θέλει να δει αν όλα γίνονται σωστά και αν οι φόροι πληρώνονται σωστά. Αυτό είναι σημαντικό γιατί οι αρχές θέλουν να έχουν σωστούς ελέγχους για να μην υπάρχουν προβλήματα με τους φόρους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/finance/goniki-paroxi-sto-stoxastro-tis-aade-oi-metavivaseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/finance/goniki-paroxi-sto-stoxastro-tis-aade-oi-metavivaseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/14/athina-athens-akinita-realestate-eurokinissi-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:54:37.000Z"
    },
    {
      "id": "b6a6cc5ab622",
      "title": "Η «επανίδρυση» του Αλέξη Τσίπρα στις 3 του Δεκέμβρη – Οι 4 ώρες στο Παλλάς",
      "simpleTitle": "Ο Αλέξης Τσίπρας μιλά για νέα αρχή",
      "simpleText": "Ο Αλέξης Τσίπρας έκανε μια σημαντική ομιλία στις 3 Δεκεμβρίου στο θέατρο Παλλάς. Ήταν μια μεγάλη συγκέντρωση με 1.500 άτομα. Στην ομιλία του μίλησε για την ανάγκη μιας νέας Μεταπολίτευσης στην Ελλάδα. Αυτό σημαίνει ότι θέλει μια νέα αρχή στην πολιτική. Ο Τσίπρας παρουσίασε και το βιβλίο του, το οποίο έχει σημαντικά μηνύματα για την κοινωνία. Αυτή η εκδήλωση δείχνει την επιθυμία του να επιστρέψει δυναμικά στην πολιτική σκηνή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/politics/i-epanidrysi-tou-aleksi-tsipra-stis-3-tou-dekemvri-oi-4-ores-sto-pallas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/politics/i-epanidrysi-tou-aleksi-tsipra-stis-3-tou-dekemvri-oi-4-ores-sto-pallas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/tsipras2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:39:18.000Z"
    },
    {
      "id": "7ce29d8165f4",
      "title": "Οι ταινίες της εβδομάδας – Τραγωδία στη Γάζα, Χριστούγεννα στην Ηπειρο",
      "simpleTitle": "Νέες ταινίες στην Ελλάδα",
      "simpleText": "Αυτή την εβδομάδα, δύο ταινίες ξεχωρίζουν. Η πρώτη είναι από την Τυνησία και έχει τίτλο «Η φωνή της Χιντ Ρατζάμ». Αυτή η ταινία είναι πολύ σημαντική και έχει προκαλέσει μεγάλο ενδιαφέρον. Η δεύτερη ταινία είναι ελληνική και είναι χριστουγεννιάτικη. Είναι ένα παραμύθι που μπορεί να συγκριθεί με αμερικανικές ταινίες. Αν και είναι ελληνική, έχει καλή ποιότητα και θα αρέσει στο κοινό.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/oi-tainies-tis-evdomadas-tragodia-sti-gaza-xristougenna-stin-ipeiro/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/oi-tainies-tis-evdomadas-tragodia-sti-gaza-xristougenna-stin-ipeiro/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/kentriki-1024x595.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:34:55.000Z"
    },
    {
      "id": "829020406a64",
      "title": "Πώς θα πάρουν σύνταξη οι δημόσιοι υπάλληλοι",
      "simpleTitle": "Προϋποθέσεις για σύνταξη δημόσιων υπαλλήλων",
      "simpleText": "Ο e-ΕΦΚΑ, που είναι ο οργανισμός για τις συντάξεις στην Ελλάδα, έβγαλε μία εγκύκλιο. Αυτή η εγκύκλιος μιλάει για τη διαδοχική ασφάλιση των δημόσιων υπαλλήλων. Η διαδοχική ασφάλιση σημαίνει ότι οι δημόσιοι υπάλληλοι μπορεί να έχουν δουλέψει σε περισσότερους από έναν φορείς. Οι προϋποθέσεις για να πάρουν σύνταξη είναι σημαντικές. Οι δημόσιοι υπάλληλοι πρέπει να γνωρίζουν τι χρειάζεται για να πάρουν τα χρήματά τους όταν απο retire. Η εγκύκλιος αναφέρει τους κανόνες και τις απαιτήσεις για τους δημόσιους υπαλλήλους ώστε να μπορέσουν να ζητήσουν τη σύνταξή τους. Είναι σημαντικό για αυτούς να ενημερωθούν και να καταλάβουν τους όρους. Έτσι θα μπορέσουν να πάρουν τη σύνταξή τους χωρίς προβλήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/finance/pos-tha-paroun-syntaksi-oi-dimosioi-ypalliloi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/finance/pos-tha-paroun-syntaksi-oi-dimosioi-ypalliloi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/EFKA-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:23:44.000Z"
    },
    {
      "id": "7c313b91f2f2",
      "title": "Σκάνδαλα Μογκερίνι και Qatargate πλήττουν την ΕΕ",
      "simpleTitle": "Σκάνδαλα πλήττουν την Ευρωπαϊκή Ένωση",
      "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) αντιμετωπίζει σοβαρά προβλήματα λόγω σκάνδαλων. Ένα από αυτά είναι το σκάνδαλο Qatargate. Τα σκάνδαλα αυτά επηρεάζουν τους θεσμούς της ΕΕ, που προσπαθούν να είναι αυστηροί κατά της διαφθοράς. Η κατάσταση προκαλεί ανησυχία γιατί αφορά πολλά κράτη-μέλη της ΕΕ. Είναι σημαντικό οι θεσμοί να δείξουν ότι μπορούν να παλεύουν κατά της διαφθοράς για να κερδίσουν ξανά την εμπιστοσύνη των πολιτών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/world/skandala-mogkerini-kai-qatargate-plittoun-tin-ee/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/world/skandala-mogkerini-kai-qatargate-plittoun-tin-ee/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/04/11/ot_ursula_04_03_25-1024x600.png",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:06:33.000Z"
    },
    {
      "id": "933960d29d51",
      "title": "Η πρώτη κρατική επίσκεψη της Γερμανίας στο Ηνωμένο Βασίλειο μετά από 27 χρόνια",
      "simpleTitle": "Πρώτη κρατική επίσκεψη της Γερμανίας στο Ηνωμένο Βασίλειο μετά από 27 χρόνια",
      "simpleText": "Ο Πρόεδρος της Γερμανίας, Φρανκ-Γουάλτερ Σταϊνμάιερ, έγινε ο πρώτος Γερμανός ηγέτης που επισκέπτεται το Ηνωμένο Βασίλειο μετά από 27 χρόνια. Αυτή η επίσκεψη είναι πολύ σημαντική για τις σχέσεις μεταξύ των δύο χωρών. Οι συζητήσεις επικεντρώνονται σε θέματα όπως η οικονομία και η ασφάλεια. Οι εκπρόσωποι των δύο χωρών ελπίζουν ότι η επίσκεψη αυτή θα φέρει πιο στενές σχέσεις και συνεργασία στο μέλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/world/i-proti-kratiki-episkepsi-tis-germanias-sto-inomeno-vasileio-meta-apo-27-xronia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/world/i-proti-kratiki-episkepsi-tis-germanias-sto-inomeno-vasileio-meta-apo-27-xronia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/mavr-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:57:25.000Z"
    },
    {
      "id": "8333e57b3c69",
      "title": "Υπό καθεστώς τρόμου ο Μαδούρο, πώς προστατεύεται απέναντι στον Τραμπ – «Μην τον υποτιμάτε»",
      "simpleTitle": "Ο Μαδούρο προσπαθεί να παραμείνει στη θέση του",
      "simpleText": "Ο Νικολά Μαδούρο είναι ο πρόεδρος της Βενεζουέλας. Τώρα βρίσκεται σε δύσκολη κατάσταση. Νιώθει πίεση από πολλές πλευρές. Γι' αυτό, κάνει στρατηγικές επιλογές για να μείνει στην εξουσία. Θέλει να κρατήσει τη θέση του και την ασφάλειά του. Πιστεύει ότι πρέπει να είναι προσεκτικός, ειδικά με τον πρόεδρο των ΗΠΑ, τον Ντόναλντ Τραμπ. Ο Μαδούρο δεν θέλει να υποτιμηθεί η δύναμή του και προσπαθεί να προστατευτεί από οποιαδήποτε απειλή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/world/ypo-kathestos-tromou-o-madouro-pos-prostateyetai-apenanti-ston-tramp-min-ton-ypotimate/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/world/ypo-kathestos-tromou-o-madouro-pos-prostateyetai-apenanti-ston-tramp-min-ton-ypotimate/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/maduro-1024x694.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:49:00.000Z"
    },
    {
      "id": "850f02bf0b48",
      "title": "Γιορτές στα μπλόκα σχεδιάζουν οι αγρότες – ΕΔΕ για κλούβα των ΜΑΤ που εμβόλισε τρακτέρ",
      "simpleTitle": "Αγρότες διαμαρτύρονται για καθυστερήσεις πληρωμών",
      "simpleText": "Οι αγρότες είναι πολύ θυμωμένοι γιατί αργούν οι πληρωμές των επιδομάτων τους. Επίσης, ζητούν γρήγορες λύσεις για άλλα ζητήματα, όπως η ευλογιά των αιγοπροβάτων, που τους επηρεάζει αρνητικά. Σκοπεύουν να κάνουν γιορτές στα μπλόκα τους για να δείξουν τη δυσαρέσκειά τους. Υπάρχει και λογιστική έρευνα για ένα περιστατικό, όπου ένα αυτοκίνητο των ΜΑΤ χτύπησε ένα τρακτέρ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/giortes-sta-mploka-sxediazoun-oi-agrotes-ede-gia-klouva-ton-mat-pou-emvolise-trakter/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/giortes-sta-mploka-sxediazoun-oi-agrotes-ede-gia-klouva-ton-mat-pou-emvolise-trakter/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/agrotes-promahonas-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:37:46.000Z"
    },
    {
      "id": "a5b7253b6410",
      "title": "Παλλάς",
      "simpleTitle": "Ο Γιώργος Βέλτσος μιλάει για το Παλλάς",
      "simpleText": "Ο Γιώργος Βέλτσιος, γνωστός συγγραφέας και δημοσιογράφος, έκανε κάποιες δηλώσεις σχετικά με το θέατρο Παλλάς. Στις δηλώσεις του, εκφράζει τις σκέψεις του για το χώρο και την τέχνη που φιλοξενεί. Το Παλλάς είναι ένα ιστορικό θέατρο που έχει μεγάλη σημασία για τον πολιτισμό. Ο Βέλτσιος αναφέρεται στα προβλήματα που αντιμετωπίζει ο τομέας του θεάτρου και πως αυτά επηρεάζουν τους καλλιτέχνες. Για τον Γιώργο Βέλτσο, η τέχνη είναι σημαντική για την κοινωνία και πρέπει να στηριχθεί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/opinions/pallas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/opinions/pallas/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/ETB_3922-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:30:45.000Z"
    },
    {
      "id": "7c9c699b5045",
      "title": "Ο ΣΥΡΙΖΑ ξανάρχεται!",
      "simpleTitle": "Αλλαγές στη Κεντροαριστερά στην Ελλάδα",
      "simpleText": "Στην πολιτική σκηνή της Κεντροαριστεράς, όλα φαίνεται να αλλάζουν. Ο ΣΥΡΙΖΑ, ένα από τα βασικά κόμματα, ετοιμάζεται να πάρει ξανά ρόλο. Αυτό δημιουργεί μια νέα κατάσταση και αναταραχή μεταξύ των κομμάτων. Αυτές οι αλλαγές μπορεί να είναι δύσκολες αλλά προσφέρουν και νέες ευκαιρίες. Πρέπει να προσέξουμε γιατί υπάρχουν και κίνδυνοι. Η πολιτική μάχη θα είναι σφιχτή και ενδιαφέρουσα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/opinions/o-syriza-ksanarxetai/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/opinions/o-syriza-ksanarxetai/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/tsipras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:15:29.000Z"
    },
    {
      "id": "bc676a651a68",
      "title": "Κακοκαιρία Byron: Καταιγίδες, χαλάζι και μποφόρ – Κλειστά σχολεία, Red code και στην Αττική",
      "simpleTitle": "Έρχεται κακοκαιρία με καταιγίδες στην Αττική",
      "simpleText": "Από το απόγευμα θα έχουμε έντονη κακοκαιρία στην Αττική. Οι προγνώσεις λένε ότι θα υπάρχουν καταιγίδες, χαλάζι και δυνατοί άνεμοι. Γι' αυτό η κυβέρνηση έχει φτιάξει μια ομάδα που θα παρακολουθεί την κατάσταση. Υπάρχουν ανησυχίες για προβλήματα σε πολλές περιοχές της χώρας. Επίσης, τα σχολεία θα παραμείνουν κλειστά λόγω της κακοκαιρίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/society/kakokairia-byron-kataigides-xalazi-kai-mpofor-red-code-stin-attiki-ektakti-diypourgiki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/society/kakokairia-byron-kataigides-xalazi-kai-mpofor-red-code-stin-attiki-ektakti-diypourgiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/kairos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T03:56:02.000Z"
    },
    {
      "id": "2747846bf31b",
      "title": "Το Βήμα σήμερα: Η άνοδος και η πτώση του κρυπτονομίσματος ",
      "simpleTitle": "Πληροφορίες για τα κρυπτονομίσματα",
      "simpleText": "Τα κρυπτονομίσματα είναι μια νέα μορφή χρημάτων. Έχουν κάποια καλά και κάποια κακά σημεία. Είναι σημαντικό να ξέρεις αυτά τα πλεονεκτήματα και μειονεκτήματα αν θέλεις να ασχοληθείς μαζί τους. Πρέπει να είσαι προσεκτικός και να ενημερώνεσαι σωστά πριν επενδύσεις σε κρυπτονομίσματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/podcasts/to-vima-simera-i-anodos-kai-i-ptosi-tou-kryptonomismatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/podcasts/to-vima-simera-i-anodos-kai-i-ptosi-tou-kryptonomismatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/26/tovimasimera-Image-Article-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T03:33:27.000Z"
    },
    {
      "id": "dac4f66859d9",
      "title": "Το παίγνιο με τις «γαλάζιες» βαριάντες στην Εξεταστική για τον ΟΠΕΚΕΠΕ",
      "simpleTitle": "Διαφορετικές αποφάσεις στην Εξεταστική για τον ΟΠΕΚΕΠΕ",
      "simpleText": "Η Επιτροπή που εξετάζει θέματα του ΟΠΕΚΕΠΕ έχει δύο μέτρα και δύο σταθμά. Αυτό είναι πρόβλημα. Μιλά για τον «Φραπέ», που είναι μια κατάσταση σχετικά με τζόγο, και για κάποιους άλλους ανθρώπους. Υπάρχουν υποψίες για ψευδείς μαρτυρίες. Η κατάσταση αυτή δημιουργεί ανησυχία και ρίχνει φως σε θέματα που πρέπει να ξεκαθαριστούν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/stiles/vimatodotis/to-paignio-me-tis-galazies-variantes-stin-eksetastiki-gia-ton-opekepe/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/stiles/vimatodotis/to-paignio-me-tis-galazies-variantes-stin-eksetastiki-gia-ton-opekepe/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/opekepe-7-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T02:30:07.000Z"
    },
    {
      "id": "c116ddf4c488",
      "title": "5 το πρωί: Η Νέα Μεταπολίτευση του Τσίπρα – Οι ανυποχώρητοι αγρότες – Η κόκκινη προειδοποίηση για τον καιρό",
      "simpleTitle": "Ο Τσίπρας μιλά για νέο πολιτικό φορέα",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός, μίλησε χθες το βράδυ στο Παλλάς. Στην ομιλία του, αναφέρθηκε σε έναν νέο πολιτικό φορέα που θέλει να δημιουργήσει. Αυτός ο φορέας θα ανήκει στον προοδευτικό χώρο και έχει στόχο τις επόμενες εκλογές. Οι παλιοί σύντροφοί του και πολλοί απλοί άνθρωποι ήταν εκεί και τον άκουγαν. Ο Τσίπρας θέλει να αλλάξει το πολιτικό σκηνικό με αυτή την κίνηση. Είναι σημαντικό να δούμε πώς θα επηρεάσει τις επόμενες εκλογές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/04/5-to-proi/5-to-proi-99/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/04/5-to-proi/5-to-proi-99/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/kapa84671764788933-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T02:01:33.000Z"
    },
    {
      "id": "2a8caedc1ff6",
      "title": "«Θα δούμε» – Η αινιγματική απάντηση Τραμπ για την συνομιλία στο Κρεμλίνο",
      "simpleTitle": "Τραμπ για συνομιλία στο Κρεμλίνο: Καλές εντυπώσεις, χωρίς λεπτομέρειες",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε θετικά για τις συζητήσεις που έγιναν στο Κρεμλίνο. Αυτές οι συζητήσεις έγιναν χθες. Όμως, ο Τραμπ δεν είπε τίποτα συγκεκριμένο για το τι συζητήθηκε εκεί. Η απάντησή του ήταν αινιγματική. Δηλαδή, δεν αποκάλυψε λεπτομέρειες και κράτησε μυστικό το περιεχόμενο των συνομιλιών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/tha-doume-i-ainigmatiki-apantisi-tramp-gia-tin-synomilia-sto-kremlino/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/tha-doume-i-ainigmatiki-apantisi-tramp-gia-tin-synomilia-sto-kremlino/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Trump12-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:55:31.000Z"
    },
    {
      "id": "49718a9b8cab",
      "title": "Άρης-ΠΑΟΚ 1-1: Ο Γιακουμάκης στο φινάλε πάγωσε το Βικελίδης",
      "simpleTitle": "Άρης και ΠΑΟΚ έμειναν ισόπαλοι 1-1",
      "simpleText": "Στον αγώνα Άρης-ΠΑΟΚ, οι δύο ομάδες αναδείχθηκαν ισόπαλες με σκορ 1-1. Ο αγώνας έγινε στο Βικελίδης και ήταν μέρος της 4ης αγωνιστικής του Κυπέλλου Ελλάδας. Ο ΠΑΟΚ κατάφερε να σκοράρει στο τέλος του παιχνιδιού μέσω του Γιακουμάκη, και έτσι πήρε έναν βαθμό.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/aris-paok-1-1-o-giakoumakis-sto-finale-pagose-to-vikelidis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/aris-paok-1-1-o-giakoumakis-sto-finale-pagose-to-vikelidis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/AVRAMIDIS_03122025_ARIS_PAOK_85-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:54:18.000Z"
    },
    {
      "id": "c14433ccc002",
      "title": "Βηρυτός: Περιορίζει τις προσδοκίες σχετικά με τις συνομιλίες Ισραήλ – Λιβάνου",
      "simpleTitle": "Πρωθυπουργός Λιβάνου: Μην περιμένετε πολλά από τις συνομιλίες με το Ισραήλ",
      "simpleText": "Ο πρωθυπουργός του Λιβάνου, Ναουάφ Σαλάμ, είπε ότι οι συνομιλίες με το Ισραήλ δεν έχουν μεγάλες προσδοκίες. Σύμφωνα με αυτόν, οι συναντήσεις αυτές έχουν ως μόνο στόχο να σταματήσουν οι εχθροπραξίες μεταξύ των δύο χωρών. Αυτό σημαίνει ότι δεν περιμένουν να λυθούν όλα τα προβλήματα με μία απλή συνομιλία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/virytos-periorizei-tis-prosdokies-sxetika-me-tis-synomilies-israil-livanou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/virytos-periorizei-tis-prosdokies-sxetika-me-tis-synomilies-israil-livanou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Salam-1024x710.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:11:11.000Z"
    },
    {
      "id": "9350fd2fead6",
      "title": "Παναθηναϊκός – Κηφισιά 1-0: Έδωσε τη λύση ο Μπακασέτας",
      "simpleTitle": "Παναθηναϊκός κέρδισε την Κηφισιά 1-0 με πέναλτι",
      "simpleText": "Ο Παναθηναϊκός έπαιξε με την Κηφισιά και νίκησε 1-0. Ο αρχηγός της ομάδας, ο Μπακασέτας, πήρε το πέναλτι στο 67ο λεπτό και το έβαλε γκολ. Αυτή είναι η τρίτη νίκη του Παναθηναϊκού στη League Phase του Κυπέλλου. Η νίκη αυτή είναι σημαντική για την ομάδα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/panathinaikos-kifisia-1-0-edose-ti-lysi-o-mpakasetas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/panathinaikos-kifisia-1-0-edose-ti-lysi-o-mpakasetas/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/bakasetas-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:37:56.000Z"
    },
    {
      "id": "2e9b8c0f133b",
      "title": "Μαρινάκης: Το «rebranding» του κ. Τσίπρα κατέληξε το πιο σύντομο ανέκδοτο",
      "simpleTitle": "Κριτική του Μαρινάκη στον Τσίπρα μετά την παρουσίαση βιβλίου",
      "simpleText": "Ο Παύλος Μαρινάκης έκανε κριτική στον Αλέξη Τσίπρα μετά την παρουσίαση του βιβλίου του, που λέγεται «Ιθάκη». Ο Μαρινάκης κατηγόρησε τον Τσίπρα για αλαζονεία. Είπε ότι η προσπάθεια του Τσίπρα να αλλάξει την εικόνα του είναι πολύ αστεία και αποτελεί ανακύκλωση παλιών πολιτικών ιδεών. Αυτή η δήλωση του Μαρινάκη δείχνει τη διαφωνία του με τις πολιτικές κινήσεις του Τσίπρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/marinakis-to-rebranding-tou-k-tsipra-katelikse-to-pio-syntomo-anekdoto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/marinakis-to-rebranding-tou-k-tsipra-katelikse-to-pio-syntomo-anekdoto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/10/27/marinakis_pavlos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:08:25.000Z"
    },
    {
      "id": "e149cd691f9e",
      "title": "Ουκρανία: Γουίτκοφ – Κούσνερ ενημέρωσαν Τραμπ, Κίεβο για όσα είπαν στη Μόσχα",
      "simpleTitle": "Ο Τραμπ ενημερώθηκε για τη συνάντηση στη Μόσχα",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, και η κυβέρνηση του Κιέβου, ενημερώθηκαν από τους Γουίτκοφ και Κούσνερ. Αυτοί είχαν μια πολύ καλή και παραγωγική συνάντηση στη Μόσχα. Η συνάντηση αυτή έγινε χθες και οι πληροφορίες είναι σημαντικές για τις σχέσεις των χωρών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/oukrania-gouitkof-kousner-enimerosan-tramp-kievo-gia-osa-eipan-sti-mosxa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/oukrania-gouitkof-kousner-enimerosan-tramp-kievo-gia-osa-eipan-sti-mosxa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Wit-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:52:50.000Z"
    },
    {
      "id": "cc29e0f8c997",
      "title": "Αντετοκούνμπο: Φουντώνουν οι φήμες για αποχώρηση από τους Μπακς – «Είχε ζητήσει ανταλλαγή»",
      "simpleTitle": "Φήμες για αποχώρηση του Γιάννη Αντετοκούνμπο από τους Μπακς",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, διάσημος Έλληνας μπασκετμπολίστας, μπορεί να φύγει από την ομάδα του τους Μπακς. Υπάρχουν φήμες ότι ο Γιάννης έχει ζητήσει να αλλάξει ομάδα. Οι Νικς, μια άλλη ομάδα, ενδιαφέρονται για εκείνον. Αυτό δημιουργεί πολλές συζητήσεις και εικασίες για το μέλλον του Γιάννη στο μπάσκετ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/antetokounmpo-fountonoun-oi-fimes-gia-apoxorisi-apo-tous-mpaks-eixe-zitisei-antallagi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/antetokounmpo-fountonoun-oi-fimes-gia-apoxorisi-apo-tous-mpaks-eixe-zitisei-antallagi/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/02/antetokounmpo-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:49:04.000Z"
    },
    {
      "id": "faccdf7d406c",
      "title": "Ο Τσίπρας επιστρέφει με νέο κόμμα",
      "simpleTitle": "Ο Τσίπρας ξεκινά νέο πολιτικό κόμμα",
      "simpleText": "Ο Αλέξης Τσίπρας ανακοίνωσε ότι επιστρέφει στην πολιτική. Αυτό σημαίνει ότι δημιουργεί ένα νέο κόμμα. Ο Τσίπρας θέλει να φέρει νέες ιδέες και αλλαγές. Ελπίζει ότι το νέο του κόμμα θα έχει καλή υποστήριξη. Το αν θα πετύχει εξαρτάται από το πώς θα τον υποδεχτούν οι άνθρωποι.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/o-tsipras-epistrefei-me-neo-komma/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/o-tsipras-epistrefei-me-neo-komma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/TSIPRAS-333444-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:34:21.000Z"
    },
    {
      "id": "7158425441ed",
      "title": "Παρουσίαση βιβλίου Τσίπρα: Η Νέα Μεταπολίτευση και το κάλεσμα για νέο κόμμα στο δρόμο για την «Ιθάκη»",
      "simpleTitle": "Ο Αλέξης Τσίπρας παρουσιάζει το βιβλίο του και καλεί σε ενότητα",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του. Στην εκδήλωση, μίλησε για το μέλλον της προοδευτικής πολιτικής στην Ελλάδα. Κάλεσε τους ανθρώπους να ενωθούν και να δημιουργήσουν ένα νέο, μεγάλο κόμμα. Αυτό θα είναι πολύχρωμο και θα περιλαμβάνει πολλές διαφορετικές απόψεις. Παράλληλα, ο Τσίπρας άσκησε κριτική στην κυβέρνηση του Κυριάκου Μητσοτάκη, λέγοντας ότι χρειάζονται αλλαγές στην πολιτική σκηνή της χώρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/kalesma-tsipra-gia-mia-nea-metapoliteysi-osa-eipe-sti-parousiasi-tis-ithakis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/kalesma-tsipra-gia-mia-nea-metapoliteysi-osa-eipe-sti-parousiasi-tis-ithakis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/vivlio-tsipra-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:30:44.000Z"
    },
    {
      "id": "ef0f9859a26c",
      "title": "Η ατάκα Μητσοτάκη για Τσίπρα: Εριξε το καράβι στα βράχια και την ευθύνη στο πλήρωμα",
      "simpleTitle": "Ο Μητσοτάκης κριτικάρει τον Τσίπρα για τις πολιτικές του",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, κατά την παρουσίαση του βιβλίου «Ιθάκη», μίλησε αρνητικά για τον Αλέξη Τσίπρα. Είπε ότι ο Τσίπρας έκανε λάθη και ότι «έριξε το καράβι στα βράχια», δηλαδή κατέστρεψε την κατάσταση στη χώρα. Επίσης, ανέφερε ότι ο Τσίπρας δεν πήρε την ευθύνη για αυτά που συνέβησαν και ότι πήρε και τα σωσίβια, δηλαδή δεν βοήθησε τους άλλους. Αυτό δείχνει την κριτική του Μητσοτάκη για τη διακυβέρνηση του Τσίπρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/i-ataka-mitsotaki-gia-tsipra-erikse-to-karavi-sta-vraxia-kai-tin-eythyni-sto-pliroma/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/i-ataka-mitsotaki-gia-tsipra-erikse-to-karavi-sta-vraxia-kai-tin-eythyni-sto-pliroma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/PAN_9398-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:58:16.000Z"
    },
    {
      "id": "d6bc215ee7b7",
      "title": "Κυκλοφοριακή συμφόρηση στην άνοδο του Κηφισού λόγω σύγκρουσης φορτηγού με ΙΧ",
      "simpleTitle": "Τροχαίο ατύχημα στον Κηφισό",
      "simpleText": "Σήμερα το πρωί, περίπου στις 05:30, έγινε ένα τροχαίο στον Κηφισό. Το ατύχημα συνέβη στην Εθνική Οδό Αθηνών-Λαμίας, στην κατεύθυνση προς Λαμία, κοντά στη γέφυρα Καλυφτάκη. Ένα φορτηγό με μπάζα ανετράπη μετά από σύγκρουση με ένα ΙΧ αυτοκίνητο. Ο οδηγός του ΙΧ τραυματίστηκε ελαφρά. Μετά το ατύχημα, η κίνηση των οχημάτων στην περιοχή αυξήθηκε πολύ. Οι οδηγοί πρέπει να είναι προσεκτικοί και να υπολογίζουν περισσότερο χρόνο για τις μετακινήσεις τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024189/kikloforiaki-simforisi-stin-anodo-tou-kifisou-logo-sigkrousis-fortigou-me-ich.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024189/kikloforiaki-simforisi-stin-anodo-tou-kifisou-logo-sigkrousis-fortigou-me-ich.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:50:40.000Z"
    },
    {
      "id": "b4482da1a44c",
      "title": "Τσιάρας: Οι πόρτες του υπουργείου είναι πάντα ανοιχτές – 500 εκατ. ευρώ στους αγρότες αυτή την εβδομάδα",
      "simpleTitle": "500 εκατ. ευρώ στους αγρότες από το υπουργείο",
      "simpleText": "Ο υπουργός Αγροτικής Ανάπτυξης, Σπήλιος Τσιάρας, δήλωσε ότι οι πόρτες του υπουργείου είναι πάντα ανοιχτές για τους αγρότες. Αυτή την εβδομάδα, θα δοθούν 500 εκατομμύρια ευρώ στους αγρότες. Μέχρι το τέλος του χρόνου, οι πληρωμές προς τους αγρότες θα φτάσουν συνολικά τα 3,7 δισεκατομμύρια ευρώ. Αυτές οι βοήθειες είναι σημαντικές για να στηρίξουν τους αγρότες και τις καλλιέργειές τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4024173/tsiaras-i-portes-tou-ipourgiou-ine-panta-anichtes-500-ekat-evro-stous-agrotes-afti-tin-evdomada.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4024173/tsiaras-i-portes-tou-ipourgiou-ine-panta-anichtes-500-ekat-evro-stous-agrotes-afti-tin-evdomada.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:33:32.000Z"
    },
    {
      "id": "1570fb421824",
      "title": "Νέα 24ωρη κινητοποίηση των οδηγών ταξί – Συνεχίζουν την απεργία",
      "simpleTitle": "Οδηγοί ταξί συνεχίζουν την απεργία",
      "simpleText": "Οι οδηγοί ταξί αποφάσισαν να απεργήσουν ξανά. Έκαναν 24ωρη κινητοποίηση. Αυτό σημαίνει ότι δεν θα δουλέψουν για 24 ώρες. Επίσης, προειδοποιούν ότι θα σταματήσουν να δουλεύουν και μετά τις γιορτές. Θέλουν να δείξουν ότι έχουν προβλήματα και ζητούν λύσεις.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024126/nea-24ori-kinitopiisi-ton-odigon-taxi-sinechizoun-tin-apergia.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024126/nea-24ori-kinitopiisi-ton-odigon-taxi-sinechizoun-tin-apergia.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:58:03.000Z"
    },
    {
      "id": "512b7274710a",
      "title": "Ο Μαδούρο είχε τηλεφωνική συνομιλία με τον Τραμπ – Έγινε με «σεβασμό» και ήταν «εγκάρδια», είπε",
      "simpleTitle": "Ο Μαδούρο μίλησε με τον Τραμπ",
      "simpleText": "Ο Νικολάς Μαδούρο, πρόεδρος της Βενεζουέλας, είχε μια σύντομη τηλεφωνική συζήτηση με τον πρόεδρο των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ. Ο Μαδούρο είπε ότι η συνομιλία έγινε με σεβασμό και ήταν εγκάρδια. Αναφέρθηκε ότι είπε στον Τραμπ μερικά πράγματα και θα δουν πώς θα προχωρήσουν από εδώ και πέρα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4024111/o-madouro-iche-tilefoniki-sinomilia-me-ton-trab.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4024111/o-madouro-iche-tilefoniki-sinomilia-me-ton-trab.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:44:00.000Z"
    },
    {
      "id": "6d40d9a34128",
      "title": "Στις 15/12 οι δημοσιογράφοι επιλέγουν το «Αυτοκίνητο της Χρονιάς για την Ελλάδα 2026»",
      "simpleTitle": "Οι δημοσιογράφοι διαλέγουν το Αυτοκίνητο της Χρονιάς 2026",
      "simpleText": "Στις 15 Δεκεμβρίου 2026, οι δημοσιογράφοι θα επιλέξουν το «Αυτοκίνητο της Χρονιάς» για την Ελλάδα. Στη τελική λίστα υπάρχουν 11 αυτοκίνητα. Αυτά τα αυτοκίνητα επιλέχθηκαν από 50 νέα μοντέλα που κυκλοφόρησαν στη χώρα μας. Είναι μια σημαντική στιγμή για την αυτοκινητοβιομηχανία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4024049/stis-15-12-i-dimosiografi-epilegoun-to-aftokinito-tis-chronias-gia-tin-ellada-2026.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4024049/stis-15-12-i-dimosiografi-epilegoun-to-aftokinito-tis-chronias-gia-tin-ellada-2026.html"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:18:14.000Z"
    },
    {
      "id": "2357a481927f",
      "title": "Για επικίνδυνα φαινόμενα προειδοποιεί η ΕΜΥ: Κακοκαιρία από την Πέμπτη με ισχυρές βροχές και καταιγίδες",
      "simpleTitle": "Έρχεται κακοκαιρία με δυνατές βροχές",
      "simpleText": "Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί για κακοκαιρία από την Πέμπτη. Θα έχουμε πολύ δυνατές βροχές και καταιγίδες σε πολλές περιοχές της χώρας. Αυτές οι βροχές μπορεί να είναι επικίνδυνες, γι’ αυτό οι άνθρωποι πρέπει να προσέχουν. Η κακοκαιρία θα διαρκέσει μέχρι το πρωί του Σαββάτου. Είναι σημαντικό να είμαστε προετοιμασμένοι και να αποφεύγουμε άσκοπες μετακινήσεις όταν η κατάσταση είναι δύσκολη.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024001/gia-epikindina-fenomena-proidopii-i-emi-kakokeria-apo-tin-pempti-me-ischires-vroches-ke-kategides.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024001/gia-epikindina-fenomena-proidopii-i-emi-kakokeria-apo-tin-pempti-me-ischires-vroches-ke-kategides.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:05:10.000Z"
    },
    {
      "id": "ac31c8b664a2",
      "title": "Κλιμακώνονται οι αγροτικές κινητοποιήσεις σε όλη την Ελλάδα: Μπλόκα σε Δομοκό, Θήβα και Ορχομενό – Άνοιξε το τελωνείο Ευζώνων",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμους στην Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν κινητοποιήσεις. Έχουν κλείσει δρόμους σε πολλές περιοχές. Στις πόλεις Δομοκός, Θήβα και Ορχομενός, οι αγρότες μπλόκαραν δρόμους. Ανάμεσα τους είναι και ο κόμβος Νησελίου και Μάλγαρα. Αυτές οι κινητοποιήσεις δείχνουν πως οι αγρότες θέλουν περισσότερη στήριξη. Επίσης, άνοιξε το τελωνείο Ευζώνων. Είναι σημαντικό να ακούσουμε τα αιτήματα τους και να δούμε πώς μπορούμε να τους βοηθήσουμε.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023986/klimakononte-i-agrotikes-kinitopiisis-se-oli-tin-ellada-bloka-se-domoko-thiva-ke-orchomeno-anixe-to-telonio-evzonon.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023986/klimakononte-i-agrotikes-kinitopiisis-se-oli-tin-ellada-bloka-se-domoko-thiva-ke-orchomeno-anixe-to-telonio-evzonon.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:50:41.000Z"
    },
    {
      "id": "22ea45b448b1",
      "title": "Πρωτόγνωρες εικόνες από τη Θεσσαλία και όλη τη χώρα - Δυναμώνουν τα μπλόκα και η αλληλεγγύη",
      "simpleTitle": "Αγρότες κινητοποιούνται στην Ελλάδα για καλύτερες συνθήκες",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι σε όλη την Ελλάδα συμμετέχουν σε μεγάλες κινητοποιήσεις. Αυτές οι διαδηλώσεις γίνονται από τον Έβρο μέχρι την Κρήτη, με κέντρο τη Θεσσαλία. Οι αγρότες λένε «δεν πάει άλλο» και ζητούν καλύτερες συνθήκες για τη δουλειά τους. Ενώνουν τις δυνάμεις τους και φτιάχνουν μπλόκα για να διαδηλώσουν. Θέλουν να παράγουν και να ζουν με αξιοπρέπεια στην χώρα τους. Οργισμένοι με την κυβέρνηση, οι αγρότες λένε ότι οι υποσχέσεις που έχουν ακούσει δεν έχουν γίνει πράξη. Πολλοί από αυτούς έχουν πάρει χρήματα, αλλά κράτησαν μεγάλα ποσά και έτσι νιώθουν ότι είναι χρεωμένοι. Τα κυριότερα αιτήματα τους είναι να μειωθεί το κόστος παραγωγής, να αποζημιωθούν για ζημιές και να προστατευθεί η παραγωγή τους από κακές καιρικές συνθήκες και ασθένειες. Χιλιάδες τρακτέρ συμμετέχουν στις κινητοποιήσεις σε τρία μεγάλα μπλόκα στη Θεσσαλία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408790/viopalaistes-agrotoktinotrofoi-tria-ta-panishyra-mploka-sti-thessalia",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408790/viopalaistes-agrotoktinotrofoi-tria-ta-panishyra-mploka-sti-thessalia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/nikaia-agr-14.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:00:13.000Z"
    },
    {
      "id": "c5e7cd5e180a",
      "title": "Γενικεύεται ο αγώνας των αγροτών, νέα μπλόκα στήνονται σε όλη τη χώρα",
      "simpleTitle": "Αγρότες στήνουν μπλόκα σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα ενώνουν τις δυνάμεις τους και στήνουν νέα μπλόκα. Έχουν και χιλιάδες τρακτέρ, που γεμίζουν δρόμους και σημεία κλειδιά. Το μήνυμα τους είναι «Ούτε βήμα πίσω». Στην Κεντρική Μακεδονία, έχουν ήδη δημιουργηθεί μπλόκα στην Ημαθία και στο τελωνείο του Προμαχώνα. Στη Θεσσαλονίκη, οι αγρότες κλείνουν τον δρόμο Θεσσαλονίκης - Έδεσσας για λίγες ώρες. Στην περιοχή Μαλγάρων, κρατούν κλειστό το ρεύμα προς Αθήνα και Θεσσαλονίκη. Οι ιδιοκτήτες ταξί και άλλοι υποστηρίζουν τον αγώνα τους. Στο Κιλκίς, οι αγρότες αποκλείουν το Τελωνείο των Ευζώνων. Στην Πέλλα, στήθηκαν νέα μπλόκα και στην Ημαθία, οι αγρότες απέκλεισαν τον δρόμο καταθέτοντας τα αιτήματά τους. Στις Σέρρες, παρόλο που αντιμετώπισαν εμπόδια από την αστυνομία, κατάφεραν να φτάσουν στο τελωνείο του Προμαχώνα και να στήσουν το μεγάλο μπλόκο τους. Δεσμεύτηκαν ότι ο αγώνας τους θα συνεχιστεί για πολλές μέρες ακόμα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408807/genikeyetai-o-agonas-ton-agroton-nea-mploka-stinontai-se-oli-ti-hora",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408807/genikeyetai-o-agonas-ton-agroton-nea-mploka-stinontai-se-oli-ti-hora"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/leukonas-agrotes-15.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:31:13.000Z"
    },
    {
      "id": "0425bf954a4d",
      "title": "Σήμερα σέρνονται στα δικαστήρια Λάρισας οι συλληφθέντες αγωνιστές αγρότες",
      "simpleTitle": "Δίκη αγροτών στη Λάρισα για τις κινητοποιήσεις τους",
      "simpleText": "Σήμερα στη Λάρισα, τρεις αγρότες παρουσιάζονται στο δικαστήριο. Αυτοί οι αγρότες διαμαρτύρονται επειδή η κυβέρνηση τους αντιμετωπίζει σαν εγκληματίες. Οι αγρότες είχαν στήσει μπλόκα την περασμένη Κυριακή για να διεκδικήσουν τη βοήθεια που χρειάζονται για να επιβιώσουν. Εξω από το δικαστήριο, άλλοι αγρότες συγκεντρώνονται με τρακτέρ για να δείξουν την υποστήριξή τους. Το Εργατικό Κέντρο Λάρισας καλεί και άλλους να συμμετάσχουν στη διαμαρτυρία. Λένε ότι δεν θα φοβηθούν από την καταστολή και την τρομοκρατία της κυβέρνησης. Αυτή την περίοδο, οι αγρότες της χώρας συνεχίζουν να στήνουν μπλόκα για να υποστηρίξουν τον αγώνα τους. Οι διαμαρτυρίες δεν σταματούν, και οι αγρότες δηλώνουν αποφασισμένοι να συνεχίσουν τον αγώνα τους. Αύριο αναμένεται και άλλη δίκη για τον πρόεδρο των αγροτών στην Καρδίτσα, Κώστα Τζέλλα, που αγωνίζεται επίσης για τα δικαιώματα των αγροτών.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408791/simera-sernontai-sta-dikastiria-larisas-oi-syllifthentes-agonistes-agrotes",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408791/simera-sernontai-sta-dikastiria-larisas-oi-syllifthentes-agonistes-agrotes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/nikaia-agrotes-sineleysi-14.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:13:34.000Z"
    },
    {
      "id": "1ec4950a8f8d",
      "title": "Δίκαιος αγώνας",
      "simpleTitle": "Αγώνας αγροτών για δίκαιες τιμές και στήριξη",
      "simpleText": "Οι αγρότες που δουλεύουν σκληρά, ζητούν να ζουν με αξιοπρέπεια από τη δουλειά τους. Θέλουν να μην είναι εξαρτημένοι από μεγάλες εταιρείες που αγοράζουν τα προϊόντα τους σε πολύ χαμηλές τιμές. Η ζωή τους γίνεται πιο σκληρή λόγω των αυξήσεων στις τιμές των υλικών που χρειάζονται για δουλειά. Ζητούν στήριξη από το κράτος για να μπορέσουν να αντέξουν σε φυσικές καταστροφές, όπως ξηρασίες και πλημμύρες. Θέλουν επίσης να παίρνουν αποζημιώσεις όταν χάνουν τη σοδειά ή τα ζώα τους. Αυτά τα αιτήματα είναι πολύ σημαντικά για την επιβίωσή τους.\n\nΟι αγρότες συμμετέχουν σε κινητοποιήσεις, όπως μπλόκα, για να κάνουν τις φωνές τους να ακουστούν. Η κυβέρνηση έχει υποσχεθεί να πληρώσει μέρη από τα χρωστούμενα, αλλά οι αγρότες νιώθουν ότι αυτές οι υποσχέσεις δεν είναι αρκετές. Αντίθετα, βλέπουν ότι το κράτος βρίσκει γρήγορα χρήματα για άλλους, όπως οι εφοπλιστές, ενώ τους αρνείται βασικά δικαιώματα και ενισχύσεις.\n\nΟι αγρότες και οι εργάτες αγωνίζονται για να αλλάξουν αυτή την κατάσταση. Η πάλη τους αφορά τελικά όλους, γιατί συνδέεται με τις τιμές που πληρώνουμε για τα τρόφιμα και την ποιότητα ζωής. Ο αγώνας τους είναι για έναν κόσμο που να επιτρέπει στους ανθρώπους να ζουν καλά από τη δουλειά τους και να μην υποφέρουν για τα κέρδη λίγων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408789/dikaios-agonas",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408789/dikaios-agonas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/loggo-komboi-10.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:08:59.000Z"
    },
    {
      "id": "d0713fe693aa",
      "title": "ΠΑΜΕ: Συλλαλητήριο στην Αθήνα στις 16 Δεκέμβρη ενάντια στον νέο αιματοβαμμένο προϋπολογισμό του πολέμου, των φόρων και της φτώχειας",
      "simpleTitle": "Συλλαλητήριο κατά του προϋπολογισμού στις 16 Δεκεμβρίου",
      "simpleText": "Το ΠΑΜΕ καλεί όλους σε συλλαλητήριο την Τρίτη 16 Δεκεμβρίου, στις 6:30 μ.μ., στο Σύνταγμα στην Αθήνα. Ο λόγος είναι ο νέος προϋπολογισμός που θεωρούν ότι βλάπτει τον κόσμο. Θέλουν να καταδικάσουν την αύξηση των φόρων και τη φτώχεια. Στη Θεσσαλονίκη, το ΠΑΜΕ οργανώνει επίσης συλλαλητήριο την ίδια μέρα, στις 7 μ.μ., στο Άγιο Βενιζέλο. Ο προϋπολογισμός του 2026, λένε, είναι εναντίον των λαϊκών αναγκών και εξυπηρετεί μόνο τα συμφέροντα των μεγάλων εταιριών. Υποστηρίζουν ότι η κυβέρνηση παίζει με τα χρήματα του λαού, δίνοντας περισσότερα στους πλούσιους και ελάχιστα στους φτωχούς. Μας λένε ότι οι φόροι αυξάνονται και οι άνθρωποι που έχουν μικρό εισόδημα δεν βλέπουν βοήθεια. Τα βασικά αγαθά όπως το νερό και η υγεία γίνονται πιο ακριβά, ενώ το κράτος δίνει χρήματα για στρατιωτικούς σκοπούς. Επίσης, οι εργαζόμενοι υποφέρουν από αντεργατικούς νόμους που έχουν περάσει προηγούμενες κυβερνήσεις. Ο προϋπολογισμός αυτός απαιτεί φθηνή και εκμεταλλευόμενη εργασία. Οι άνθρωποι που αγωνίζονται για τα εργασιακά τους δικαιώματα καλούνται να συμμετάσχουν στο συλλαλητήριο και να προβάλλουν τα αιτήματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408761/pame-syllalitirio-stin-athina-stis-16-dekemvri-enantia-ston-neo",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408761/pame-syllalitirio-stin-athina-stis-16-dekemvri-enantia-ston-neo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/afisa-pame.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:01:42.000Z"
    },
    {
      "id": "49701e674f8b",
      "title": "Ένα διαφορετικό μάθημα ιστορίας: Περιήγηση στην έκθεση «Το απελευθερωτικό-επαναστατικό 1944» (VIDEO)",
      "simpleTitle": "Έκθεση για την απελευθέρωση το 1944 στην Αθήνα",
      "simpleText": "Σήμερα είναι μια σημαντική μέρα. Μνημονεύουμε την αρχή της μάχης του Δεκέμβρη το 1944. Για αυτό, έγινε μια έκθεση με τίτλο «Το απελευθερωτικό - επαναστατικό 1944». Η έκθεση έγινε το 2024 από την Κομματική Οργάνωση Αττικής. Πραγματοποιήθηκε στο κτίριο στην οδό Σανταρόζα και είχε πολλούς επισκέπτες. Στην έκθεση, οι άνθρωποι μαθαίνουν για την ιστορία του ΚΚΕ (Κομμουνιστικό Κόμμα Ελλάδας) και για τους αγώνες του κόσμου από τη δεκαετία του 1930 μέχρι την αρχή του Δημοκρατικού Στρατού Ελλάδας. Επικεντρώνεται κυρίως στην Αθήνα και δείχνει πώς το Κόμμα βοήθησε στην οργάνωση των αγώνων κατά την κατοχή από τους Γερμανούς, τους Ιταλούς και τους Βουλγάρους. Επίσης, η έκθεση παρέχει σημαντικά συμπεράσματα από τους αγώνες της δεκαετίας του '40.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408773/ena-diaforetiko-mathima-istorias-periigisi-stin-ekthesi",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408773/ena-diaforetiko-mathima-istorias-periigisi-stin-ekthesi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/thumbnail-dekemvris-44.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:00:08.000Z"
    },
    {
      "id": "3935d6e0cee1",
      "title": "ΚΚΕ: Η προσπάθεια της κυβέρνησης να επιστρατεύσει τον κοινωνικό αυτοματισμό έχει πέσει ήδη στο κενό",
      "simpleTitle": "Αγρότες διαμαρτύρονται για τη ζωή τους",
      "simpleText": "Οι αγρότες βγήκαν στους δρόμους με τα τρακτέρ τους για να διαμαρτυρηθούν. Κάνουν αυτό γιατί πιστεύουν ότι η κυβέρνηση δεν τους βοηθά και οι τιμές των προϊόντων είναι πολύ ψηλές. Ο πρωθυπουργός, κ. Μητσοτάκης, είπε ότι όλα είναι καλά, αλλά οι αγρότες δεν συμφωνούν. Θεωρούν ότι οι προτάσεις της κυβέρνησης δεν είναι αληθινές και ότι δεν στηρίζουν τους μικρούς παραγωγούς. Επίσης, λένε ότι οι επιδοτήσεις που δίνει η κυβέρνηση δεν τους φτάνουν και ότι λείπουν χρήματα για να επιβιώσουν. Οι αγρότες απαιτούν καλύτερες τιμές για τα προϊόντα τους και άμεσες αποζημιώσεις για ζημιές. Θέλουν να η κυβέρνηση να τους ακούσει και να τους στηρίξει άμεσα, γιατί η κατάσταση είναι πολύ δύσκολη.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agrotes-afisa.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:38:48.000Z"
    },
    {
      "id": "b00f5dcb5154",
      "title": "Με τις κινητοποιήσεις και τις διεκδικήσεις του ταξικού αναπηρικού κινήματος τιμήθηκε η παγκόσμια μέρα ΑμεΑ (ΦΩΤΟ)",
      "simpleTitle": "Διαμαρτυρία για τα δικαιώματα των ατόμων με αναπηρία",
      "simpleText": "Το απόγευμα της Τετάρτης, στο Σύνταγμα, άνθρωποι με αναπηρία και χρόνιες ασθένειες συγκεντρώθηκαν. Φώναξαν «Δεν πάει άλλο!» για να δείξουν την αγωνία τους. Αυτοί οι άνθρωποι νιώθουν πως η πολιτική τους κάνει φτωχούς και τους αποκλείει από την κοινωνία. Με αυτή τη διαμαρτυρία, ήθελαν να διεκδικήσουν καλύτερες συνθήκες ζωής. Πολλά σωματεία και οργανώσεις συμμετείχαν και στήριξαν την κινητοποίηση. Ανάμεσά τους ήταν και μέλη του ΚΚΕ, όπως η Λουίζα Ράζου και η Βιβή Δάγκα, που είναι βουλευτές. Αυτή η ημέρα είναι σημαντική, γιατί γιορτάζεται η Παγκόσμια Ημέρα Ατόμων με Αναπηρία και γίνεται για να υποστηριχθούν τα δικαιώματα τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ygeia/408782/me-tis-kinitopoiiseis-kai-tis-diekdikiseis-toy-taxikoy-anapirikoy-kinimatos",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ygeia/408782/me-tis-kinitopoiiseis-kai-tis-diekdikiseis-toy-taxikoy-anapirikoy-kinimatos"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/seaan-kinhtopoihsh-31.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:14:58.000Z"
    },
    {
      "id": "cd305d6b3371",
      "title": "«Κοινωνικός αυτοματισμός» και «εικονική πραγματικότητα» για τους αγρότες από την πανικόβλητη κυβέρνηση ",
      "simpleTitle": "Αγρότες διαμαρτύρονται για τις υποσχέσεις της κυβέρνησης",
      "simpleText": "Οι αγρότες στην Ελλάδα διαμαρτύρονται για τα προβλήματά τους. Οι κινητοποιήσεις τους είναι από τις μεγαλύτερες των τελευταίων ετών. Λένε ότι οι τιμές των προϊόντων τους είναι πολύ χαμηλές και δεν φτάνουν για να ζήσουν. Τα σούπερ μάρκετ πουλάνε τα προϊόντα τους σε πολύ υψηλές τιμές. Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, είπε ότι θα δώσουν στους αγρότες περισσότερα χρήματα φέτος, αλλά οι αγρότες δεν έχουν πάρει ακόμα τις επιδοτήσεις που δικαιούνται. Λέει ότι οι επιδοτήσεις καθυστερούν για διάφορους ελέγχους. Αυτό δεν καθησυχάζει τους αγρότες, που νιώθουν αδικημένοι. Οι αγρότες ζητούν να μειωθεί το κόστος παραγωγής και να πάρουν εγγυημένες τιμές για τα προϊόντα τους. Επιπλέον, θέλουν άμεσες πληρωμές για αποζημιώσεις και ενισχύσεις. Η κυβέρνηση προσπαθεί να διαχειριστεί την κατάσταση αλλά οι αγρότες συνεχίζουν να οργανώνουν κινητοποιήσεις, ζητώντας καλύτερες συνθήκες για την επιβίωσή τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/mitsotakis-kyvernitiko-symvoulio-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:33:04.000Z"
    },
    {
      "id": "065c4f0ca7b3",
      "title": "Οι αγρότες της Πρέβεζας έστησαν μπλόκο στην Εθνική Ιωαννίνων - Πρέβεζας στο Λούρο (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες στην Πρέβεζα κλείνουν δρόμο για να διεκδικήσουν καλύτερες συνθήκες",
      "simpleText": "Αγρότες από την Πρέβεζα έκλεισαν την εθνική οδό Ιωαννίνων - Πρέβεζας, κοντά στο Λούρο. Συγκεντρώθηκαν με τρακτέρ και αγροτικά μηχανήματα. Αυτή η ενέργεια γίνεται για να φέρουν στο προσκήνιο τα προβλήματα που αντιμετωπίζουν. Οι αγρότες ζητούν βοήθεια και υποστήριξη, καθώς οι τιμές των προϊόντων έχουν ανέβει πολύ και η ζωή τους γίνεται δύσκολη. Στην κινητοποίηση συμμετείχαν και άλλοι εργαζόμενοι, όπως μέλη συνδικαλιστικών οργανώσεων. Λένε ότι ο αγώνας τους είναι σημαντικός γιατί αφορά όλους τους ανθρώπους που πλήττονται από την ακρίβεια. Ζητούν καλύτερες τιμές και καλύτερες συνθήκες για να μπορέσουν να επιβιώσουν. Σκοπεύουν να συνεχίσουν τις κινητοποιήσεις με άλλους αγρότες και κτηνοτρόφους σε όλη τη χώρα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agr-prebeza-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:26:53.000Z"
    },
    {
      "id": "4994723bf2a6",
      "title": "Οικονομική εξόρμηση ΚΚΕ: Ξεπέρασε το 65% η κάλυψη του συνολικού πλάνου",
      "simpleTitle": "ΚΚΕ: Οικονομική Εξόρμηση με καλή πρόοδο",
      "simpleText": "Το ΚΚΕ ξεκίνησε μια οικονομική εξόρμηση τον Δεκέμβρη. Μέχρι τώρα έχει καλυφθεί το 65,18% του στόχου τους. Η ΚΟ Εξωτερικού είναι πρώτη, με 113,65%. Αυτή η ομάδα έχει μεγάλη διαφορά από τις άλλες. Στη δεύτερη θέση είναι η ΚΟ Δυτικής Ελλάδας με 84,17%. Η ΚΟ Πελοποννήσου ακολουθεί τρίτη με 76,36%. Η ΚΟ Κρήτης έχει μεγάλη πρόοδο φτάνοντας το 75,08% και ανέβηκε πέντε θέσεις. Η ΚΟ Κεντρικής Μακεδονίας είναι πέμπτη με 71,84%. Οι ΚΟ Ηπείρου και Αττικής ακολουθούν με 70,57% και 65,46% αντίστοιχα. Η ΚΟ Αιγαίου είναι στο 64,21%. Η ΚΟ Ανατολικής Μακεδονίας - Θράκης έχει 60,44%. Λίγο χαμηλότερα είναι οι ΚΟ Θεσσαλίας με 57,75%, Ανατολικής Στερεάς - Εύβοιας με 53,29% και Δυτικής Μακεδονίας με 51,93%. Η ΚΝΕ έχει καλύψει το 48,12% του πλάνου της και η ΚΟΒ «Ριζοσπάστη» - «902» το 66,60%.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/oike-ex-pinakas-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:14:35.000Z"
    },
    {
      "id": "77d58e1de5d1",
      "title": "Οικοδόμοι - Ηλεκτρολόγοι - Μισθωτοί Τεχνικοί: Καθημερινές παρεμβάσεις για την απεργία στις 10 Δεκέμβρη",
      "simpleTitle": "Απεργία Οικοδόμων και Ηλεκτρολόγων στις 10 Δεκέμβρη",
      "simpleText": "Το Συνδικάτο Οικοδόμων Αθήνας ενημερώνει τους εργαζομένους για μια μεγάλη απεργία που θα γίνει στις 10 Δεκέμβρη. Αυτό συμβαίνει σε τρία εργοτάξια στην Αθήνα. Η απεργία είναι για να ζητήσουν καλύτερες συνθήκες δουλειάς. Τα αιτήματα περιλαμβάνουν υποχρεωτικές συμβάσεις για όλους τους εργοδότες, εργασία 7 ώρες και 5 μέρες την εβδομάδα, και μέτρα για την υγεία και ασφάλεια στα εργοτάξια. Οι ηλεκτρολόγοι και οι μισθωτοί τεχνικοί συμμετέχουν επίσης στην απεργία με τα δικά τους αιτήματα. Σημαντικά είναι τα αιτήματα για αυξήσεις στους μισθούς και να καλυφθούν όλοι οι εργαζόμενοι στις συμβάσεις εργασίας. Οι εργαζόμενοι δείχνουν θετικά για την συμμετοχή τους στην απεργία, γιατί νιώθουν ότι τα αιτήματα τους είναι σημαντικά. Την ημέρα της απεργίας, θα γίνουν και συγκεντρώσεις σε διάφορες πόλεις, όπως στην Κοζάνη και στο Αγρίνιο. Οι εργαζόμενοι καλούνται να συμμετάσχουν και σε μια συνάντηση για την προετοιμασία της απεργίας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/ergotaksio-terna-marousi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:37:45.000Z"
    },
    {
      "id": "1d0a70205a5d",
      "title": "Κράνος με τεχνολογία HUD για να μην σου ξεφεύγει τίποτα",
      "simpleTitle": "Νέο κράνος μοτοσικλέτας με έξυπνη τεχνολογία",
      "simpleText": "Η εταιρεία Shoei παρουσίασε ένα νέο κράνος για μοτοσικλέτες που λέγεται GT-Air 3 Smart. Αυτό το κράνος έχει ειδική τεχνολογία που ονομάζεται επαυξημένη πραγματικότητα. Στην ουσία, αυτό σημαίνει ότι έχει μια οθόνη που μπορεί να δείχνει πληροφορίες. Χρησιμοποιεί πλοήγηση, κάτι που βοηθά τον οδηγό να ξέρει πού να πάει. Επίσης, έχει σύστημα για να μιλάς με άλλους αναβάτες. Αυτή η τεχνολογία κάνει την οδήγηση πιο εύκολη και ασφαλή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698681/kranos-me-texnologia-hud-gia-na-min-sou-ksefeygei-tipota",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698681/kranos-me-texnologia-hud-gia-na-min-sou-ksefeygei-tipota"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/838133de-shoei-eyelights-gt-air-3-smart-1.jpg?t=K_PFmbBAuH8Xjxp3ea7rdw",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:56:55.000Z"
    },
    {
      "id": "09fae6418e24",
      "title": "Νέα απάτη: Αν δείτε αυτό σε ΑΤΜ απομακρυνθείτε αμέσως",
      "simpleTitle": "Προσοχή: Κίνδυνος από ΑΤΜ στην Ευρώπη",
      "simpleText": "Πρόσφατα, έχει βρεθεί μια νέα απάτη που συμβαίνει σε ΑΤΜ σε πολλές χώρες της Ευρώπης. Οι απατεώνες χρησιμοποιούν ειδικές μεθόδους για να κλέβουν χρήματα από τους ανθρώπους. Αν δείτε κάτι περίεργο ή ύποπτο σε ένα ΑΤΜ, θα πρέπει να απομακρυνθείτε αμέσως και να ενημερώσετε τις αρχές. Είναι πολύ σημαντικό να είμαστε προσεκτικοί όταν χρησιμοποιούμε τα ΑΤΜ, ώστε να προστατεύσουμε τα χρήματά μας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698698/nea-apati-an-deite-afto-se-atm-apomakryntheite-amesos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698698/nea-apati-an-deite-afto-se-atm-apomakryntheite-amesos"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/08/03/b9990354-atm.jpg?t=QxRcQLlFyvoLuE3j4ISaAQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:56:04.000Z"
    },
    {
      "id": "af040c1f9c81",
      "title": "Κακοκαιρία: Υποχώρηση δρόμου στο Ηράκλειο - Αυτοκίνητο βυθίστηκε στο κενό",
      "simpleTitle": "Κακοκαιρία στο Ηράκλειο: Δρόμος υποχώρησε και αυτοκίνητο βυθίστηκε",
      "simpleText": "Στο Ηράκλειο, υπάρχει κακοκαιρία με πολύ δυνατή βροχή από χθες το βράδυ. Λόγω της μεγάλης ποσότητας νερού, ένα κομμάτι δρόμου υποχώρησε. Ένα αυτοκίνητο έπεσε μέσα στο κενό που δημιουργήθηκε. Ευτυχώς, δεν υπήρξαν τραυματισμοί, αλλά η κατάσταση είναι σοβαρή. Οι αρχές προσπαθούν να ελέγξουν την κατάσταση και να βοηθήσουν τους κατοίκους. Είναι σημαντικό να είμαστε προσεκτικοί και να αποφεύγουμε επικίνδυνες περιοχές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698697/kakokairia-ypoxorisi-dromou-sto-irakleio-aftokinito-vythistike-sto-keno",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698697/kakokairia-ypoxorisi-dromou-sto-irakleio-aftokinito-vythistike-sto-keno"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/39d2c76e-odos-fotaki-3jpg.jpg?t=KoFnUAdwupLoQoiLULs4aw",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:54:00.000Z"
    },
    {
      "id": "22e8239d6431",
      "title": "«Τρένο» και «Μάγκας» - Τα πρωτοσέλιδα των αθλητικών εφημερίδων",
      "simpleTitle": "Τι γράφουν οι αθλητικές εφημερίδες",
      "simpleText": "Την Πέμπτη, 4 Δεκεμβρίου, οι αθλητικές εφημερίδες έχουν ενδιαφέροντα πρωτοσέλιδα. Μιλούν για τις ομάδες και τους αγώνες. Κάποιες τίτλοι είναι «Τρένο» και «Μάγκας». Αυτές οι εφημερίδες παρέχουν πληροφορίες για αθλητικά νέα και κάνουν αναλύσεις για τους αγώνες. Οι φίλοι του αθλητισμού βρίσκουν τις εφημερίδες αυτές χρήσιμες για να ενημερωθούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698694/treno-kai-magkas-ta-protoselida-ton-athlitikon-efimeridon",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698694/treno-kai-magkas-ta-protoselida-ton-athlitikon-efimeridon"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/9569e8a0-aek.jpg?t=dqnAoodgI4g-P_sil88VlQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:48:03.000Z"
    },
    {
      "id": "f965673429f8",
      "title": "Χριστούγεννα στη Νέα Υόρκη: «Άναψε» το δέντρο στο Rockefeller Center",
      "simpleTitle": "Φωταγωγήθηκε το χριστουγεννιάτικο δέντρο στη Νέα Υόρκη",
      "simpleText": "Το χριστουγεννιάτικο δέντρο στο Rockefeller Center της Νέας Υόρκης άναψε και φέτος. Αυτή η φωταγώγηση σηματοδοτεί την αρχή της εορταστικής περιόδου. Πολλοί κάτοικοι και επισκέπτες συγκεντρώθηκαν για να δουν το όμορφο δέντρο. Είναι μια σημαντική παράδοση για την πόλη.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698693/xristoygenna-sti-nea-yorki-anapse-to-dentro-sto-rockefeller-center",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698693/xristoygenna-sti-nea-yorki-anapse-to-dentro-sto-rockefeller-center"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/1a28f926-rockefeller.jpg?t=9enFhZ-ipKLzYYwssYi4Mg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:45:48.000Z"
    },
    {
      "id": "671c4d811bb8",
      "title": "Σκάνδαλο στις Βρυξέλλες: Η πρώτη αντίδραση της Μογκερίνι – Αξιωματούχος αποχώρησε με… πρόωρη σύνταξη",
      "simpleTitle": "Σκάνδαλο με αρχές στις Βρυξέλλες",
      "simpleText": "Στις Βρυξέλλες, υπάρχει ένα σκάνδαλο που αφορά τη χρήση χρημάτων. Ο πρώην αντιπρόεδρος της Ευρωπαϊκής Επιτροπής, Φεντερίκα Μογκερίνι, αντέδρασε στο θέμα. Αυτή τη στιγμή, οι αρχές του Βελγίου πραγματοποιούν έρευνα για ενδεχόμενη κακοδιαχείριση χρημάτων που αφορούν κοινοτικά κονδύλια. Σε αυτό το πλαίσιο, ένας αξιωματούχος αποχώρησε από τη θέση του. Επέλεξε να πάει σε πρόωρη σύνταξη. Το θέμα είναι σοβαρό και έχει προκαλέσει ανησυχία στην Ευρωπαϊκή Ένωση. Περιμένουμε περισσότερες λεπτομέρειες καθώς η έρευνα συνεχίζεται.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698692/skandalo-stis-vrykselles-i-proti-antidrasi-tis-mogkerini-aksiomatoyxos-apoxorise-me-proori-syntaksi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698692/skandalo-stis-vrykselles-i-proti-antidrasi-tis-mogkerini-aksiomatoyxos-apoxorise-me-proori-syntaksi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/9dc33528-federica-mogherini.jpg?t=0Ee-eeT89KnopVaR8qjOIA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:44:47.000Z"
    },
    {
      "id": "13743d1e5aba",
      "title": "Το απομακρυσμένο χωριό της Λάρισας που μετρά ελάχιστους κατοίκους και κρύβει σπάνια ομορφιά",
      "simpleTitle": "Ένα όμορφο χωριό κοντά στη Λάρισα",
      "simpleText": "Υπάρχει ένα μικρό χωριό κοντά στη Λάρισα που έχει λίγους κατοίκους. Είναι ημιορεινό, δηλαδή βρίσκεται σε ψηλό μέρος, και έχει πολύ όμορφη φύση. Αυτό το χωριό είναι ξεχωριστό γιατί οι λίγοι που ζουν εκεί απολαμβάνουν την ησυχία και την ομορφιά του τόπου. Είναι ιδανικό για όσους αγαπούν τη φύση και την ηρεμία. Παραμένει σχεδόν κρυφό για πολλούς, αλλά όσοι το γνωρίζουν το αγαπούν πολύ.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698691/to-apomakrysmeno-xorio-tis-larisas-pou-metra-elaxistous-katoikous-kai-kryvei-spania-omorfia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698691/to-apomakrysmeno-xorio-tis-larisas-pou-metra-elaxistous-katoikous-kai-kryvei-spania-omorfia"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/b49113cb-202512032251474302-1200x630.jpg?t=s6Pogwh6EQWLh0XVxBROlg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:40:52.000Z"
    },
    {
      "id": "1119ea3efd3a",
      "title": "Η λαθροθηρία στο στόχαστρο με τεχνολογία τεχνητής νοημοσύνης",
      "simpleTitle": "Νέα τεχνολογία για να καταπολεμήσουν τη λαθροθηρία",
      "simpleText": "Σε τρεις χώρες της Αφρικής, το Γκαμπόν, το Κονγκό και το Καμερούν, υπάρχει ένα νέο σύστημα που μπορεί να ακούει πυροβολισμούς. Αυτό το σύστημα είναι φτιαγμένο με τεχνητή νοημοσύνη. Τοποθετούνται πολλά μικρόφωνα σε πυκνές περιοχές για να ανιχνεύουν ό,τι συμβαίνει. Ειδικά, αν ακούν πυροβολισμούς που μπορεί να προέρχονται από λαθροθήρες. Οι λαθροθήρες κυνηγούν παράνομα ζώα, και αυτό καταστρέφει τη φύση και τις προστατευόμενες περιοχές. Με αυτή τη νέα τεχνολογία, οι Αρχές ελπίζουν ότι θα μπορούν να πιάσουν αυτούς τους παράνομους κυνηγούς και να προστατεύσουν τα ζώα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698689/i-lathrothiria-sto-stoxastro-me-texnologia-texnitis-noimosynis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698689/i-lathrothiria-sto-stoxastro-me-texnologia-texnitis-noimosynis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/042a9c7d-credit-anahita-verahrami-swns.jpg?t=TKQ_BZKACQugxFYzWrGc_w",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:29:10.000Z"
    },
    {
      "id": "0f17a8737ce8",
      "title": "Τραμπ για ειρηνευτικές συνομιλίες με Πούτιν: «Χρειάζονται δύο για το τανγκό. Θα δούμε τι θα γίνει»",
      "simpleTitle": "Τραμπ για συνομιλίες ειρήνης με Πούτιν",
      "simpleText": "Ο Ντόναλντ Τραμπ μίλησε για τις συνομιλίες για την Ουκρανία. Είπε ότι είναι αβέβαιο τι θα γίνει μετά τη συνάντησή του στη Μόσχα. Ανέφερε ότι χρειάζονται δύο για το τανγκό, δηλαδή οι πλευρές πρέπει να συνεργαστούν για να βρουν λύσεις. Ο Τραμπ περιμένει να δει τι θα προκύψει από αυτές τις συνομιλίες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698688/tramp-gia-eirineftikes-synomilies-me-poytin-xreiazontai-dyo-gia-to-tangko-tha-doyme-ti-tha-ginei",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698688/tramp-gia-eirineftikes-synomilies-me-poytin-xreiazontai-dyo-gia-to-tangko-tha-doyme-ti-tha-ginei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/25/cd2b57b7-putin.jpg?t=v-txh3ZeWjc4tMBUaWh_pA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:20:32.000Z"
    },
    {
      "id": "48f4e3ef8d75",
      "title": "Κακοκαιρία Byron: «Καμπανάκι» Μαρουσάκη για 6 περιοχές - Πότε θα ξεκινήσουν οι καταιγίδες",
      "simpleTitle": "Κακοκαιρία Byron: Έρχεται καταιγίδα σε 6 περιοχές",
      "simpleText": "Από σήμερα και τις επόμενες μέρες, περιμένουμε κακοκαιρία με ισχυρές βροχές και καταιγίδες σε έξι περιοχές. Ο μετεωρολόγος Μανώλης Μαρουσάκης προειδοποιεί τους ανθρώπους να είναι προετοιμασμένοι για αυτές τις καιρικές συνθήκες. Οι καταιγίδες θα αρχίσουν σύντομα, και πρέπει να προσέχουν οι πολίτες, ειδικά εκείνοι που ζουν στις περιοχές που επηρεάζονται περισσότερο. Είναι σημαντικό να έχουμε υπόψη μας την ασφάλεια μας και να κάνουμε σχέδια για να αποφύγουμε προβλήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698687/kakokairia-byron-kampanaki-marousaki-gia-6-perioxes-pote-tha-ksekinisoun-oi-kataigides",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698687/kakokairia-byron-kampanaki-marousaki-gia-6-perioxes-pote-tha-ksekinisoun-oi-kataigides"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/07/03/883642f7-3808208.jpg?t=cHXKpWoMoQEDJTdTtIHT9w",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:13:30.000Z"
    },
    {
      "id": "a752427c599e",
      "title": "Κίνηση τώρα: Άνοιξαν όλες οι λωρίδες κυκλοφορίας στον Κηφισό μετά το τροχαίο στη Νέα Κηφισιά",
      "simpleTitle": "Άνοιξαν οι δρόμοι μετά το τροχαίο στη Νέα Κηφισιά",
      "simpleText": "Στη Νέα Κηφισιά έγινε ένα ατύχημα. Σε αυτό το ατύχημα συμμετείχαν ένα φορτηγό και ένα αυτοκίνητο. Το τροχαίο προκάλεσε πρόβλημα στην κυκλοφορία. Όμως τώρα, όλες οι λωρίδες του Κηφισού άνοιξαν ξανά. Οι οδηγοί μπορούν να περνούν κανονικά. Είναι σημαντικό να προσέχουμε στον δρόμο για να μην γίνονται άλλα ατυχήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698686/kinisi-tora-anoiksan-oles-oi-lorides-kykloforias-ston-kifiso-meta-to-troxaio-sti-nea-kifisia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698686/kinisi-tora-anoiksan-oles-oi-lorides-kykloforias-ston-kifiso-meta-to-troxaio-sti-nea-kifisia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/30/3141d59e-kinisi-stoys-dromoys.jpg?t=Dw6FbeDbLQ8eTg6ETJpx-Q",
      "videoUrl": null,
      "publishedAt": "2025-12-04T06:10:27.000Z"
    },
    {
      "id": "76e2a52b7181",
      "title": "Η NASA αποτύπωσε ένα τσουνάμι από το διάστημα – Δείτε εντυπωσιακό timelapse βίντεο",
      "simpleTitle": "Η NASA βλέπει τσουνάμι από το διάστημα",
      "simpleText": "Η NASA έδειξε για πρώτη φορά πώς είναι ένα τσουνάμι από το διάστημα. Δημιούργησε ένα βίντεο με πολλές εικόνες που δείχνουν πώς κινείται το νερό μετά από ένα σεισμό. Το βίντεο αυτό ονομάζεται timelapse. Δηλαδή, δείχνει πολλές στιγμές σε σύντομο χρονικό διάστημα. Είναι εντυπωσιακό και μας βοηθά να καταλάβουμε καλύτερα τα τσουνάμι και πώς επηρεάζουν τον πλανήτη μας. Αυτή η τεχνολογία μάς δίνει την ευκαιρία να βλέπουμε φυσικά φαινόμενα από ψηλά και να μαθαίνουμε περισσότερα για αυτά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698682/i-nasa-apotypose-ena-tsounami-apo-to-diastima-deite-entyposiako-timelapse-vinteo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698682/i-nasa-apotypose-ena-tsounami-apo-to-diastima-deite-entyposiako-timelapse-vinteo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/af91cce1-tsunami.jpg?t=wmb4TBH_fm8cDaxtBH8IJQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:53:48.000Z"
    },
    {
      "id": "9133738626e6",
      "title": "Διακοπές ρεύματος την Πέμπτη (4/12) στην Αττική - Δείτε τις περιοχές",
      "simpleTitle": "Διακοπές ρεύματος και νερού στην Αττική την Πέμπτη",
      "simpleText": "Στην Αττική, την Πέμπτη 4 Δεκεμβρίου, θα υπάρξουν διακοπές ρεύματος και νερού. Σε πολλές περιοχές οι κάτοικοι θα πρέπει να είναι προετοιμασμένοι για τις διακοπές στην ηλεκτροδότηση και στην υδροδότηση. Οι αρχές ενημερώνουν τους πολίτες να προσέχουν και να έχουν εναλλακτικές λύσεις. Είναι σημαντικό οι κάτοικοι να γνωρίζουν πότε θα γίνουν αυτές οι διακοπές για να μην έχουν προβλήματα.",
      "sourceName": "Newsbomb.gr, Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698680/diakopes-reymatos-tin-pempti-4-12-stin-attiki-deite-tis-perioxes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698680/diakopes-reymatos-tin-pempti-4-12-stin-attiki-deite-tis-perioxes"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698676/diakopes-neroy-tin-pempti-4-12-stin-attiki-deite-tis-perioxes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/05/07/agora-energeias-hlektriko-revma.jpg?t=M7pCP4UchQAatqA0FiPh7g",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:40:48.000Z"
    },
    {
      "id": "25414ba55a64",
      "title": "Κίνηση τώρα: «Κόλαση» στον Κηφισό μετά το τροχαίο, καθυστερήσεις σε Κηφισίας, Λεωφόρο Αθηνών",
      "simpleTitle": "Τροχαίο στον Κηφισό προκαλεί μεγάλες καθυστερήσεις",
      "simpleText": "Το πρωί της Πέμπτης 4 Δεκεμβρίου, υπήρξε ένα σοβαρό τροχαίο στον Κηφισό, μια κεντρική οδό στην Αθήνα. Μετά το τροχαίο, η κυκλοφορία στα δύο ρεύματα του δρόμου είναι πολύ αργή. Ο κόσμος περνά δύσκολα και έχει μεγάλες καθυστερήσεις. Επίσης, οι καθυστερήσεις επηρεάζουν και άλλους δρόμους, όπως η Κηφισίας και η Λεωφόρος Αθηνών. Είναι σημαντικό να έχουμε προσοχή αν οδηγήσουμε στην περιοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698679/kinisi-tora-kolasi-ston-kifiso-meta-to-troxaio-kathysteriseis-se-kifisias-leoforo-athinon",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698679/kinisi-tora-kolasi-ston-kifiso-meta-to-troxaio-kathysteriseis-se-kifisias-leoforo-athinon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/03/17/547b5d07-kifisos.jpg?t=LUlAFKZPAeBUUN2ZE8tWEQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:35:38.000Z"
    },
    {
      "id": "8b0c2d4324bc",
      "title": "Καιρός: Τι ώρα θα σημειωθούν ισχυρές καταιγίδες στην Αθήνα",
      "simpleTitle": "Καταιγίδες έρχονται στην Αθήνα",
      "simpleText": "Ο καιρός στην Αθήνα θα αλλάξει. Θα έρθουν ισχυρές καταιγίδες. Αυτό θα γίνει τις επόμενες μέρες. Οι άνθρωποι πρέπει να είναι προσεκτικοί. Φαίνεται ότι η κατάσταση θα είναι δύσκολη. Είναι σημαντικό να ενημερωνόμαστε για την πρόγνωση του καιρού και να παίρνουμε μέτρα για την ασφάλειά μας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698678/kairos-ti-ora-tha-simeiothoyn-kataigides-stin-athina",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698678/kairos-ti-ora-tha-simeiothoyn-kataigides-stin-athina"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/6d7a6630-kakokairia-vroxi-kataigida-12.jpg?t=UHwxwhgLS6buVwP4hTYtLw",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:28:59.000Z"
    },
    {
      "id": "7f9c3af1661e",
      "title": "Πρωτοσέλιδα εφημερίδων: Τι γράφουν σήμερα 4 Δεκεμβρίου",
      "simpleTitle": "Τι γράφουν οι εφημερίδες σήμερα",
      "simpleText": "Σήμερα, 4 Δεκεμβρίου, οι εφημερίδες έχουν ενδιαφέροντα πρωτοσέλιδα. Αναφέρονται σε διάφορα θέματα και γεγονότα. Οι ειδήσεις αυτές ενημερώνουν τους αναγνώστες για όσα συμβαίνουν στη χώρα και τον κόσμο. Είναι χρήσιμες για να καταλάβουμε τις τρέχουσες καταστάσεις και θέματα που απασχολούν τους ανθρώπους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698677/protoselida-efimeridon-ti-grafoun-simera-4-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698677/protoselida-efimeridon-ti-grafoun-simera-4-dekemvriou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/24/PROTOSELIDA.jpg?t=NAmedGIg6PUHwR_CL3YMnw",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:14:01.000Z"
    },
    {
      "id": "273468972a36",
      "title": "Τι γνωρίζουμε για τον νέο φορέα του Αλέξη Τσίπρα - Οι 6 πληροφορίες και ο εκλογικός στόχος",
      "simpleTitle": "Νέος φορέας από τον Αλέξη Τσίπρα",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην Πρωθυπουργός της Ελλάδας, ετοιμάζει έναν νέο πολιτικό φορέα. Αυτός ο φορέας δεν θα είναι σαν τα άλλα κόμματα που υπάρχουν σήμερα. Ο στόχος του είναι να προσελκύσει περισσότερους ανθρώπους και να ανανεώσει την πολιτική σκηνή. Ο Τσίπρας θέλει να δώσει νέα ελπίδα και προοπτική στους πολίτες. Θα επικεντρωθεί σε θέματα όπως η κοινωνική δικαιοσύνη και η προστασία των αδύναμων ομάδων. Ο νέος φορέας θα προσπαθήσει επίσης να φέρει κοντά διαφορετικές απόψεις και να ενώνει τους ανθρώπους. Είναι μια σημαντική προσπάθεια στην ελληνική πολιτική, και όλοι περιμένουν να δουν πώς θα εξελιχθεί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698674/ti-gnorizoume-gia-ton-neo-forea-tou-aleksi-tsipra-oi-6-plirofories-kai-o-eklogikos-stoxos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698674/ti-gnorizoume-gia-ton-neo-forea-tou-aleksi-tsipra-oi-6-plirofories-kai-o-eklogikos-stoxos"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/9e5fafdc-tsipras-312-1.jpg?t=77L4FoWApD8nud1gPTHI8A",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:04:22.000Z"
    },
    {
      "id": "d6a26e9533f9",
      "title": "Τα τρακτέρ στο Μέγαρο Μαξίμου, ο πρόεδρος Νίκος ο... προδομένος, το IRIS και τα e-shops",
      "simpleTitle": "Αγρότες στο Μέγαρο Μαξίμου για τα προβλήματά τους",
      "simpleText": "Οι αγρότες έφεραν τα τρακτέρ τους στο Μέγαρο Μαξίμου. Θέλουν να μιλήσουν με τον πρόεδρο, Νίκο. Διαμαρτύρονται για προβλήματα που έχουν στη δουλειά τους. Οι ίδιοι λένε ότι νιώθουν προδομένοι. Οι αγρότες ζητούν λύσεις για τα θέματα που τους απασχολούν. Οι Κομισάριοι έρχονται και θα συζητήσουν την ατζέντα της ημέρας. Αυτές οι συζητήσεις είναι σημαντικές για τους αγρότες και την οικονομία τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698582/ta-trakter-sto-megaro-maksimou-o-proedros-nikos-o-prodomenos-to-iris-kai-ta-e-shops",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698582/ta-trakter-sto-megaro-maksimou-o-proedros-nikos-o-prodomenos-to-iris-kai-ta-e-shops"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/11/komisarioi-cover.jpg?t=NwDQ-43KoXFEbSJ5dgOVCA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:00:00.000Z"
    },
    {
      "id": "36f975124bb8",
      "title": "«Κλείδωσαν» οι τελικοί των ριάλιτι σόου",
      "simpleTitle": "Τελικοί ριάλιτι σόου στην τηλεόραση",
      "simpleText": "Αγαπημένα ριάλιτι σόου στην τηλεόραση κοντεύουν να τελειώσουν. Οι τελικοί τους πλησιάζουν και οι θεατές ετοιμάζονται να αποχαιρετήσουν τα αγαπημένα τους προγράμματα. Αυτές οι εκπομπές έχουν κερδίσει πολλούς θαυμαστές και οι τελευταίοι τους αγώνες θα είναι πολύ σημαντικοί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698651/kleidosan-oi-telikoi-ton-rialiti-soou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698651/kleidosan-oi-telikoi-ton-rialiti-soou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6ab311eb-gntm.jpg?t=JWh5NFXifOeV_JjVqJPNfQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:54:01.000Z"
    },
    {
      "id": "dbd233f30cf1",
      "title": "Ακόμη και το τελευταίο ευρώ για το ΣΕΦ, πληρώνεται από το κράτος",
      "simpleTitle": "Συμφωνία για το ΣΕΦ με τον Ολυμπιακό",
      "simpleText": "Έγινε μια συμφωνία για το Στάδιο Ειρήνης και Φιλίας (ΣΕΦ). Το στάδιο παραχωρείται στην ΚΑΕ Ολυμπιακός, που είναι η ομάδα μπάσκετ του Ολυμπιακού. Το κράτος θα πληρώσει όλα τα έξοδα για αυτή τη συμφωνία. Αυτό σημαίνει ότι τα χρήματα θα έρθουν από την κυβέρνηση για να υποστηρίξει την ομάδα. Η συμφωνία είναι σημαντική για την ομάδα και το στάδιο, καθώς βοηθά στην ανάπτυξή τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698574/akomi-kai-to-teleftaio-evro-gia-to-sef-plironetai-apo-to-kratos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698574/akomi-kai-to-teleftaio-evro-gia-to-sef-plironetai-apo-to-kratos"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/69f1c6f6-4709480.jpg?t=xq9drHvRPj17H3uLTDtH0g",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:48:01.000Z"
    },
    {
      "id": "9fae7c33fa30",
      "title": "Κλιματική αλλαγή: Startups επιχειρούν να «ψύξουν» την ατμόσφαιρα για να σώσουν τον πλανήτη",
      "simpleTitle": "Νέες ιδέες για να αντιμετωπιστεί η κλιματική αλλαγή",
      "simpleText": "Πολλές νέες επιχειρήσεις προσπαθούν να βοηθήσουν στην κλιματική αλλαγή. Αυτές οι επιχειρήσεις θέλουν να κάνουν την ατμόσφαιρα πιο δροσερή. Αυτό λέγεται ηλιακή γεωμηχανική. Υπάρχει μεγάλη αύξηση στις επενδύσεις για αυτές τις ιδέες. Όμως, μερικοί άνθρωποι ανησυχούν. Ρωτούν ποιος έχει το δικαίωμα να αποφασίζει για το μέλλον του πλανήτη. Η κλιματική αλλαγή είναι σοβαρό θέμα που επηρεάζει όλους μας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698632/klimatiki-allagi-startups-epixeiroyn-na-psyksoun-tin-atmosfaira-gia-na-sosoun-ton-planiti",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698632/klimatiki-allagi-startups-epixeiroyn-na-psyksoun-tin-atmosfaira-gia-na-sosoun-ton-planiti"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/c7326fdd-ilios-u.jpg?t=gpHW4W8q6V0A6qzvdu1vvA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:42:05.000Z"
    },
    {
      "id": "c2adcb992222",
      "title": "Παρατείνεται έως την Παρασκευή η απεργία των ταξί - «Καμπανάκι» για κινητοποιήσεις μέχρι τις γιορτές",
      "simpleTitle": "Απεργία των ταξί μέχρι Παρασκευή",
      "simpleText": "Οι οδηγοί ταξί συνεχίζουν την απεργία τους. Από την Τρίτη έχουν κατασκηνώσει έξω από το υπουργείο Υποδομών και Μεταφορών. Ζητούν να συναντηθούν με τον υπουργό Κωνσταντίνο Κυρανάκη. Οι αυτοκινητιστές θέλουν να συζητήσουν διάφορα προβλήματα που τους απασχολούν. Η απεργία αυτή θα κρατήσει μέχρι την Παρασκευή. Αν δεν υπάρξει λύση, οι οδηγοί σχεδιάζουν νέες κινητοποιήσεις, ειδικά μέχρι τις γιορτές. Αυτό είναι σημαντικό γιατί επηρεάζει πολλούς ανθρώπους που χρησιμοποιούν τα ταξί καθημερινά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698654/parateinetai-eos-tin-paraskevi-i-apergia-ton-taksi-kampanaki-gia-kinitopoiiseis-mexri-tis-giortes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698654/parateinetai-eos-tin-paraskevi-i-apergia-ton-taksi-kampanaki-gia-kinitopoiiseis-mexri-tis-giortes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/09/19/3df1cfe1-taxi-apergia.jpg?t=i9AsBNZmbsSwLZhc2SmiEA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:36:01.000Z"
    },
    {
      "id": "064fbb5935d1",
      "title": "«Οδυνηρή ματιά πίσω από τις κλειστές πόρτες» - Δημοσιεύθηκαν φωτογραφίες από το νησί του Έπσταϊν",
      "simpleTitle": "Δημοσιεύτηκαν φωτογραφίες από το νησί του Έπσταϊν",
      "simpleText": "Φωτογραφίες από το νησί του Έπσταϊν δημοσιεύτηκαν πρόσφατα. Οι φωτογραφίες αυτές δείχνουν πράγματα που συμβαίνουν πίσω από κλειστές πόρτες. Τα οπτικοακουστικά αυτά υλικά βγήκαν στη δημοσιότητα από τους Δημοκρατικούς της Επιτροπής Εποπτείας της Βουλής των Αντιπροσώπων. Αυτή η δράση έγινε για να αναδείξουν σημαντικά θέματα που συνδέονται με τον Έπσταϊν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698617/odyniri-matia-piso-apo-tis-kleistes-portes-dimosieythikan-fotografies-apo-to-nisi-tou-epstain",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698617/odyniri-matia-piso-apo-tis-kleistes-portes-dimosieythikan-fotografies-apo-to-nisi-tou-epstain"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/81994fe9-g7quznyxmaanber.jfif?t=ndB0ID3r6WjPd05nYHq0GQ",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:30:02.000Z"
    },
    {
      "id": "2334be0e2153",
      "title": "Αθηνών - Λαμίας: Τροχαίο με δύο τραυματίες στο ύψος της Καλυφτάκη – Αυξημένη κίνηση στο ρεύμα ανόδου",
      "simpleTitle": "Τροχαίο ατύχημα στην Αθηνών - Λαμίας με τραυματίες",
      "simpleText": "Έγινε ένα τροχαίο ατύχημα στο δρόμο Αθηνών - Λαμίας. Το ατύχημα έγινε κοντά στην Καλυφτάκη. Δύο άνθρωποι τραυματίστηκαν. Λόγω του ατυχήματος, η κυκλοφορία δύσκολεψε πολύ. Οι αυτοκινητιστές μπορούν να περνούν μόνο από τη Λωρίδα Έκτακτης Ανάγκης. Αυτό σημαίνει ότι οι οδηγοί πρέπει να προσέξουν και να είναι υπομονετικοί, γιατί υπάρχει μεγάλη κίνηση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698675/athinon-lamias-troxaio-me-dyo-travmaties-sto-ypsos-tis-kalyftaki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698675/athinon-lamias-troxaio-me-dyo-travmaties-sto-ypsos-tis-kalyftaki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/kinisi-kifisos.jpg?t=Le6r5_B8Jgtj9ckQIusMLg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:26:28.000Z"
    },
    {
      "id": "8fb9a46503e6",
      "title": "Επιμένουν οι αγρότες: Κινητοποιήσεις σε όλη την Ελλάδα - Νέα μπλόκα και κλειστοί δρόμοι",
      "simpleTitle": "Οι αγρότες σε κινητοποιήσεις σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν κινητοποιήσεις. Απαιτούν αλλαγές και καλύτερες συνθήκες για τη δουλειά τους. Υπάρχουν κλειστοί δρόμοι και μπλόκα σε πολλές περιοχές, από τον Προμαχώνα ως την Πελοπόννησο. Οι αγρότες έχουν βγει στους δρόμους για να ακουστεί η φωνή τους. Θέλουν να δείξουν πόσο σημαντική είναι η δουλειά τους. Οι κινητοποιήσεις αυτές επηρεάζουν την καθημερινότητα πολλών ανθρώπων, γιατί οι δρόμοι είναι κλειστοί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698646/epimenoun-oi-agrotes-kinitopoiiseis-se-oli-tin-ellada-nea-bloka-kai-kleistoi-dromoi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698646/epimenoun-oi-agrotes-kinitopoiiseis-se-oli-tin-ellada-nea-bloka-kai-kleistoi-dromoi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/53de8f8a-1764795731516-139491794-agrotes-e.jpg?t=DLByv3jF1CFKvJq_2tRBYA",
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:24:01.000Z"
    },
    {
      "id": "a87c5f4b9df2",
      "title": "Ο Τσίπρας δεν έφερε ελέφαντα",
      "simpleTitle": "Ο Τσίπρας μιλά για αυτοοργάνωση στο Παλλάς",
      "simpleText": "Στην εκδήλωση στο θέατρο Παλλάς, ο Αλέξης Τσίπρας, αρχηγός του ΣΥΡΙΖΑ, μίλησε για την έννοια της αυτοοργάνωσης. Η εκδήλωση θύμιζε παλιές στιγμές από τις εκδηλώσεις της Κεντροαριστεράς. Οι συμμετέχοντες είχαν μια αίσθηση θριάμβου, όπως οι νικητές σε μια Ρωμαϊκή γιορτή. Ωστόσο, η ιδέα της αυτοοργάνωσης, που ζητούσε ο Τσίπρας, φάνηκε αντιφατική, γιατί υπονοούσε ότι οι άνθρωποι έπρεπε να οργανωθούν, αλλά κάτω από τη καθοδήγηση του ίδιου του ηγέτη.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/o-tsipras-den-efere-elefanta-44343269223",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/o-tsipras-den-efere-elefanta-44343269223"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/kapa82001764788903-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:01:38.000Z"
    },
    {
      "id": "0ce1cdee4fbe",
      "title": "τεχτ",
      "simpleTitle": "Άγνωστες πληροφορίες για το τεχτ",
      "simpleText": "Υπάρχει μια είδηση που αναφέρεται στο τεχτ. Δεν έχουμε πολλές λεπτομέρειες, αλλά φαίνεται ότι είναι σημαντικό. Πρέπει να μάθουμε περισσότερα για αυτό. Θα παρακολουθούμε τις εξελίξεις.",
      "sourceName": "Protagon, Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5029-44343269213",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5029-44343269213"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5026-44343268868"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-04T04:52:05.000Z"
    },
    {
      "id": "f4bc876267fd",
      "title": "Αντιπυραυλική «ομπρέλα» του ισραηλινού Arrow πάνω από τη Γερμανία",
      "simpleTitle": "Η Γερμανία αποκτά ισραηλινό αντιβαλλιστικό σύστημα",
      "simpleText": "Η Γερμανία είναι η πρώτη χώρα στην Ευρώπη που θα χρησιμοποιήσει το ισραηλινό αντιβαλλιστικό σύστημα Arrow. Αυτό το σύστημα θα ενισχύσει την άμυνα της Γερμανίας από αεροπορικές επιθέσεις. Η απόφαση αυτή έγινε λόγω των αυξανόμενων κινδύνων από τη Ρωσία. Το νέο αυτό σύστημα θα καλύψει ένα σημαντικό κενό στην ασφάλεια της Ευρώπης. Είναι ένα βήμα για να προστατευτούν καλύτερα οι χώρες στην περιοχή.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/antipyravliki-obrela-tou-israilinou-arrow-panw-apo-ti-germania-44343269207",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/antipyravliki-obrela-tou-israilinou-arrow-panw-apo-ti-germania-44343269207"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-12-03T155535Z_645986616_RC219IARCMYY_RTRMADP_3_GERMANY-DEFENCE-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:54:13.000Z"
    },
    {
      "id": "168574fc5674",
      "title": "text",
      "simpleTitle": "Δεν υπάρχουν πληροφορίες για τη συγκεκριμένη είδηση",
      "simpleText": "Δεν υπάρχουν συγκεκριμένες πληροφορίες για να γράψω για αυτή την είδηση. Χρειάζομαι περισσότερα στοιχεία για να φτιάξω κείμενο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5028-44343269210",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5028-44343269210"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:51:54.000Z"
    },
    {
      "id": "51801e784708",
      "title": "Μαρινάκης για Τσίπρα: «Σαν να μην πέρασε μια μέρα. Αμετροεπής, αμετανόητος, αλαζόνας»",
      "simpleTitle": "Ο Μαρινάκης σχολιάζει τον Τσίπρα και την επανεμφάνισή του",
      "simpleText": "Ο κυβερνητικός εκπρόσωπος, ο Μαρινάκης, μίλησε με σκληρά λόγια για τον πρώην πρωθυπουργό Αλέξη Τσίπρα. Είπε ότι ο Τσίπρας προσπαθεί να επιστρέψει στην πολιτική, αλλά αυτό δεν είναι σωστό. Δήλωσε ότι ο Τσίπρας είναι αμετανόητος και αλαζόνας. Ο Μαρινάκης τόνισε ότι ο Τσίπρας προσπαθεί να αλλάξει την εικόνα του, αν και έχει ευθύνες για τη διάσπαση του κόμματός του. Αυτές οι δηλώσεις έγιναν σε μια περίοδο που ο Τσίπρας προσπαθεί να ξαναβρεί πολιτική δύναμη.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/marinakis-gia-tsipra-san-na-min-perase-mia-mera-ametroepis-ametanoitos-alazonas-44343269196",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/marinakis-gia-tsipra-san-na-min-perase-mia-mera-ametroepis-ametanoitos-alazonas-44343269196"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4923085-e1764793629539-600x362.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:30:23.000Z"
    },
    {
      "id": "eae8752f8e23",
      "title": "Τσίπρας: Δεν έχω σκοπό να απολογηθώ – Επιτύχαμε εκεί που οι άλλοι απέτυχαν",
      "simpleTitle": "Ο Τσίπρας μιλάει για την κυβέρνηση και τον ΣΥΡΙΖΑ",
      "simpleText": "Ο πρώην Πρωθυπουργός Αλέξης Τσίπρας έκανε μια ομιλία και είπε ότι η κυβέρνηση είναι αδύνατη, αλλά δεν έχει αντίπαλο. Ανέφερε ότι η κυβέρνησή του, ο ΣΥΡΙΖΑ, είχε επιτυχίες. Στην ομιλία του, επιτέθηκε σφοδρά στην τρέχουσα κυβέρνηση και μοιράστηκε τις απόψεις του για την κατάσταση στη χώρα. Δηλαδή, πιστεύει ότι οι άλλοι δεν τα κατάφεραν όπως εκείνος και η ομάδα του.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/tsipras-den-exw-skopo-na-apologithw-epityxame-ekei-pou-oi-alloi-apetyxan-44343269135",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/tsipras-den-exw-skopo-na-apologithw-epityxame-ekei-pou-oi-alloi-apetyxan-44343269135"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4927243-e1764789010594-600x360.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:19:20.000Z"
    },
    {
      "id": "339ae025a665",
      "title": "Μητσοτάκης στο Greek Economic Summit: «Στοχεύουμε σε οικονομία υψηλών μισθών και ισχυρών επενδύσεων»",
      "simpleTitle": "Μητσοτάκης σε συνέδριο για την οικονομία",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε μια σημαντική εκδήλωση που ονομάζεται Greek Economic Summit. Μίλησε για το στόχο να έχουμε οικονομία με υψηλούς μισθούς και πολλές επενδύσεις. Απάντησε και σε ερωτήσεις για τον Αλέξη Τσίπρα, πρώην Πρωθυπουργό, λέγοντας ότι δεν μπορεί να εμπιστευτεί κανείς τον καπετάνιο που έριξε το πλοίο στα βράχια και έριξε την ευθύνη στους άλλους. Αυτή η δήλωση δείχνει ότι ο Μητσοτάκης θέλει να διαχωρίσει τη θέση του από την προηγούμενη κυβέρνηση.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-sto-greek-economic-summit-stoxevoume-se-oikonomia-ypsilwn-misthwn-kai-isxyrwn-ependysewn-44343269148",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-sto-greek-economic-summit-stoxevoume-se-oikonomia-ypsilwn-misthwn-kai-isxyrwn-ependysewn-44343269148"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4927158-e1764786651430-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:57:59.000Z"
    },
    {
      "id": "06fff5a40547",
      "title": "Συνάντηση Παπασταύρου-Μπέργκαμ στην Ουάσινγκτον: Στο επίκεντρο η ενέργεια",
      "simpleTitle": "Συνάντηση για την ενέργεια στην Ουάσινγκτον",
      "simpleText": "Ο υπουργός Περιβάλλοντος της Ελλάδας, Κώστας Παπασταύρος, είχε συνάντηση με τον Αμερικανό υπουργό Ενέργειας, Τζέντ Μπέργκαμ, στην Ουάσινγκτον. Συζήτησαν για την ενέργεια και τα επόμενα βήματα που πρέπει να κάνουν οι δύο χώρες. Η συνάντηση αυτή είναι σημαντική γιατί έχει σκοπό να φέρει νέες επενδύσεις στην Ελλάδα από αμερικανικές εταιρείες. Ο Παπασταύρος τόνισε ότι η Ελλάδα μπορεί να γίνει ενεργειακός κόμβος στην περιοχή. Οι συμφωνίες που έγιναν πρόσφατα στο συνέδριο PTEC στην Αθήνα βοήθησαν σε αυτή τη διαδικασία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/synantisi-papastavrou-bergkam-stin-ouasingkton-sto-epikentro-i-energeia-44343269137",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/synantisi-papastavrou-bergkam-stin-ouasingkton-sto-epikentro-i-energeia-44343269137"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/burg-pap1-600x338.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:15:35.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "3214782c2bf4",
        "title": "Επίδομα θέρμανσης: Αντίστροφη μέτρηση για την εκπνοή της προθεσμίας – Ποιοι το δικαιούνται και πόσα θα πάρουν",
        "simpleTitle": "Τελευταία μέρα για το επίδομα θέρμανσης",
        "simpleText": "Η προθεσμία για να υποβάλει κάποιος αίτηση για το επίδομα θέρμανσης τελειώνει σύντομα. Πάνω από ένα εκατομμύριο άνθρωποι έχουν ήδη κάνει αίτηση. Οι δικαιούχοι πρέπει να γνωρίζουν κάποιους κανόνες. Είναι σημαντικό να δηλώνουν σωστά τα στοιχεία τους. Μερικές φορές, οι έγγαμοι κάνουν λάθη. Για παράδειγμα, δηλώνουν το IBAN του άλλου συζύγου, όταν πρέπει να γράψουν το δικό τους. Το ίδιο ισχύει και για τα παραστατικά αγοράς πετρελαίου. Πρέπει να αναγράφεται ο ΑΦΜ του ατόμου που κάνει την αίτηση. Επίσης, αν κάποιος έχει το Κοινωνικό Οικιακό Τιμολόγιο, δεν μπορεί να πάρει επίδομα θέρμανσης για ηλεκτρικό ρεύμα. Μπορεί όμως να υποβάλει αίτηση για άλλα καύσιμα, όπως είναι το πετρέλαιο ή τα καυσόξυλα. Είναι σημαντικό να προσέξουν όλοι αυτά τα σημεία, ώστε να μην χάσουν το επίδομα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/epidoma-thermansis-antistrofi-metrisi-gia-tin-ekpnoi-tis-prothesmias-poioi-to-dikaiountai-kai-posa-tha-paroun/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/roi-idiseon/epidoma-thermansis-antistrofi-metrisi-gia-tin-ekpnoi-tis-prothesmias-poioi-to-dikaiountai-kai-posa-tha-paroun/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/08/epidoma-thermansis2.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251240-SUNDESEIS-VGENIS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251240-SUNDESEIS-VGENIS.jpg",
        "publishedAt": "2025-12-04T07:01:41.000Z"
      },
      {
        "id": "fb8f65dacef3",
        "title": "Αγρότες: Κλειστό το ρεύμα προς Αθήνα στα Μάλγαρα- Σκέψεις για Πράσινα Φανάρια και Δερβένι",
        "simpleTitle": "Αγρότες κλείνουν δρόμους προς Αθήνα και Θεσσαλονίκη",
        "simpleText": "Οι αγρότες συνεχίζουν να διαμαρτύρονται και έχουν κλείσει δρόμους. Στα Μάλγαρα, το ρεύμα προς Αθήνα είναι κλειστό για άγνωστο χρονικό διάστημα. Επίσης, το ρεύμα προς Θεσσαλονίκη κλείνει περιοδικά. Οι αγρότες από Ανατολική Θεσσαλονίκη και Χαλκιδική σκέφτονται να κλείσουν και άλλα σημεία αύριο. Αυτό μπορεί να γίνει στα Πράσινα Φανάρια, κοντά στον κόμβο του αεροδρομίου Μακεδονία ή στο Δερβένι. Οι κινητοποιήσεις τους γίνονται πιο έντονες κάθε μέρα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/video/agrotes-kleisto-to-reyma-pros-athina-sta-malgara-skepseis-gia-prasina-fanaria-kai-derveni/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/video/agrotes-kleisto-to-reyma-pros-athina-sta-malgara-skepseis-gia-prasina-fanaria-kai-derveni/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ag-1-e1764830868535.png",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251240-SUNDESEIS-XRISTARA.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251240-SUNDESEIS-XRISTARA.jpg",
        "publishedAt": "2025-12-04T06:57:02.000Z"
      },
      {
        "id": "09fae6418e24",
        "title": "Νέα απάτη: Αν δείτε αυτό σε ΑΤΜ απομακρυνθείτε αμέσως",
        "simpleTitle": "Προσοχή: Κίνδυνος από ΑΤΜ στην Ευρώπη",
        "simpleText": "Πρόσφατα, έχει βρεθεί μια νέα απάτη που συμβαίνει σε ΑΤΜ σε πολλές χώρες της Ευρώπης. Οι απατεώνες χρησιμοποιούν ειδικές μεθόδους για να κλέβουν χρήματα από τους ανθρώπους. Αν δείτε κάτι περίεργο ή ύποπτο σε ένα ΑΤΜ, θα πρέπει να απομακρυνθείτε αμέσως και να ενημερώσετε τις αρχές. Είναι πολύ σημαντικό να είμαστε προσεκτικοί όταν χρησιμοποιούμε τα ΑΤΜ, ώστε να προστατεύσουμε τα χρήματά μας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698698/nea-apati-an-deite-afto-se-atm-apomakryntheite-amesos",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698698/nea-apati-an-deite-afto-se-atm-apomakryntheite-amesos"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/08/03/b9990354-atm.jpg?t=QxRcQLlFyvoLuE3j4ISaAQ",
        "videoUrl": null,
        "publishedAt": "2025-12-04T06:56:04.000Z"
      },
      {
        "id": "af040c1f9c81",
        "title": "Κακοκαιρία: Υποχώρηση δρόμου στο Ηράκλειο - Αυτοκίνητο βυθίστηκε στο κενό",
        "simpleTitle": "Κακοκαιρία στο Ηράκλειο: Δρόμος υποχώρησε και αυτοκίνητο βυθίστηκε",
        "simpleText": "Στο Ηράκλειο, υπάρχει κακοκαιρία με πολύ δυνατή βροχή από χθες το βράδυ. Λόγω της μεγάλης ποσότητας νερού, ένα κομμάτι δρόμου υποχώρησε. Ένα αυτοκίνητο έπεσε μέσα στο κενό που δημιουργήθηκε. Ευτυχώς, δεν υπήρξαν τραυματισμοί, αλλά η κατάσταση είναι σοβαρή. Οι αρχές προσπαθούν να ελέγξουν την κατάσταση και να βοηθήσουν τους κατοίκους. Είναι σημαντικό να είμαστε προσεκτικοί και να αποφεύγουμε επικίνδυνες περιοχές.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698697/kakokairia-ypoxorisi-dromou-sto-irakleio-aftokinito-vythistike-sto-keno",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698697/kakokairia-ypoxorisi-dromou-sto-irakleio-aftokinito-vythistike-sto-keno"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/39d2c76e-odos-fotaki-3jpg.jpg?t=KoFnUAdwupLoQoiLULs4aw",
        "videoUrl": null,
        "publishedAt": "2025-12-04T06:54:00.000Z"
      },
      {
        "id": "313c92adb4f7",
        "title": "Παρίσι: Μέλη της Ελληνικής Κοινότητας συναντήθηκαν με μέλη της Επιτροπής “Ελληνο-γαλλικής φιλίας” της Βουλής",
        "simpleTitle": "Συνάντηση Ελλήνων στη Γαλλία για τη Γλώσσα και τον Πολιτισμό",
        "simpleText": "Την Τρίτη 2 Δεκεμβρίου, η Ελληνική Κοινότητα στο Παρίσι υποδέχθηκε μια ομάδα Γάλλων πολιτικών. Ανάμεσά τους ήταν η Μαριέττα Καραμανλή, πρόεδρος της Επιτροπής Ελληνο-γαλλικής φιλίας. Η συνάντηση έγινε στο Ελληνικό Σπίτι και είχε στόχο τη συνεργασία και την προώθηση της ελληνικής γλώσσας στη Γαλλία. Η κ. Καραμανλή συναντήθηκε με τους Έλληνες σπουδαστές ελληνικών, οι οποίοι μάθαιναν τη γλώσσα για να ενισχύσουν τους πολιτιστικούς δεσμούς. Υπήρξε και θεατρικό εργαστήρι για παιδιά, όπου η κ. Καραμανλή μίλησε με τους μικρούς μαθητές. Οι εκπρόσωποι της κοινότητας έφεραν στην προσοχή των Γάλλων πολιτικών τα προβλήματα που αντιμετωπίζουν οι νέοι Έλληνες στη Γαλλία. Συζήτησαν για τις δυσκολίες που έχουν οι Έλληνες φοιτητές και επαγγελματίες στην ενσωμάτωσή τους στην αγορά εργασίας. Η συζήτηση κατέληξε σε συμφωνία για μόνιμη συνεργασία και κοινές δράσεις. Η πρόεδρος της κοινότητας, Σέτα Θεοδωρίδου, παρουσίασε το έργο της κοινότητας και τις ανάγκες της, όπως η δημιουργία μιας σύγχρονης ελληνικής βιβλιοθήκης. Τόνισαν επίσης την ανάγκη για τη διατήρηση της ελληνικής γλώσσας, που κινδυνεύει να χαθεί. Προγραμματίζουν να κάνουν προτάσεις για συνεργασία μεταξύ Γαλλίας και Ελλάδας, ώστε να αναγνωρίζονται τα ελληνικά μαθήματα στο γαλλικό εκπαιδευτικό σύστημα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/omogeneia/parisi-meli-tis-ellinikis-koinotitas-synantithikan-me-meli-tis-epitropis-ellino-gallikis-filias-tis-voulis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/omogeneia/parisi-meli-tis-ellinikis-koinotitas-synantithikan-me-meli-tis-epitropis-ellino-gallikis-filias-tis-voulis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/karamanli-koinotita-kentriki.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T06:53:43.000Z"
      },
      {
        "id": "d9b02c2da471",
        "title": "Τεχνολογικός κολοσσός προχωρά σε 6.000 απολύσεις καθώς στρέφεται δυναμικά στην Τεχνητή Νοημοσύνη",
        "simpleTitle": "Η HP προχωρά σε 6.000 απολύσεις για την Τεχνητή Νοημοσύνη",
        "simpleText": "Η εταιρεία HP Inc ανακοίνωσε ότι θα απολύσει 4.000 έως 6.000 υπαλλήλους μέχρι το 2028. Αυτές οι απολύσεις γίνονται γιατί η εταιρεία θέλει να βελτιώσει τις λειτουργίες της και να χρησιμοποιήσει περισσότερο την Τεχνητή Νοημοσύνη. Ο διευθύνων σύμβουλος, Enrique Lores, είπε ότι θέλουν να κάνουν τα προϊόντα τους καλύτερα και να ικανοποιήσουν τους πελάτες. Επίσης, πιστεύουν ότι αυτές οι αλλαγές θα τους βοηθήσουν να κερδίσουν 1 δισεκατομμύριο δολάρια σε τρία χρόνια. Πριν από λίγο καιρό, τον Φεβρουάριο, είχαν ήδη απολύσει 1.000 έως 2.000 υπαλλήλους σε άλλη αναδιάρθρωση. Οι απολύσεις αυτές θα επηρεάσουν κυρίως ομάδες που δουλεύουν για την ανάπτυξη προϊόντων και την υποστήριξη πελατών.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/texnologikos-kolossos-proxora-se-6-000-apolyseis-kathos-strefetai-dynamika-stin-texniti-noimosyni/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/economy/texnologikos-kolossos-proxora-se-6-000-apolyseis-kathos-strefetai-dynamika-stin-texniti-noimosyni/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/shutterstock_2537656061.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T06:51:31.000Z"
      }
    ],
    "sports": [
      {
        "id": "2a83f08eaf32",
        "title": "Κάτι έχασε, κάτι κράτησε… ",
        "simpleTitle": "Άρης και ΠΑΟΚ μοιράστηκαν τον βαθμό σε ντέρμπι για το Κύπελλο",
        "simpleText": "Στο ντέρμπι Άρης και ΠΑΟΚ, οι δύο ομάδες έληξαν το παιχνίδι ισοπαλία 1-1. Ο Άρης είχε την ευκαιρία να κερδίσει και να προκριθεί στα προημιτελικά του Κυπέλλου Ελλάδος, αλλά δεν κατάφερε να κρατήσει την νίκη. Ο Γιακουμάκης ισοφάρισε για τον ΠΑΟΚ στα τελευταία λεπτά του αγώνα. Ο προπονητής του Άρη, Μανόλο Χιμένεθ, σημείωσε ότι το ποδόσφαιρο μπορεί να αλλάξει σε μια στιγμή. Ο Άρης δεν κέρδισε, αλλά έκανε μια καλή εμφάνιση στο γήπεδο. Υπήρξαν στιγμές όπου η ομάδα έδειξε ενέργεια και αυτοπεποίθηση. Ο Χιμένεθ άλλαξε την τακτική της ομάδας και αυτό βοήθησε. Παρά τις δυσκολίες, ο Άρης επιθυμεί να κερδίσει στο επόμενο ματς στην Τούμπα, με στόχο να βελτιωθεί βαθμολογικά. Οι παίκτες του έδειξαν σημάδια προόδου, αν και η νίκη τους διαφεύγει εδώ και καιρό.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/kati-exase-kati-kratise/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/kati-exase-kati-kratise/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6763474-1024x680.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T07:00:53.000Z"
      },
      {
        "id": "22e8239d6431",
        "title": "«Τρένο» και «Μάγκας» - Τα πρωτοσέλιδα των αθλητικών εφημερίδων",
        "simpleTitle": "Τι γράφουν οι αθλητικές εφημερίδες",
        "simpleText": "Την Πέμπτη, 4 Δεκεμβρίου, οι αθλητικές εφημερίδες έχουν ενδιαφέροντα πρωτοσέλιδα. Μιλούν για τις ομάδες και τους αγώνες. Κάποιες τίτλοι είναι «Τρένο» και «Μάγκας». Αυτές οι εφημερίδες παρέχουν πληροφορίες για αθλητικά νέα και κάνουν αναλύσεις για τους αγώνες. Οι φίλοι του αθλητισμού βρίσκουν τις εφημερίδες αυτές χρήσιμες για να ενημερωθούν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698694/treno-kai-magkas-ta-protoselida-ton-athlitikon-efimeridon",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698694/treno-kai-magkas-ta-protoselida-ton-athlitikon-efimeridon"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/9569e8a0-aek.jpg?t=dqnAoodgI4g-P_sil88VlQ",
        "videoUrl": null,
        "publishedAt": "2025-12-04T06:48:03.000Z"
      },
      {
        "id": "f72f6923623e",
        "title": "Formula1: To συγκλονιστικό φινάλε την Κυριακή",
        "simpleTitle": "Τελικός Formula 1 στο Άμπου Ντάμπι",
        "simpleText": "Το Παγκόσμιο Πρωτάθλημα Formula 1 φτάνει στον μεγάλο του τελικό. Ο αγώνας θα γίνει την Κυριακή, 7 Δεκεμβρίου, στο Άμπου Ντάμπι, στις 15:00. Οι τρεις καλύτεροι οδηγοί είναι ο Νόρις με 408 βαθμούς, ο Φερστάπεν με 396 βαθμούς και ο Πιάστρι με 392 βαθμούς. Αυτός ο τελικός είναι πολύ ειδικός γιατί έχουμε τρεις διεκδικητές του τίτλου, κάτι που δεν έχει συμβεί εδώ και 15 χρόνια. Ο αγώνας θα γίνει στην πίστα Yas Marina, που είναι γνωστή και έχει φιλοξενήσει αγώνες από το 2009. Ο Λιούις Χάμιλτον είναι ο πιο επιτυχημένος οδηγός εκεί, με πέντε νίκες. Ο Φερστάπεν έχει τέσσερις νίκες και δύο τίτλους. Ο φετινός τελικός θα δείξει ποιος θα κερδίσει το πρωτάθλημα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/autonea/agora/formula1-to-sygklonistiko-finale-tin-kyriaki/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/autonea/agora/formula1-to-sygklonistiko-finale-tin-kyriaki/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GRAND-PRIX-ΑΜΠΟΥ-ΝΤΑΜΠΙ-1-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:19:59.000Z"
      },
      {
        "id": "dbd233f30cf1",
        "title": "Ακόμη και το τελευταίο ευρώ για το ΣΕΦ, πληρώνεται από το κράτος",
        "simpleTitle": "Συμφωνία για το ΣΕΦ με τον Ολυμπιακό",
        "simpleText": "Έγινε μια συμφωνία για το Στάδιο Ειρήνης και Φιλίας (ΣΕΦ). Το στάδιο παραχωρείται στην ΚΑΕ Ολυμπιακός, που είναι η ομάδα μπάσκετ του Ολυμπιακού. Το κράτος θα πληρώσει όλα τα έξοδα για αυτή τη συμφωνία. Αυτό σημαίνει ότι τα χρήματα θα έρθουν από την κυβέρνηση για να υποστηρίξει την ομάδα. Η συμφωνία είναι σημαντική για την ομάδα και το στάδιο, καθώς βοηθά στην ανάπτυξή τους.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698574/akomi-kai-to-teleftaio-evro-gia-to-sef-plironetai-apo-to-kratos",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698574/akomi-kai-to-teleftaio-evro-gia-to-sef-plironetai-apo-to-kratos"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/69f1c6f6-4709480.jpg?t=xq9drHvRPj17H3uLTDtH0g",
        "videoUrl": null,
        "publishedAt": "2025-12-04T04:48:01.000Z"
      },
      {
        "id": "742ea0193a9b",
        "title": "Άρης κατά Λανουά: «Βάλε τον Μπέμπεκ και την Κυριακή στην Τούμπα»",
        "simpleTitle": "Ο Άρης ζητά καλύτερο διαιτητή για το επόμενο παιχνίδι",
        "simpleText": "Η ομάδα του Άρη δεν είναι ευχαριστημένη με τη διαιτησία στο παιχνίδι με τον ΠΑΟΚ. Έκριναν ότι οι διαιτητές Παπαπέτρου και Μπέμπεκ δεν έκαναν καλή δουλειά. Γι' αυτό εξέδωσαν ανακοίνωση κατά του Στεφάν Λανουά, ο οποίος είναι υπεύθυνος για τους διαιτητές. Στη δήλωσή τους, είπαν ότι ο Λανουά πρέπει να είναι περήφανος για τη διαιτησία του, αλλά τον προειδοποίησαν ότι είναι απογοητευμένοι. Επιπλέον, ζήτησαν να οριστεί ο Ιβάν Μπέμπεκ ως διαιτητής για το επόμενο παιχνίδι την Κυριακή στην Τούμπα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/aris-kata-lanoua-vale-ton-mpempek-kai-tin-kyriaki-stin-toumpa/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/aris-kata-lanoua-vale-ton-mpempek-kai-tin-kyriaki-stin-toumpa/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6758147-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T23:53:55.000Z"
      },
      {
        "id": "9fad6e43e207",
        "title": "Χιμένεθ:  «Πληγωμένο οι παίκτες – Δεν αξίζαμε αυτό το αποτέλεσμα»",
        "simpleTitle": "Χιμένεθ: Η ομάδα μας στεναχωρήθηκε για την ήττα",
        "simpleText": "Ο Μανόλο Χιμένεθ, προπονητής της ομάδας, ήταν λυπημένος μετά τον αγώνα Κυπέλλου με τον ΠΑΟΚ. Η ομάδα του είχε καλή παρουσία, αλλά απέτυχε να κερδίσει, κυρίως επειδή δέχτηκε ένα γκολ στα τελευταία λεπτά του παιχνιδιού. Ο Χιμένεθ σχολίασε ότι μπήκαν δυνατά στο παιχνίδι και έπαιξαν καλά. Ωστόσο, παρατήρησε ότι σε μία στιγμή που η ομάδα άφησε αποστάσεις, δέχτηκαν το γκολ. Επίσης, τόνισε πως θα έπρεπε να είχε δοθεί δεύτερη κίτρινη κάρτα στον παίκτη Μπάμπα, που συμμετείχε στο γκολ του ΠΑΟΚ. \n\nΟ προπονητής ανέφερε ότι οι παίκτες ήταν στεναχωρημένοι στα αποδυτήρια μετά την ήττα. Έχει παρατηρήσει ότι η ομάδα δεν είναι καλή στις τελευταίες φάσεις των παιχνιδιών. Πιστεύει ότι η ομάδα πρέπει να δείχνει καλύτερη νοοτροπία σε κάθε αγώνα. Ο αγώνας ήταν δύσκολος και η βροχή έβαλε επιπλέον τροχοπέδη. \n\nΗ απουσία του Μορόν, βασικού επιθετικού, ήταν αισθητή. Ο Χιμένεθ είπε ότι η απόδοση του Μορόν στις προπονήσεις θα κρίνει αν θα παίξει στο επόμενο παιχνίδι. Σχετικά με τον επόμενο αγώνα στην Τούμπα, συνέστησε στους παίκτες του να είναι θαρραλέοι και να παίζουν καλά. Επίσης, μίλησε για τους τραυματισμούς άλλων παικτών, όπως ο Μισεουί και ο Φαμπιάνο, και την πρόοδο τους. Ο Χιμένεθ ολοκλήρωσε λέγοντας ότι ελπίζει όλοι οι παίκτες να είναι έτοιμοι σύντομα, ώστε να έχουν μια δυνατή ομάδα στο μέλλον.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/ximeneth-pligomeno-oi-paiktes-den-aksizame-ayto-to-apotelesma/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/sports/ximeneth-pligomeno-oi-paiktes-den-aksizame-ayto-to-apotelesma/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6763134-1024x680.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T22:56:39.000Z"
      }
    ],
    "movies": [
      {
        "id": "7ce29d8165f4",
        "title": "Οι ταινίες της εβδομάδας – Τραγωδία στη Γάζα, Χριστούγεννα στην Ηπειρο",
        "simpleTitle": "Νέες ταινίες στην Ελλάδα",
        "simpleText": "Αυτή την εβδομάδα, δύο ταινίες ξεχωρίζουν. Η πρώτη είναι από την Τυνησία και έχει τίτλο «Η φωνή της Χιντ Ρατζάμ». Αυτή η ταινία είναι πολύ σημαντική και έχει προκαλέσει μεγάλο ενδιαφέρον. Η δεύτερη ταινία είναι ελληνική και είναι χριστουγεννιάτικη. Είναι ένα παραμύθι που μπορεί να συγκριθεί με αμερικανικές ταινίες. Αν και είναι ελληνική, έχει καλή ποιότητα και θα αρέσει στο κοινό.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/oi-tainies-tis-evdomadas-tragodia-sti-gaza-xristougenna-stin-ipeiro/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/04/culture/oi-tainies-tis-evdomadas-tragodia-sti-gaza-xristougenna-stin-ipeiro/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/04/kentriki-1024x595.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:34:55.000Z"
      }
    ],
    "music": [],
    "theatre": [
      {
        "id": "a5b7253b6410",
        "title": "Παλλάς",
        "simpleTitle": "Ο Γιώργος Βέλτσος μιλάει για το Παλλάς",
        "simpleText": "Ο Γιώργος Βέλτσιος, γνωστός συγγραφέας και δημοσιογράφος, έκανε κάποιες δηλώσεις σχετικά με το θέατρο Παλλάς. Στις δηλώσεις του, εκφράζει τις σκέψεις του για το χώρο και την τέχνη που φιλοξενεί. Το Παλλάς είναι ένα ιστορικό θέατρο που έχει μεγάλη σημασία για τον πολιτισμό. Ο Βέλτσιος αναφέρεται στα προβλήματα που αντιμετωπίζει ο τομέας του θεάτρου και πως αυτά επηρεάζουν τους καλλιτέχνες. Για τον Γιώργο Βέλτσο, η τέχνη είναι σημαντική για την κοινωνία και πρέπει να στηριχθεί.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/04/opinions/pallas/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/04/opinions/pallas/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/ETB_3922-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T04:30:45.000Z"
      }
    ],
    "series": [],
    "fun": [
      {
        "id": "3d24f71cb256",
        "title": "Το «χριστουγεννιάτικο» Τραμ της Αθήνας έγινε viral",
        "simpleTitle": "Το χριστουγεννιάτικο τραμ στην Αθήνα έγινε διάσημο",
        "simpleText": "Στην Αθήνα, οι άνθρωποι προετοιμάζονται για τα Χριστούγεννα και τη Πρωτοχρονιά. Οι δρόμοι και οι βιτρίνες είναι στολισμένα με φώτα. Ένα τραμ ξεχώρισε γιατί είναι επίσης στολισμένο. Αυτό το τραμ έχει φωτάκια και κινείται στη γραμμή 6, από την Πικροδάφνη στο Σύνταγμα. Όταν περνάει, οι περαστικοί το κοιτάζουν και θαυμάζουν. Δεν είναι το μόνο όχημα με στολισμό. Στους δρόμους της Αθήνας υπάρχει και άλλα αυτοκίνητα γεμάτα από λαμπάκια, και οι άνθρωποι μοιράζονται βίντεο στα social media. Το τραμ αυτό έχει γίνει δημοφιλές και πολλοί το φωτογραφίζουν και το καταγράφουν.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/to-xristougenniatiko-tram-tis-athinas-egine-viral/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/to-xristougenniatiko-tram-tis-athinas-egine-viral/"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/FotoJet-18-1024x811.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T21:02:56.000Z"
      }
    ],
    "other": [
      {
        "id": "1d0a70205a5d",
        "title": "Κράνος με τεχνολογία HUD για να μην σου ξεφεύγει τίποτα",
        "simpleTitle": "Νέο κράνος μοτοσικλέτας με έξυπνη τεχνολογία",
        "simpleText": "Η εταιρεία Shoei παρουσίασε ένα νέο κράνος για μοτοσικλέτες που λέγεται GT-Air 3 Smart. Αυτό το κράνος έχει ειδική τεχνολογία που ονομάζεται επαυξημένη πραγματικότητα. Στην ουσία, αυτό σημαίνει ότι έχει μια οθόνη που μπορεί να δείχνει πληροφορίες. Χρησιμοποιεί πλοήγηση, κάτι που βοηθά τον οδηγό να ξέρει πού να πάει. Επίσης, έχει σύστημα για να μιλάς με άλλους αναβάτες. Αυτή η τεχνολογία κάνει την οδήγηση πιο εύκολη και ασφαλή.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698681/kranos-me-texnologia-hud-gia-na-min-sou-ksefeygei-tipota",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698681/kranos-me-texnologia-hud-gia-na-min-sou-ksefeygei-tipota"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/838133de-shoei-eyelights-gt-air-3-smart-1.jpg?t=K_PFmbBAuH8Xjxp3ea7rdw",
        "videoUrl": null,
        "publishedAt": "2025-12-04T06:56:55.000Z"
      },
      {
        "id": "f965673429f8",
        "title": "Χριστούγεννα στη Νέα Υόρκη: «Άναψε» το δέντρο στο Rockefeller Center",
        "simpleTitle": "Φωταγωγήθηκε το χριστουγεννιάτικο δέντρο στη Νέα Υόρκη",
        "simpleText": "Το χριστουγεννιάτικο δέντρο στο Rockefeller Center της Νέας Υόρκης άναψε και φέτος. Αυτή η φωταγώγηση σηματοδοτεί την αρχή της εορταστικής περιόδου. Πολλοί κάτοικοι και επισκέπτες συγκεντρώθηκαν για να δουν το όμορφο δέντρο. Είναι μια σημαντική παράδοση για την πόλη.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698693/xristoygenna-sti-nea-yorki-anapse-to-dentro-sto-rockefeller-center",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698693/xristoygenna-sti-nea-yorki-anapse-to-dentro-sto-rockefeller-center"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/1a28f926-rockefeller.jpg?t=9enFhZ-ipKLzYYwssYi4Mg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T06:45:48.000Z"
      },
      {
        "id": "13743d1e5aba",
        "title": "Το απομακρυσμένο χωριό της Λάρισας που μετρά ελάχιστους κατοίκους και κρύβει σπάνια ομορφιά",
        "simpleTitle": "Ένα όμορφο χωριό κοντά στη Λάρισα",
        "simpleText": "Υπάρχει ένα μικρό χωριό κοντά στη Λάρισα που έχει λίγους κατοίκους. Είναι ημιορεινό, δηλαδή βρίσκεται σε ψηλό μέρος, και έχει πολύ όμορφη φύση. Αυτό το χωριό είναι ξεχωριστό γιατί οι λίγοι που ζουν εκεί απολαμβάνουν την ησυχία και την ομορφιά του τόπου. Είναι ιδανικό για όσους αγαπούν τη φύση και την ηρεμία. Παραμένει σχεδόν κρυφό για πολλούς, αλλά όσοι το γνωρίζουν το αγαπούν πολύ.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/travel/story/1698691/to-apomakrysmeno-xorio-tis-larisas-pou-metra-elaxistous-katoikous-kai-kryvei-spania-omorfia",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/travel/story/1698691/to-apomakrysmeno-xorio-tis-larisas-pou-metra-elaxistous-katoikous-kai-kryvei-spania-omorfia"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/b49113cb-202512032251474302-1200x630.jpg?t=s6Pogwh6EQWLh0XVxBROlg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T06:40:52.000Z"
      },
      {
        "id": "6c2d284dee32",
        "title": "Αρκάς: Όταν τα φωτάκια γίνονται… δοκιμασία υπομονής",
        "simpleTitle": "Ο Αρκάς και τα φωτάκια του δέντρου",
        "simpleText": "Ο Αρκάς είναι ένας γνωστός καλλιτέχνης που κάνει χιούμορ. Σε μια νέα του δουλειά, δείχνει έναν μικρό ήρωα που προσπαθεί να ξεμπερδέψει τα φωτάκια ενός χριστουγεννιάτικου δέντρου. Ο ήρωας αναρωτιέται γιατί του ζητούν να το κάνει αυτό. Η απάντηση είναι απλή: είναι μια δοκιμασία υπομονής! Αυτή η ιδέα μπορεί να κάνει πολλούς γονείς να γελάσουν, γιατί ίσως έχουν περάσει κι αυτοί από αυτή την κατάσταση. Ο Αρκάς παίρνει ένα κοινό πρόβλημα και το μετατρέπει σε αστείο. Το χιούμορ του δείχνει πώς οι μικρές ενοχλήσεις της καθημερινότητας μπορεί να μας κάνουν να γελάσουμε.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/arkas-otan-ta-fotakia-ginontai-dokimasia-ypomonis/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/04/greece/arkas-otan-ta-fotakia-ginontai-dokimasia-ypomonis/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Screenshot-2025-12-04-073555.jpg",
        "videoUrl": "https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3Dpfbid02uBLmuLRg9C8t4pAd4wYwr25gcbt34EwUQkPF93KzpFo8anuu8mSUAFRGAD41rVBpl%26id%3D100044427759782&amp;show_text=true&amp;width=500",
        "publishedAt": "2025-12-04T05:39:10.000Z"
      },
      {
        "id": "8b0c2d4324bc",
        "title": "Καιρός: Τι ώρα θα σημειωθούν ισχυρές καταιγίδες στην Αθήνα",
        "simpleTitle": "Καταιγίδες έρχονται στην Αθήνα",
        "simpleText": "Ο καιρός στην Αθήνα θα αλλάξει. Θα έρθουν ισχυρές καταιγίδες. Αυτό θα γίνει τις επόμενες μέρες. Οι άνθρωποι πρέπει να είναι προσεκτικοί. Φαίνεται ότι η κατάσταση θα είναι δύσκολη. Είναι σημαντικό να ενημερωνόμαστε για την πρόγνωση του καιρού και να παίρνουμε μέτρα για την ασφάλειά μας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698678/kairos-ti-ora-tha-simeiothoyn-kataigides-stin-athina",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698678/kairos-ti-ora-tha-simeiothoyn-kataigides-stin-athina"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/04/6d7a6630-kakokairia-vroxi-kataigida-12.jpg?t=UHwxwhgLS6buVwP4hTYtLw",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:28:59.000Z"
      },
      {
        "id": "6d40d9a34128",
        "title": "Στις 15/12 οι δημοσιογράφοι επιλέγουν το «Αυτοκίνητο της Χρονιάς για την Ελλάδα 2026»",
        "simpleTitle": "Οι δημοσιογράφοι διαλέγουν το Αυτοκίνητο της Χρονιάς 2026",
        "simpleText": "Στις 15 Δεκεμβρίου 2026, οι δημοσιογράφοι θα επιλέξουν το «Αυτοκίνητο της Χρονιάς» για την Ελλάδα. Στη τελική λίστα υπάρχουν 11 αυτοκίνητα. Αυτά τα αυτοκίνητα επιλέχθηκαν από 50 νέα μοντέλα που κυκλοφόρησαν στη χώρα μας. Είναι μια σημαντική στιγμή για την αυτοκινητοβιομηχανία.",
        "sourceName": "News.gr",
        "sourceUrl": "https://www.news.gr/auto/article/4024049/stis-15-12-i-dimosiografi-epilegoun-to-aftokinito-tis-chronias-gia-tin-ellada-2026.html",
        "sources": [
          {
            "sourceName": "News.gr",
            "sourceUrl": "https://www.news.gr/auto/article/4024049/stis-15-12-i-dimosiografi-epilegoun-to-aftokinito-tis-chronias-gia-tin-ellada-2026.html"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:18:14.000Z"
      }
    ]
  }
}