{
  "generatedAt": "2025-12-09T07:06:36.803Z",
  "articles": [
    {
      "id": "71a999545d8a",
      "title": "Επεισόδιο με ρίψεις μολότοφ κατά διμοιρίας ΜΑΤ στα Εξάρχεια",
      "simpleTitle": "Επεισόδιο με ρίψεις μολότοφ κατά διμοιρίας ΜΑΤ στα Εξάρχεια",
      "simpleText": "**Επίθεση με μολότοφ σε αστυνομικούς στα Εξάρχεια**\n\nΤα ξημερώματα της Τρίτης στα Εξάρχεια, έγινε επεισόδιο με μολότοφ εναντίον αστυνομικών. Άγνωστα άτομα πέταξαν πέντε μολότοφ προς μία ομάδα των ΜΑΤ στη συμβολή των οδών Μεταξά και Θεμιστοκλέους.\n\nΑπό το συμβάν δεν τραυματίστηκε κανένας. Η αστυνομία προσήγαγε ένα άτομο, αλλά μετά τον άφησε ελεύθερο, γιατί δεν βρέθηκαν στοιχεία ότι είχε σχέση με το περιστατικό.\n\nΤο γεγονός είναι σημαντικό γιατί δείχνει ότι υπάρχουν ακόμα εντάσεις και επεισόδια σε αυτή την περιοχή της Αθήνας.\n\nΠηγές: ertnews.gr, newsbomb.gr",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/epeisodio-me-ripseis-molotof-kata-dimoirias-mat-sta-eksarxeia/",
      "sources": [
        "ertnews.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια επίθεση κατά αστυνομικών, ένα σοβαρό κοινωνικό ζήτημα που σχετίζεται με την ένταση και την ασφάλεια σε δημόσιους χώρους.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/peripoliko-astinomia-768x429-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-09T05:51:12.000Z"
    },
    {
      "id": "17097e490e39",
      "title": "Τέλη κυκλοφορίας: Χρήσιμες διευκρινίσεις από την ΑΑΔΕ για τους ιδιοκτήτες οχημάτων",
      "simpleTitle": "Τέλη κυκλοφορίας: Χρήσιμες διευκρινίσεις από την ΑΑΔΕ για τους ιδιοκτήτες οχημάτων",
      "simpleText": "**Σημαντικές οδηγίες από την ΑΑΔΕ για τα τέλη κυκλοφορίας**\n\nΗ Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ) έδωσε νέες και χρήσιμες πληροφορίες για τα τέλη κυκλοφορίας που πληρώνουν οι ιδιοκτήτες αυτοκινήτων και μηχανών. Αυτές οι διευκρινίσεις βοηθούν ώστε κάθε ιδιοκτήτης να ξέρει ακριβώς τι πρέπει να κάνει.\n\nΗ τελευταία ημερομηνία για να πληρώσει κανείς κανονικά τα τέλη του 2026 είναι η 31 Δεκεμβρίου 2025. Αν κάποιος αργήσει, του επιβάλλεται πρόστιμο που μπορεί να φτάσει μέχρι και το 100% του ποσού που οφείλει. Αν πληρώσει μέσα στον Ιανουάριο του επόμενου έτους, το πρόστιμο είναι 25%. Αν πληρώσει τον Φεβρουάριο, το πρόστιμο γίνεται 50%. Μετά το δίμηνο αυτό, το πρόστιμο φτάνει στο 100%.\n\nΑν κάποιος πουλάει το αυτοκίνητό του, πρέπει πρώτα να πληρώσει τα τέλη για όλα τα χρόνια μέχρι και το έτος που γίνεται η μεταβίβαση. Επίσης, αν ένα αυτοκίνητο έχει δύο ή περισσότερους ιδιοκτήτες, αρκεί ένας να πληρώσει τα τέλη, όμως όλοι είναι υπεύθυνοι αν δεν πληρωθούν. Αν αλλάξει ο αριθμός κυκλοφορίας σε ένα όχημα, τα παλιά πληρωμένα τέλη ισχύουν και στον νέο αριθμό.\n\nΟι ιδιοκτήτες μπορούν από 1η Απριλίου κάθε χρόνο να πληρώνουν τέλη για λιγότερους μήνες, αν το αυτοκίνητο ή η μηχανή τους δεν κυκλοφορεί όλο το χρόνο. Αν το όχημα δηλωθεί σε ακινησία πριν αρχίσει το νέο έτος, δεν πληρώνει τέλη για εκείνη τη χρονιά.\n\nΕίναι σημαντικό όλοι οι ιδιοκτήτες να ενημερωθούν σωστά, ώστε να αποφύγουν τα μεγάλα πρόστιμα και να ξέρουν τι δικαιούνται ή τι υποχρεούνται να κάνουν.\n\nΠηγές: ertnews.gr, tovima.gr, news.gr, newsbomb.gr",
      "sourceName": "ERT News, TO BHMA, News.gr, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/teli-kykloforias-xrisimes-dieykriniseis-apo-tin-aade-gia-tous-idioktites-oximaton/",
      "sources": [
        "ertnews.gr",
        "tovima.gr",
        "news.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές πληροφορίες σχετικά με την πληρωμή τελών κυκλοφορίας, τις προθεσμίες και τα πρόστιμα, που επηρεάζουν τους ιδιοκτήτες οχημάτων.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/autokinita-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-09T05:28:54.000Z"
    },
    {
      "id": "caba554c9585",
      "title": "Κρήτη: Παραμένουν στα αεροδρόμια οι αγρότες – Καθηλωμένες πτήσεις και κλιμάκωση κινητοποιήσεων",
      "simpleTitle": "Κρήτη: Παραμένουν στα αεροδρόμια οι αγρότες – Καθηλωμένες πτήσεις και κλιμάκωση κινητοποιήσεων",
      "simpleText": "**Οι αγρότες παραμένουν στα αεροδρόμια και συνεχίζουν τις κινητοποιήσεις τους στην Κρήτη**\n\nΣτην Κρήτη, πολλοί αγρότες και κτηνοτρόφοι παρέμειναν όλη τη νύχτα στο αεροδρόμιο του Ηρακλείου και στους χώρους του αεροδρομίου Χανίων. Στο αεροδρόμιο του Ηρακλείου, οι πτήσεις σταμάτησαν από το βράδυ, ενώ στα Χανιά λειτουργούσαν κανονικά. Οι αγρότες σχεδιάζουν τις επόμενες κινήσεις τους και περιμένουν να γίνει συνάντηση με εκπροσώπους της κυβέρνησης.\n\nΟι αγρότες διαμαρτύρονται γιατί θέλουν να πληρωθούν χρήματα που τους οφείλονται, ζητούν να μειωθεί το κόστος των ζωοτροφών και να συζητηθούν νέοι νόμοι μαζί τους. Πιστεύουν ότι αν δεν αλλάξουν τα πράγματα, κινδυνεύει η εργασία τους και η ζωή τους. Αν δεν βρεθεί λύση, σκοπεύουν να συνεχίσουν και να δυναμώσουν τις κινητοποιήσεις, ίσως ακόμα και κλείνοντας δρόμους και λιμάνια.\n\nΣε όλη την Ελλάδα υπάρχουν πολλές παρόμοιες κινητοποιήσεις, με μπλόκα σε διάφορα σημεία, από τον Έβρο μέχρι την Κρήτη. Οι αγρότες ζητούν καλύτερες τιμές για τα προϊόντα τους και χαμηλότερα έξοδα. Οι συζητήσεις και οι αποφάσεις για τα επόμενα βήματα συνεχίζονται κάθε μέρα.\n\nΠηγές: tanea.gr, news.gr",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/09/greece/kriti-paramenoyn-sta-aerodromia-oi-agrotes-kathilomenes-ptiseis-kai-klimakosi-kinitopoiise/",
      "sources": [
        "tanea.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές διαμαρτυρίες αγροτών για οικονομικά ζητήματα και κλιμάκωση κινητοποιήσεων που επηρεάζουν την κοινωνία και την οικονομία.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4936308-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-09T06:10:07.000Z"
    },
    {
      "id": "afc52f5b6f8f",
      "title": "Καλύβια: Εκρηκτικός μηχανισμός βρέθηκε κάτω από αμάξι – Έγινε ελεγχόμενη έκρηξη",
      "simpleTitle": "Καλύβια: Εκρηκτικός μηχανισμός βρέθηκε κάτω από αμάξι – Έγινε ελεγχόμενη έκρηξη",
      "simpleText": "**Εκρηκτικός μηχανισμός κάτω από αυτοκίνητο στα Καλύβια**\n\nΣτα Καλύβια, αστυνομικοί βρήκαν έναν εκρηκτικό μηχανισμό κάτω από ένα αυτοκίνητο. Ο μηχανισμός είχε γκαζάκι και μπουκάλι με καύσιμο υγρό.\n\nΟι ειδικοί της αστυνομίας πήγαν αμέσως στο σημείο. Για να προστατεύσουν τον κόσμο, έκαναν ελεγχόμενη έκρηξη και κατέστρεψαν τον μηχανισμό με ασφάλεια.\n\nΤο γεγονός αυτό είναι σημαντικό γιατί δείχνει πόσο γρήγορα αντέδρασαν οι αρχές για να αποφύγουν κάποιο κακό. Κανείς δεν τραυματίστηκε.\n\nΠηγές: tovima.gr, news.gr",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/08/society/kalyvia-synagermos-stin-elas-gia-ypopto-antikeimeno-kato-apo-amaksi/",
      "sources": [
        "tovima.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έναν εκρηκτικό μηχανισμό που βρέθηκε σε δημόσιο χώρο και η αντίδραση των αρχών για την ασφάλεια των πολιτών, γεγονός που σχετίζεται με σοβαρά ζητήματα ασφάλειας.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/03/02/TEEM-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-09T05:54:39.000Z"
    },
    {
      "id": "b1622ce72471",
      "title": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
      "simpleTitle": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
      "simpleText": "**Δωρεάν πρόγραμμα τεχνητής νοημοσύνης της Google για φοιτητές στην Ελλάδα**\n\nΗ Google προσφέρει στους φοιτητές και τις φοιτήτριες των ελληνικών πανεπιστημίων τη δυνατότητα να χρησιμοποιήσουν δωρεάν το Google AI Pro Plan για έναν χρόνο. Αυτό το πρόγραμμα είναι για άτομα που είναι πάνω από 18 χρονών και σπουδάζουν στην Ελλάδα.\n\nΜε αυτή την προσφορά, οι φοιτητές μπορούν να μάθουν περισσότερα για την τεχνητή νοημοσύνη. Θα έχουν τη δυνατότητα να κάνουν τις σπουδές τους πιο σύγχρονες και ενδιαφέρουσες. Αυτή η ευκαιρία βοηθά όσους αγαπούν την τεχνητή νοημοσύνη να βελτιώσουν τις γνώσεις τους και να εξελιχθούν.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30210-dorean-prosvasi-google-ai-pro-plan-gia-foitites-ellada/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική ενέργεια που προσφέρει δωρεάν πρόσβαση σε φοιτητές για να εξελίξουν τις γνώσεις τους στην τεχνητή νοημοσύνη, προάγοντας την εκπαίδευση.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/gemini-pro-free-students-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T08:37:29.000Z"
    },
    {
      "id": "4194b144d83f",
      "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleText": "**Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου στην Καλαμάτα**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με πολύ μεγάλη επιτυχία. Συμμετείχαν περισσότεροι άνθρωποι από κάθε άλλη χρονιά. Το φεστιβάλ έγινε σε 16 πόλεις, με κύριο σημείο την Καλαμάτα.\n\nΥπήρξαν πολλά μαθήματα και δραστηριότητες για όλους. Έγιναν μαθήματα για ανθρώπους που θέλουν να μάθουν για τα ντοκιμαντέρ, αλλά και ξεχωριστές δράσεις για μαθητές και άτομα με αναπηρία. Έγιναν επίσης εικαστικές εκθέσεις.\n\nΤο φεστιβάλ έδειξε ότι μεγαλώνει κάθε χρόνο και υπόσχεται να γίνει ακόμη καλύτερο στο μέλλον. Είναι ένα φεστιβάλ που φέρνει κοντά πολλούς ανθρώπους και δίνει χαρά σε όλες τις ηλικίες.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Το Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου είναι πολιτιστική εκδήλωση που περιλαμβάνει ντοκιμαντέρ, δράσεις και μαθήματα, καθιστώντας την κύριο θέμα του πολιτισμού.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T09:24:00.000Z"
    },
    {
      "id": "d77c7a750eb8",
      "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleText": "**Η Dell βοηθάει εκατομμύρια παιδιά στην εκπαίδευση**\n\nΟ Μάικλ και η Σούζαν Ντελ αποφάσισαν να προσφέρουν ένα πολύ μεγάλο ποσό χρημάτων για να βοηθήσουν στην εκπαίδευση παιδιών στις ΗΠΑ. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να βοηθήσουν περίπου 25 εκατομμύρια παιδιά να έχουν καλύτερες ευκαιρίες στο μέλλον.\n\nΤα χρήματα αυτά θα μπουν σε ειδικούς λογαριασμούς, ώστε οι οικογένειες να μπορούν να στηρίξουν οικονομικά τα παιδιά τους όταν μεγαλώσουν. Αυτή η κίνηση είναι σημαντική, γιατί μπορεί να αλλάξει τη ζωή πολλών παιδιών και να τους δώσει ελπίδα για μια καλύτερη ζωή.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η ενέργεια της Dell για την εκπαίδευση παιδιών περιλαμβάνει μια θετική πράξη φιλανθρωπίας που δημιουργεί ελπίδες και βελτιώνει τις ευκαιρίες στη ζωή των παιδιών.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T05:41:00.000Z"
    },
    {
      "id": "4a8cb09278d2",
      "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleText": "**Η Οξφόρδη διάλεξε τη λέξη «rage bait» ως Λέξη της Χρονιάς για το 2025**\n\nΤο Πανεπιστήμιο της Οξφόρδης είπε ότι η λέξη «rage bait» είναι η πιο σημαντική για το 2025. Αυτό έγινε γιατί η λέξη αυτή εξηγεί πώς αλλάζει η συμπεριφορά μας στο διαδίκτυο και στα social media.\n\n«Rage bait» σημαίνει περιεχόμενο που ανεβαίνει στο ίντερνετ για να μας κάνει να θυμώσουμε ή να αγανακτήσουμε. Συνήθως, τέτοια πράγματα φτιάχνονται επίτηδες για να τραβήξουν την προσοχή μας. Η επιλογή αυτής της λέξης δείχνει πόσο δυνατά επηρεάζουν τα social media τα συναισθήματά μας σήμερα.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό κοινωνικό φαινόμενο που σχετίζεται με την συμπεριφορά στο διαδίκτυο και την επίδραση των social media, κάτι που έχει ευρύτερες κοινωνικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:20:00.000Z"
    },
    {
      "id": "4789f206e51c",
      "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleText": "**Ο Καραγκιόζης ταξιδεύει στην Κούβα τα Χριστούγεννα**\n\nΦέτος τα Χριστούγεννα, ο Καραγκιόζης, που είναι γνωστός λαϊκός ήρωας στην Ελλάδα, πήγε στην Κούβα. Εκεί έζησε μια όμορφη περιπέτεια με πολύ μουσική, ρυθμό και γιορτινή ατμόσφαιρα.\n\nΗ ιστορία αυτή έφερε κοντά την κουλτούρα της Κούβας με τα ελληνικά Χριστούγεννα. Έγινε μια ξεχωριστή γιορτή με πολλά χρώματα και χαρά για όσους παρακολούθησαν τον Καραγκιόζη εκεί.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική αλληλεπίδραση μεταξύ της ελληνικής παράδοσης του Καραγκιόζη και του χριστουγεννιάτικου εορτασμού στην Κούβα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T09:50:00.000Z"
    },
    {
      "id": "76dc18938be0",
      "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleText": "**Ο Γιάννης Αντετοκούνμπο πέτυχε 21.000 πόντους στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο πέτυχε ένα σπουδαίο επίτευγμα. Έφτασε τους 21.000 πόντους στην καριέρα του στο NBA. Έγινε ο έκτος νεότερος παίκτης που το καταφέρνει αυτό στην ιστορία του πρωταθλήματος.\n\nΤο ρεκόρ αυτό σημειώθηκε σε έναν αγώνα που οι Bucks κέρδισαν τους Nets. Ο Γιάννης λίγο πριν κλείσει τα 31 του χρόνια έδειξε ξανά το μεγάλο του ταλέντο και τη σκληρή του δουλειά. Ο ίδιος χάρηκε για το ρεκόρ, αλλά συνεχίζει να δουλεύει για ακόμα περισσότερα.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την επίδοση του Γιάννη Αντετοκούνμπο στο NBA, η οποία σχετίζεται άμεσα με τον αθλητισμό και συγκεκριμένα το μπάσκετ.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:22:00.000Z"
    },
    {
      "id": "7205f78176ca",
      "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleText": "**Γιορτή θεάτρου στην Αθήνα με τα Βραβεία Κάρολος Κουν 2024/25**\n\nΣτο θέατρο Ολύμπια στην Αθήνα έγινε μια μεγάλη γιορτή για το θέατρο και τον πολιτισμό. Εκεί δόθηκαν τα Βραβεία Κάρολος Κουν και τα Βραβεία Κριτικών Θεάτρου και Μουσικής για το 2024/25. Η βραδιά ήταν αφιερωμένη σε ανθρώπους που αγαπούν την τέχνη, τη μουσική και το θέατρο.\n\nΟι άνθρωποι που βραβεύτηκαν δούλεψαν με έμπνευση για να δημιουργήσουν κάτι όμορφο. Αυτή η εκδήλωση δείχνει πόσο σημαντική είναι η τέχνη και ο πολιτισμός στην Αθήνα και σε όλη την Ελλάδα.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση σχετίζεται με μια σημαντική πολιτιστική εκδήλωση, τα Βραβεία Κάρολος Κουν, που γιορτάζει το θέατρο και την τέχνη.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:28:00.000Z"
    },
    {
      "id": "21464f7411c6",
      "title": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleTitle": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleText": "**Από το 2026-2027 ξεκινά νέο μάθημα Ηθικής στα σχολεία**\n\nΑπό το σχολικό έτος 2026-2027 θα ξεκινήσει ένα νέο μάθημα που λέγεται Ηθική στα σχολεία της Ελλάδας. Αυτό το μάθημα θα το παρακολουθούν τα παιδιά που δεν κάνουν το μάθημα των Θρησκευτικών. Θα γίνεται στο Δημοτικό, στο Γυμνάσιο και στο Λύκειο.\n\nΣτο μάθημα της Ηθικής τα παιδιά θα μαθαίνουν για βασικές αξίες και θα συζητούν για το σωστό και το λάθος. Έτσι, θα βοηθηθούν να σκέφτονται καλύτερα και να παίρνουν καλές αποφάσεις. Είναι ένα σημαντικό βήμα που δίνει νέες δυνατότητες στους μαθητές.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30111-mathima-ithikis-sta-sxoleia-apo-to-2026-2027/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εκπαίδευση και την εισαγωγή ενός νέου μαθήματος που έχει ουσιαστικές επιπτώσεις στην ανάπτυξη αξιών στους μαθητές.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/mathima-ithikis-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:22:00.000Z"
    },
    {
      "id": "de4e993286df",
      "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleText": "**Σπουδαία αρχαιολογικά ευρήματα στη Φθιώτιδα**\n\nΣτη Φθιώτιδα, στους λόφους κοντά στη λίμνη Κιφισίδα, αρχαιολόγοι βρήκαν σημαντικά αρχαία αντικείμενα. Οι αρχαιολόγοι έκαναν ανασκαφή για να προστατέψουν τα ευρήματα και βρήκαν έναν χώρο με παλιούς τάφους.\n\nΤα αντικείμενα έδειξαν ότι ο οικισμός ήταν πλούσιος και οι άνθρωποι ζούσαν καλά. Βρήκαν και έναν πολύ σημαντικό τάφο, μίας γυναίκας που φαίνεται πως ήταν αρχόντισσα. Αυτή η γυναίκα είχε μαζί της όμορφα κοσμήματα, ανάμεσά τους ένα ιδιαίτερο διάδημα, δηλαδή ένα στολίδι για το κεφάλι που ήταν τοποθετημένο ανάποδα.\n\nΑυτές οι ανακαλύψεις μας δείχνουν πώς ζούσαν οι άνθρωποι τότε και πόσο μεγάλη αξία έδιναν στις τελετές και στους νεκρούς τους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά αρχαιολογικά ευρήματα που αποκαλύπτουν ιστορικές και πολιτιστικές πτυχές του παρελθόντος.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:33:00.000Z"
    },
    {
      "id": "ed64861486a2",
      "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleText": "**Μια νέα χριστουγεννιάτικη ταινία χαρίζει χαρά στα σινεμά**\n\nΗ ταινία «Τα Κάλαντα των Χριστουγέννων» είναι μια νέα ελληνική ταινία που βασίζεται στην κλασική ιστορία του Ντίκενς. Η ταινία διαδραματίζεται στα ορεινά χωριά της Ηπείρου και έχει όμορφη εορταστική ατμόσφαιρα.\n\nΟι ηθοποιοί είναι εντυπωσιακοί και το έργο θυμίζει σε όλους το πνεύμα των Χριστουγέννων. Μικροί και μεγάλοι μπορούν να απολαύσουν αυτή την ταινία και να νιώσουν τη ζεστασιά και τη μαγεία των γιορτών.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια νέα ταινία και την απεικόνιση του χριστουγεννιάτικου πνεύματος στο σινεμά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:10:09.000Z"
    },
    {
      "id": "70a2f5a6-2eb3-41f9-be97-fea067e92d47",
      "title": "Ο Πανσερραϊκός νίκησε τον Παναιτωλικό στη Super League",
      "simpleTitle": "Ο Πανσερραϊκός νίκησε τον Παναιτωλικό στη Super League",
      "simpleText": "*Ο Πανσερραϊκός νίκησε τον Παναιτωλικό στη Super League*\n\nΧθες, 8 Δεκεμβρίου 2025, ο Πανσερραϊκός αντιμετώπισε τον Παναιτωλικό σε αγώνα της Super League. Ο αγώνας ήταν συναρπαστικός και οι φίλαθλοι απόλαυσαν πλούσιο θέαμα. Ο Πανσερραϊκός κατάφερε να επικρατήσει, σημειώνοντας σημαντική νίκη στο πρωτάθλημα. Αυτή η επιτυχία δίνει ώθηση στην ομάδα για τη συνέχεια της σεζόν.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "sports",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-09T00:00:00.000Z"
    },
    {
      "id": "545f598a-40ab-4be3-bcca-ef498921df98",
      "title": "Η νέα σειρά \"Pax Massilia\" επιστρέφει με τη δεύτερη σεζόν της",
      "simpleTitle": "Η νέα σειρά \"Pax Massilia\" επιστρέφει με τη δεύτερη σεζόν της",
      "simpleText": "*Η νέα σειρά \"Pax Massilia\" επιστρέφει με τη δεύτερη σεζόν της*\n\nΣήμερα, 9 Δεκεμβρίου 2025, η σειρά \"Pax Massilia\" κάνει πρεμιέρα με τη δεύτερη σεζόν της στο Netflix. Η σειρά συνεχίζει να αφηγείται τις περιπέτειες μιας ομάδας αστυνομικών στη Μασσαλία, καθώς αντιμετωπίζουν νέες προκλήσεις και εγκλήματα. Οι θεατές μπορούν να απολαύσουν όλα τα νέα επεισόδια από σήμερα στην πλατφόρμα.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-09T00:00:00.000Z"
    },
    {
      "id": "704ded0d-3358-49a1-9302-65771ea21542",
      "title": "Νέες ταινίες προβάλλονται στις ελληνικές αίθουσες από τις 8 Δεκεμβρίου 2025.",
      "simpleTitle": "Νέες ταινίες προβάλλονται στις ελληνικές αίθουσες από τις 8 Δεκεμβρίου 2025.",
      "simpleText": "*Νέες ταινίες προβάλλονται στις ελληνικές αίθουσες από τις 8 Δεκεμβρίου 2025.*\n\nΑπό τις 8 Δεκεμβρίου 2025, οι κινηματογράφοι στην Ελλάδα προβάλλουν νέες ταινίες. Ανάμεσά τους, η ταινία \"Σιωπηλή Αγάπη\" της Εβα Λιβερτάδ και \"Η Φωνή της Χιντ Ρατζάμπ\" της Κάουτερ Μπεν Χάνια. Επίσης, προβάλλεται η ταινία \"Τα Κάλαντα των Χριστουγέννων\" του Χρήστου Κανάκη. Οι προβολές αυτές προσφέρουν ποικιλία επιλογών για τους σινεφίλ.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-09T00:00:00.000Z"
    },
    {
      "id": "01b4303a-b123-4a9c-8a20-0bcde16e52dc",
      "title": "Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό",
      "simpleTitle": "Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό",
      "simpleText": "*Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό*\n\nΑπό τις 8 Δεκεμβρίου 2025, στον Αλμυρό Μαγνησίας λειτουργεί ένα ξεχωριστό Χριστουγεννιάτικο Πάρκο Δεινοσαύρων. Το πάρκο είναι διακοσμημένο με φυσικά, οικολογικά υλικά και συνοδεύεται από εορταστική μουσική, δημιουργώντας μια μαγική ατμόσφαιρα.\n\nΗ εκδήλωση απευθύνεται σε όλες τις ηλικίες, προσφέροντας μια μοναδική εμπειρία που συνδυάζει τη γνώση για τους δεινοσαύρους με τη χαρά των Χριστουγέννων. Η είσοδος είναι ελεύθερη και το πάρκο θα λειτουργεί καθημερινά για περίπου ένα μήνα.\n\nΗ διοργάνωση γίνεται από την Περιφέρεια Θεσσαλίας - Π.Ε. Μαγνησίας και Σποράδων, με τη συνεργασία του Δήμου Αλμυρού. Το πάρκο αναμένεται να προσελκύσει επισκέπτες από την ευρύτερη περιοχή, ενισχύοντας την τοπική αγορά και προάγοντας την κοινωνική συνοχή.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "fun",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-09T00:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "caba554c9585",
        "title": "Κρήτη: Παραμένουν στα αεροδρόμια οι αγρότες – Καθηλωμένες πτήσεις και κλιμάκωση κινητοποιήσεων",
        "simpleTitle": "Κρήτη: Παραμένουν στα αεροδρόμια οι αγρότες – Καθηλωμένες πτήσεις και κλιμάκωση κινητοποιήσεων",
        "simpleText": "**Οι αγρότες παραμένουν στα αεροδρόμια και συνεχίζουν τις κινητοποιήσεις τους στην Κρήτη**\n\nΣτην Κρήτη, πολλοί αγρότες και κτηνοτρόφοι παρέμειναν όλη τη νύχτα στο αεροδρόμιο του Ηρακλείου και στους χώρους του αεροδρομίου Χανίων. Στο αεροδρόμιο του Ηρακλείου, οι πτήσεις σταμάτησαν από το βράδυ, ενώ στα Χανιά λειτουργούσαν κανονικά. Οι αγρότες σχεδιάζουν τις επόμενες κινήσεις τους και περιμένουν να γίνει συνάντηση με εκπροσώπους της κυβέρνησης.\n\nΟι αγρότες διαμαρτύρονται γιατί θέλουν να πληρωθούν χρήματα που τους οφείλονται, ζητούν να μειωθεί το κόστος των ζωοτροφών και να συζητηθούν νέοι νόμοι μαζί τους. Πιστεύουν ότι αν δεν αλλάξουν τα πράγματα, κινδυνεύει η εργασία τους και η ζωή τους. Αν δεν βρεθεί λύση, σκοπεύουν να συνεχίσουν και να δυναμώσουν τις κινητοποιήσεις, ίσως ακόμα και κλείνοντας δρόμους και λιμάνια.\n\nΣε όλη την Ελλάδα υπάρχουν πολλές παρόμοιες κινητοποιήσεις, με μπλόκα σε διάφορα σημεία, από τον Έβρο μέχρι την Κρήτη. Οι αγρότες ζητούν καλύτερες τιμές για τα προϊόντα τους και χαμηλότερα έξοδα. Οι συζητήσεις και οι αποφάσεις για τα επόμενα βήματα συνεχίζονται κάθε μέρα.\n\nΠηγές: tanea.gr, news.gr",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/09/greece/kriti-paramenoyn-sta-aerodromia-oi-agrotes-kathilomenes-ptiseis-kai-klimakosi-kinitopoiise/",
        "sources": [
          "tanea.gr",
          "news.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές διαμαρτυρίες αγροτών για οικονομικά ζητήματα και κλιμάκωση κινητοποιήσεων που επηρεάζουν την κοινωνία και την οικονομία.",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4936308-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-09T06:10:07.000Z"
      },
      {
        "id": "afc52f5b6f8f",
        "title": "Καλύβια: Εκρηκτικός μηχανισμός βρέθηκε κάτω από αμάξι – Έγινε ελεγχόμενη έκρηξη",
        "simpleTitle": "Καλύβια: Εκρηκτικός μηχανισμός βρέθηκε κάτω από αμάξι – Έγινε ελεγχόμενη έκρηξη",
        "simpleText": "**Εκρηκτικός μηχανισμός κάτω από αυτοκίνητο στα Καλύβια**\n\nΣτα Καλύβια, αστυνομικοί βρήκαν έναν εκρηκτικό μηχανισμό κάτω από ένα αυτοκίνητο. Ο μηχανισμός είχε γκαζάκι και μπουκάλι με καύσιμο υγρό.\n\nΟι ειδικοί της αστυνομίας πήγαν αμέσως στο σημείο. Για να προστατεύσουν τον κόσμο, έκαναν ελεγχόμενη έκρηξη και κατέστρεψαν τον μηχανισμό με ασφάλεια.\n\nΤο γεγονός αυτό είναι σημαντικό γιατί δείχνει πόσο γρήγορα αντέδρασαν οι αρχές για να αποφύγουν κάποιο κακό. Κανείς δεν τραυματίστηκε.\n\nΠηγές: tovima.gr, news.gr",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2025/12/08/society/kalyvia-synagermos-stin-elas-gia-ypopto-antikeimeno-kato-apo-amaksi/",
        "sources": [
          "tovima.gr",
          "news.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά έναν εκρηκτικό μηχανισμό που βρέθηκε σε δημόσιο χώρο και η αντίδραση των αρχών για την ασφάλεια των πολιτών, γεγονός που σχετίζεται με σοβαρά ζητήματα ασφάλειας.",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/03/02/TEEM-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-09T05:54:39.000Z"
      },
      {
        "id": "71a999545d8a",
        "title": "Επεισόδιο με ρίψεις μολότοφ κατά διμοιρίας ΜΑΤ στα Εξάρχεια",
        "simpleTitle": "Επεισόδιο με ρίψεις μολότοφ κατά διμοιρίας ΜΑΤ στα Εξάρχεια",
        "simpleText": "**Επίθεση με μολότοφ σε αστυνομικούς στα Εξάρχεια**\n\nΤα ξημερώματα της Τρίτης στα Εξάρχεια, έγινε επεισόδιο με μολότοφ εναντίον αστυνομικών. Άγνωστα άτομα πέταξαν πέντε μολότοφ προς μία ομάδα των ΜΑΤ στη συμβολή των οδών Μεταξά και Θεμιστοκλέους.\n\nΑπό το συμβάν δεν τραυματίστηκε κανένας. Η αστυνομία προσήγαγε ένα άτομο, αλλά μετά τον άφησε ελεύθερο, γιατί δεν βρέθηκαν στοιχεία ότι είχε σχέση με το περιστατικό.\n\nΤο γεγονός είναι σημαντικό γιατί δείχνει ότι υπάρχουν ακόμα εντάσεις και επεισόδια σε αυτή την περιοχή της Αθήνας.\n\nΠηγές: ertnews.gr, newsbomb.gr",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/epeisodio-me-ripseis-molotof-kata-dimoirias-mat-sta-eksarxeia/",
        "sources": [
          "ertnews.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια επίθεση κατά αστυνομικών, ένα σοβαρό κοινωνικό ζήτημα που σχετίζεται με την ένταση και την ασφάλεια σε δημόσιους χώρους.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/peripoliko-astinomia-768x429-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-09T05:51:12.000Z"
      },
      {
        "id": "17097e490e39",
        "title": "Τέλη κυκλοφορίας: Χρήσιμες διευκρινίσεις από την ΑΑΔΕ για τους ιδιοκτήτες οχημάτων",
        "simpleTitle": "Τέλη κυκλοφορίας: Χρήσιμες διευκρινίσεις από την ΑΑΔΕ για τους ιδιοκτήτες οχημάτων",
        "simpleText": "**Σημαντικές οδηγίες από την ΑΑΔΕ για τα τέλη κυκλοφορίας**\n\nΗ Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ) έδωσε νέες και χρήσιμες πληροφορίες για τα τέλη κυκλοφορίας που πληρώνουν οι ιδιοκτήτες αυτοκινήτων και μηχανών. Αυτές οι διευκρινίσεις βοηθούν ώστε κάθε ιδιοκτήτης να ξέρει ακριβώς τι πρέπει να κάνει.\n\nΗ τελευταία ημερομηνία για να πληρώσει κανείς κανονικά τα τέλη του 2026 είναι η 31 Δεκεμβρίου 2025. Αν κάποιος αργήσει, του επιβάλλεται πρόστιμο που μπορεί να φτάσει μέχρι και το 100% του ποσού που οφείλει. Αν πληρώσει μέσα στον Ιανουάριο του επόμενου έτους, το πρόστιμο είναι 25%. Αν πληρώσει τον Φεβρουάριο, το πρόστιμο γίνεται 50%. Μετά το δίμηνο αυτό, το πρόστιμο φτάνει στο 100%.\n\nΑν κάποιος πουλάει το αυτοκίνητό του, πρέπει πρώτα να πληρώσει τα τέλη για όλα τα χρόνια μέχρι και το έτος που γίνεται η μεταβίβαση. Επίσης, αν ένα αυτοκίνητο έχει δύο ή περισσότερους ιδιοκτήτες, αρκεί ένας να πληρώσει τα τέλη, όμως όλοι είναι υπεύθυνοι αν δεν πληρωθούν. Αν αλλάξει ο αριθμός κυκλοφορίας σε ένα όχημα, τα παλιά πληρωμένα τέλη ισχύουν και στον νέο αριθμό.\n\nΟι ιδιοκτήτες μπορούν από 1η Απριλίου κάθε χρόνο να πληρώνουν τέλη για λιγότερους μήνες, αν το αυτοκίνητο ή η μηχανή τους δεν κυκλοφορεί όλο το χρόνο. Αν το όχημα δηλωθεί σε ακινησία πριν αρχίσει το νέο έτος, δεν πληρώνει τέλη για εκείνη τη χρονιά.\n\nΕίναι σημαντικό όλοι οι ιδιοκτήτες να ενημερωθούν σωστά, ώστε να αποφύγουν τα μεγάλα πρόστιμα και να ξέρουν τι δικαιούνται ή τι υποχρεούνται να κάνουν.\n\nΠηγές: ertnews.gr, tovima.gr, news.gr, newsbomb.gr",
        "sourceName": "ERT News, TO BHMA, News.gr, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/teli-kykloforias-xrisimes-dieykriniseis-apo-tin-aade-gia-tous-idioktites-oximaton/",
        "sources": [
          "ertnews.gr",
          "tovima.gr",
          "news.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές πληροφορίες σχετικά με την πληρωμή τελών κυκλοφορίας, τις προθεσμίες και τα πρόστιμα, που επηρεάζουν τους ιδιοκτήτες οχημάτων.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/autokinita-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-09T05:28:54.000Z"
      },
      {
        "id": "4a8cb09278d2",
        "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
        "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
        "simpleText": "**Η Οξφόρδη διάλεξε τη λέξη «rage bait» ως Λέξη της Χρονιάς για το 2025**\n\nΤο Πανεπιστήμιο της Οξφόρδης είπε ότι η λέξη «rage bait» είναι η πιο σημαντική για το 2025. Αυτό έγινε γιατί η λέξη αυτή εξηγεί πώς αλλάζει η συμπεριφορά μας στο διαδίκτυο και στα social media.\n\n«Rage bait» σημαίνει περιεχόμενο που ανεβαίνει στο ίντερνετ για να μας κάνει να θυμώσουμε ή να αγανακτήσουμε. Συνήθως, τέτοια πράγματα φτιάχνονται επίτηδες για να τραβήξουν την προσοχή μας. Η επιλογή αυτής της λέξης δείχνει πόσο δυνατά επηρεάζουν τα social media τα συναισθήματά μας σήμερα.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό κοινωνικό φαινόμενο που σχετίζεται με την συμπεριφορά στο διαδίκτυο και την επίδραση των social media, κάτι που έχει ευρύτερες κοινωνικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T14:20:00.000Z"
      },
      {
        "id": "21464f7411c6",
        "title": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
        "simpleTitle": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
        "simpleText": "**Από το 2026-2027 ξεκινά νέο μάθημα Ηθικής στα σχολεία**\n\nΑπό το σχολικό έτος 2026-2027 θα ξεκινήσει ένα νέο μάθημα που λέγεται Ηθική στα σχολεία της Ελλάδας. Αυτό το μάθημα θα το παρακολουθούν τα παιδιά που δεν κάνουν το μάθημα των Θρησκευτικών. Θα γίνεται στο Δημοτικό, στο Γυμνάσιο και στο Λύκειο.\n\nΣτο μάθημα της Ηθικής τα παιδιά θα μαθαίνουν για βασικές αξίες και θα συζητούν για το σωστό και το λάθος. Έτσι, θα βοηθηθούν να σκέφτονται καλύτερα και να παίρνουν καλές αποφάσεις. Είναι ένα σημαντικό βήμα που δίνει νέες δυνατότητες στους μαθητές.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30111-mathima-ithikis-sta-sxoleia-apo-to-2026-2027/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την εκπαίδευση και την εισαγωγή ενός νέου μαθήματος που έχει ουσιαστικές επιπτώσεις στην ανάπτυξη αξιών στους μαθητές.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/mathima-ithikis-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T08:22:00.000Z"
      }
    ],
    "happy": [
      {
        "id": "b1622ce72471",
        "title": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
        "simpleTitle": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
        "simpleText": "**Δωρεάν πρόγραμμα τεχνητής νοημοσύνης της Google για φοιτητές στην Ελλάδα**\n\nΗ Google προσφέρει στους φοιτητές και τις φοιτήτριες των ελληνικών πανεπιστημίων τη δυνατότητα να χρησιμοποιήσουν δωρεάν το Google AI Pro Plan για έναν χρόνο. Αυτό το πρόγραμμα είναι για άτομα που είναι πάνω από 18 χρονών και σπουδάζουν στην Ελλάδα.\n\nΜε αυτή την προσφορά, οι φοιτητές μπορούν να μάθουν περισσότερα για την τεχνητή νοημοσύνη. Θα έχουν τη δυνατότητα να κάνουν τις σπουδές τους πιο σύγχρονες και ενδιαφέρουσες. Αυτή η ευκαιρία βοηθά όσους αγαπούν την τεχνητή νοημοσύνη να βελτιώσουν τις γνώσεις τους και να εξελιχθούν.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30210-dorean-prosvasi-google-ai-pro-plan-gia-foitites-ellada/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική ενέργεια που προσφέρει δωρεάν πρόσβαση σε φοιτητές για να εξελίξουν τις γνώσεις τους στην τεχνητή νοημοσύνη, προάγοντας την εκπαίδευση.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/gemini-pro-free-students-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T08:37:29.000Z"
      },
      {
        "id": "d77c7a750eb8",
        "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleText": "**Η Dell βοηθάει εκατομμύρια παιδιά στην εκπαίδευση**\n\nΟ Μάικλ και η Σούζαν Ντελ αποφάσισαν να προσφέρουν ένα πολύ μεγάλο ποσό χρημάτων για να βοηθήσουν στην εκπαίδευση παιδιών στις ΗΠΑ. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να βοηθήσουν περίπου 25 εκατομμύρια παιδιά να έχουν καλύτερες ευκαιρίες στο μέλλον.\n\nΤα χρήματα αυτά θα μπουν σε ειδικούς λογαριασμούς, ώστε οι οικογένειες να μπορούν να στηρίξουν οικονομικά τα παιδιά τους όταν μεγαλώσουν. Αυτή η κίνηση είναι σημαντική, γιατί μπορεί να αλλάξει τη ζωή πολλών παιδιών και να τους δώσει ελπίδα για μια καλύτερη ζωή.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η ενέργεια της Dell για την εκπαίδευση παιδιών περιλαμβάνει μια θετική πράξη φιλανθρωπίας που δημιουργεί ελπίδες και βελτιώνει τις ευκαιρίες στη ζωή των παιδιών.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T05:41:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "70a2f5a6-2eb3-41f9-be97-fea067e92d47",
        "title": "Ο Πανσερραϊκός νίκησε τον Παναιτωλικό στη Super League",
        "simpleTitle": "Ο Πανσερραϊκός νίκησε τον Παναιτωλικό στη Super League",
        "simpleText": "*Ο Πανσερραϊκός νίκησε τον Παναιτωλικό στη Super League*\n\nΧθες, 8 Δεκεμβρίου 2025, ο Πανσερραϊκός αντιμετώπισε τον Παναιτωλικό σε αγώνα της Super League. Ο αγώνας ήταν συναρπαστικός και οι φίλαθλοι απόλαυσαν πλούσιο θέαμα. Ο Πανσερραϊκός κατάφερε να επικρατήσει, σημειώνοντας σημαντική νίκη στο πρωτάθλημα. Αυτή η επιτυχία δίνει ώθηση στην ομάδα για τη συνέχεια της σεζόν.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "sports",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-09T00:00:00.000Z"
      },
      {
        "id": "76dc18938be0",
        "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleText": "**Ο Γιάννης Αντετοκούνμπο πέτυχε 21.000 πόντους στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο πέτυχε ένα σπουδαίο επίτευγμα. Έφτασε τους 21.000 πόντους στην καριέρα του στο NBA. Έγινε ο έκτος νεότερος παίκτης που το καταφέρνει αυτό στην ιστορία του πρωταθλήματος.\n\nΤο ρεκόρ αυτό σημειώθηκε σε έναν αγώνα που οι Bucks κέρδισαν τους Nets. Ο Γιάννης λίγο πριν κλείσει τα 31 του χρόνια έδειξε ξανά το μεγάλο του ταλέντο και τη σκληρή του δουλειά. Ο ίδιος χάρηκε για το ρεκόρ, αλλά συνεχίζει να δουλεύει για ακόμα περισσότερα.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την επίδοση του Γιάννη Αντετοκούνμπο στο NBA, η οποία σχετίζεται άμεσα με τον αθλητισμό και συγκεκριμένα το μπάσκετ.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:22:00.000Z"
      }
    ],
    "screen": [
      {
        "id": "545f598a-40ab-4be3-bcca-ef498921df98",
        "title": "Η νέα σειρά \"Pax Massilia\" επιστρέφει με τη δεύτερη σεζόν της",
        "simpleTitle": "Η νέα σειρά \"Pax Massilia\" επιστρέφει με τη δεύτερη σεζόν της",
        "simpleText": "*Η νέα σειρά \"Pax Massilia\" επιστρέφει με τη δεύτερη σεζόν της*\n\nΣήμερα, 9 Δεκεμβρίου 2025, η σειρά \"Pax Massilia\" κάνει πρεμιέρα με τη δεύτερη σεζόν της στο Netflix. Η σειρά συνεχίζει να αφηγείται τις περιπέτειες μιας ομάδας αστυνομικών στη Μασσαλία, καθώς αντιμετωπίζουν νέες προκλήσεις και εγκλήματα. Οι θεατές μπορούν να απολαύσουν όλα τα νέα επεισόδια από σήμερα στην πλατφόρμα.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-09T00:00:00.000Z"
      },
      {
        "id": "704ded0d-3358-49a1-9302-65771ea21542",
        "title": "Νέες ταινίες προβάλλονται στις ελληνικές αίθουσες από τις 8 Δεκεμβρίου 2025.",
        "simpleTitle": "Νέες ταινίες προβάλλονται στις ελληνικές αίθουσες από τις 8 Δεκεμβρίου 2025.",
        "simpleText": "*Νέες ταινίες προβάλλονται στις ελληνικές αίθουσες από τις 8 Δεκεμβρίου 2025.*\n\nΑπό τις 8 Δεκεμβρίου 2025, οι κινηματογράφοι στην Ελλάδα προβάλλουν νέες ταινίες. Ανάμεσά τους, η ταινία \"Σιωπηλή Αγάπη\" της Εβα Λιβερτάδ και \"Η Φωνή της Χιντ Ρατζάμπ\" της Κάουτερ Μπεν Χάνια. Επίσης, προβάλλεται η ταινία \"Τα Κάλαντα των Χριστουγέννων\" του Χρήστου Κανάκη. Οι προβολές αυτές προσφέρουν ποικιλία επιλογών για τους σινεφίλ.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-09T00:00:00.000Z"
      }
    ],
    "culture": [
      {
        "id": "4194b144d83f",
        "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleText": "**Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου στην Καλαμάτα**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με πολύ μεγάλη επιτυχία. Συμμετείχαν περισσότεροι άνθρωποι από κάθε άλλη χρονιά. Το φεστιβάλ έγινε σε 16 πόλεις, με κύριο σημείο την Καλαμάτα.\n\nΥπήρξαν πολλά μαθήματα και δραστηριότητες για όλους. Έγιναν μαθήματα για ανθρώπους που θέλουν να μάθουν για τα ντοκιμαντέρ, αλλά και ξεχωριστές δράσεις για μαθητές και άτομα με αναπηρία. Έγιναν επίσης εικαστικές εκθέσεις.\n\nΤο φεστιβάλ έδειξε ότι μεγαλώνει κάθε χρόνο και υπόσχεται να γίνει ακόμη καλύτερο στο μέλλον. Είναι ένα φεστιβάλ που φέρνει κοντά πολλούς ανθρώπους και δίνει χαρά σε όλες τις ηλικίες.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Το Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου είναι πολιτιστική εκδήλωση που περιλαμβάνει ντοκιμαντέρ, δράσεις και μαθήματα, καθιστώντας την κύριο θέμα του πολιτισμού.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T09:24:00.000Z"
      },
      {
        "id": "4789f206e51c",
        "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleText": "**Ο Καραγκιόζης ταξιδεύει στην Κούβα τα Χριστούγεννα**\n\nΦέτος τα Χριστούγεννα, ο Καραγκιόζης, που είναι γνωστός λαϊκός ήρωας στην Ελλάδα, πήγε στην Κούβα. Εκεί έζησε μια όμορφη περιπέτεια με πολύ μουσική, ρυθμό και γιορτινή ατμόσφαιρα.\n\nΗ ιστορία αυτή έφερε κοντά την κουλτούρα της Κούβας με τα ελληνικά Χριστούγεννα. Έγινε μια ξεχωριστή γιορτή με πολλά χρώματα και χαρά για όσους παρακολούθησαν τον Καραγκιόζη εκεί.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πολιτιστική αλληλεπίδραση μεταξύ της ελληνικής παράδοσης του Καραγκιόζη και του χριστουγεννιάτικου εορτασμού στην Κούβα.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T09:50:00.000Z"
      },
      {
        "id": "7205f78176ca",
        "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleText": "**Γιορτή θεάτρου στην Αθήνα με τα Βραβεία Κάρολος Κουν 2024/25**\n\nΣτο θέατρο Ολύμπια στην Αθήνα έγινε μια μεγάλη γιορτή για το θέατρο και τον πολιτισμό. Εκεί δόθηκαν τα Βραβεία Κάρολος Κουν και τα Βραβεία Κριτικών Θεάτρου και Μουσικής για το 2024/25. Η βραδιά ήταν αφιερωμένη σε ανθρώπους που αγαπούν την τέχνη, τη μουσική και το θέατρο.\n\nΟι άνθρωποι που βραβεύτηκαν δούλεψαν με έμπνευση για να δημιουργήσουν κάτι όμορφο. Αυτή η εκδήλωση δείχνει πόσο σημαντική είναι η τέχνη και ο πολιτισμός στην Αθήνα και σε όλη την Ελλάδα.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση σχετίζεται με μια σημαντική πολιτιστική εκδήλωση, τα Βραβεία Κάρολος Κουν, που γιορτάζει το θέατρο και την τέχνη.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T11:28:00.000Z"
      },
      {
        "id": "de4e993286df",
        "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleText": "**Σπουδαία αρχαιολογικά ευρήματα στη Φθιώτιδα**\n\nΣτη Φθιώτιδα, στους λόφους κοντά στη λίμνη Κιφισίδα, αρχαιολόγοι βρήκαν σημαντικά αρχαία αντικείμενα. Οι αρχαιολόγοι έκαναν ανασκαφή για να προστατέψουν τα ευρήματα και βρήκαν έναν χώρο με παλιούς τάφους.\n\nΤα αντικείμενα έδειξαν ότι ο οικισμός ήταν πλούσιος και οι άνθρωποι ζούσαν καλά. Βρήκαν και έναν πολύ σημαντικό τάφο, μίας γυναίκας που φαίνεται πως ήταν αρχόντισσα. Αυτή η γυναίκα είχε μαζί της όμορφα κοσμήματα, ανάμεσά τους ένα ιδιαίτερο διάδημα, δηλαδή ένα στολίδι για το κεφάλι που ήταν τοποθετημένο ανάποδα.\n\nΑυτές οι ανακαλύψεις μας δείχνουν πώς ζούσαν οι άνθρωποι τότε και πόσο μεγάλη αξία έδιναν στις τελετές και στους νεκρούς τους.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά αρχαιολογικά ευρήματα που αποκαλύπτουν ιστορικές και πολιτιστικές πτυχές του παρελθόντος.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:33:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "01b4303a-b123-4a9c-8a20-0bcde16e52dc",
        "title": "Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό",
        "simpleTitle": "Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό",
        "simpleText": "*Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό*\n\nΑπό τις 8 Δεκεμβρίου 2025, στον Αλμυρό Μαγνησίας λειτουργεί ένα ξεχωριστό Χριστουγεννιάτικο Πάρκο Δεινοσαύρων. Το πάρκο είναι διακοσμημένο με φυσικά, οικολογικά υλικά και συνοδεύεται από εορταστική μουσική, δημιουργώντας μια μαγική ατμόσφαιρα.\n\nΗ εκδήλωση απευθύνεται σε όλες τις ηλικίες, προσφέροντας μια μοναδική εμπειρία που συνδυάζει τη γνώση για τους δεινοσαύρους με τη χαρά των Χριστουγέννων. Η είσοδος είναι ελεύθερη και το πάρκο θα λειτουργεί καθημερινά για περίπου ένα μήνα.\n\nΗ διοργάνωση γίνεται από την Περιφέρεια Θεσσαλίας - Π.Ε. Μαγνησίας και Σποράδων, με τη συνεργασία του Δήμου Αλμυρού. Το πάρκο αναμένεται να προσελκύσει επισκέπτες από την ευρύτερη περιοχή, ενισχύοντας την τοπική αγορά και προάγοντας την κοινωνική συνοχή.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "fun",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-09T00:00:00.000Z"
      },
      {
        "id": "ed64861486a2",
        "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleText": "**Μια νέα χριστουγεννιάτικη ταινία χαρίζει χαρά στα σινεμά**\n\nΗ ταινία «Τα Κάλαντα των Χριστουγέννων» είναι μια νέα ελληνική ταινία που βασίζεται στην κλασική ιστορία του Ντίκενς. Η ταινία διαδραματίζεται στα ορεινά χωριά της Ηπείρου και έχει όμορφη εορταστική ατμόσφαιρα.\n\nΟι ηθοποιοί είναι εντυπωσιακοί και το έργο θυμίζει σε όλους το πνεύμα των Χριστουγέννων. Μικροί και μεγάλοι μπορούν να απολαύσουν αυτή την ταινία και να νιώσουν τη ζεστασιά και τη μαγεία των γιορτών.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια νέα ταινία και την απεικόνιση του χριστουγεννιάτικου πνεύματος στο σινεμά.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:10:09.000Z"
      }
    ]
  }
}