{
  "generatedAt": "2025-11-30T05:04:47.736Z",
  "articles": [
    {
      "title": "Live από το Φανάρι η Θεία Λειτουργία για τον Άγιο Ανδρέα",
      "simpleText": "**Τίτλος: Ζωντανά από το Φανάρι η Λειτουργία για τον Άγιο Ανδρέα**\n\nΥπάρχει μια μεγάλη γιορτή για τον Άγιο Ανδρέα. Η γιορτή γίνεται στον Πατριαρχικό Ναό του Αγίου Γεωργίου. Μπορείς να την παρακολουθήσεις στην τηλεόραση. Είναι στην ΕΡΤ3. Ο Άγιος Ανδρέας είναι ο ιδρυτής του Πατριαρχείου. Αυτό σημαίνει ότι είναι πολύ σημαντικός. Η γιορτή έχει Θεία Λειτουργία. Μετά, θα γίνει και άλλη γιορτή, η Θρονική Εορτή. Αυτή είναι μια ειδική γιορτή. Είναι για να τιμήσουμε τον Άγιο Ανδρέα και τη δουλειά του.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/live-apo-to-fanari-i-theia-leitourgia-gia-ton-agio-andrea/",
      "sourceName": "ERT News"
    },
    {
      "title": "To Mπλόκο του 1943 στα νοσοκομεία και η θυσία των αναπήρων πολέμου",
      "simpleText": "**Τίτλος: Το Μπλόκο των Νοσοκομείων το 1943**\n\nΤο 1943, βράδυ, έγινε κάτι πολύ κακό. Στην Αθήνα, πολλά νοσοκομεία είχαν άτομα που είχαν πληγεί στον πόλεμο. Αυτά τα άτομα ονομάζονται ανάπηροι. Οι ανάπηροι χρειάζονταν βοήθεια και φροντίδα. \n\nΜέσα στα νοσοκομεία, οι γιατροί τους βοηθούσαν. Οι ανάπηροι ήταν γενναίοι και είναι ηρωικοί άνθρωποι. Έκαναν πολλές προσπάθειες για να βοηθήσουν τους άλλους. \n\nΤα νοσοκομεία ήταν σημαντικά για αυτούς, αλλά συνέβη κάτι πολύ άσχημο εκείνη τη νύχτα. Είναι μια ιστορία του παρελθόντος που πρέπει να θυμόμαστε.",
      "sourceUrl": "https://www.ertnews.gr/anadromes/to-mploko-tou-1943-sta-nosokomeia-kai-i-thysia-ton-anapiron-polemou/",
      "sourceName": "ERT News"
    },
    {
      "title": "«Πρόκληση» για τον Ζελένσκι η απομάκρυνση Γερμάκ: «Σαν να του κόβουν το δεξί του χέρι»",
      "simpleText": "**Τίτλος: «Δύσκολα για τον Ζελένσκι»**\n\nΟ Ζελένσκι είναι ο πρόεδρος της Ουκρανίας. Έχασε έναν πολύ καλό συνεργάτη. Ο συνεργάτης του λέγεται Άντριι Γερμάκ. Παραιτήθηκε. Αυτό σημαίνει ότι έφυγε μόνος του από τη δουλειά του. Είχε θέμα με την αστυνομία. Η απομάκρυνση του Γερμάκ είναι μεγάλη αλλαγή. Είναι σαν να του κόβουν το δεξί χέρι. Ο Ζελένσκι και ο Γερμάκ δούλευαν μαζί πολύ καιρό. Η Ουκρανία τώρα περνά δύσκολες στιγμές. Κάποιοι λένε ότι μπορεί να γίνει αλλαγή στην κυβέρνηση. Αυτό μπορεί να φέρει καινούργιες ιδέες ή και προβλήματα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/proklisi-gia-ton-zelenski-i-apomakrynsi-germak-san-na-tou-kovoun-to-deksi-tou-xeri/",
      "sourceName": "ERT News"
    },
    {
      "title": "Χονγκ Κονγκ: Ξεχειλίζει η οργή για την πολύνεκρη πυρκαγιά σε συγκρότημα πολυκατοικιών",
      "simpleText": "**Τίτλος: Χονγκ Κονγκ: Οργή για μεγάλη φωτιά σε πολυκατοικίες**\n\nΣτο Χονγκ Κονγκ, πολλοί άνθρωποι είναι θυμωμένοι. Μια μεγάλη φωτιά έγινε σε πολυκατοικίες. Αυτή η φωτιά σκότωσε τουλάχιστον 128 ανθρώπους. Οι άνθρωποι στα Χονγκ Κονγκ ζητούν βοήθεια. Θέλουν να βρουν τους υπεύθυνους. Η κυβέρνηση της Κίνας είπε να μην κάνουν φασαρία οι άλλοι. Επίσης, η αστυνομία συνέλαβε έναν 24χρονο φοιτητή. Αυτός ανήκε σε μια ομάδα που ήθελε να αντιδράσει. Οι άνθρωποι θέλουν δικαιοσύνη για τους νεκρούς. Θέλουν ασφάλεια στα σπίτια τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/xongk-kongk-ksexeilizei-i-orgi-gia-tin-polynekri-pyrkagia-se-sygkrotima-polykatoikion/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ιπποκράτειος Πολιτεία: Εντοπίστηκε παράνομο κέντρο απεξάρτησης τοξικομανών  με «ταρίφα» 1.400 ευρώ – Δύο συλλήψεις",
      "simpleText": "**Τίτλος: Παράνομο κέντρο απεξάρτησης εντοπίστηκε στην Ιπποκράτειο Πολιτεία**\n\nΗ αστυνομία βρήκε ένα παράνομο κέντρο. Αυτό το κέντρο βοηθούσε ανθρώπους με πρόβλημα ναρκωτικών. Οι υπεύθυνοι ζητούσαν 1.400 ευρώ τον μήνα από κάθε άτομο. Αυτό δεν είναι σωστό. Ένα κέντρο απεξάρτησης πρέπει να έχει άδεια για να λειτουργεί. Η αστυνομία έκανε δύο συλλήψεις. Οι συλλήψεις σημαίνουν ότι οι άνθρωποι αυτοί κρατούνται επειδή έκαναν κάτι κακό. Οι υπεύθυνοι θα έχουν προβλήματα με τον νόμο. Είναι καλό που η αστυνομία βοήθησε να κλείσει αυτό το κέντρο. Η βοήθεια για τα ναρκωτικά πρέπει να γίνεται σωστά και με άδεια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/ippokrateios-politeia-entopistike-paranomo-kentro-apeksartisis-toksikomanon-me-tarifa-1-400-eyro-dyo-syllipseis/",
      "sourceName": "ERT News"
    }
  ]
}