{
  "generatedAt": "2025-11-30T07:04:12.396Z",
  "articles": [
    {
      "title": "Ο Άδωνις Γεωργιάδης παρουσίασε το νέο του βιβλίο: «Δεν έμεινε ούτε ένα αντίτυπο»",
      "simpleText": "**Τίτλος: Ο Άδωνις Γεωργιάδης παρουσίασε το νέο του βιβλίο**\n\nΟ Άδωνις Γεωργιάδης είναι υπουργός Υγείας. Παρουσίασε το νέο του βιβλίο. Το βιβλίο έχει τίτλο «Ρώμη: Από την Άνοδο στην Πτώση». Η παρουσίαση έγινε το βράδυ του Σαββάτου. Ήταν στο ξενοδοχείο Divani Caravel. Ο κ. Γεωργιάδης έδειξε ένα βίντεο από την παρουσίαση. Είπε ότι είναι πολύ ευχαριστημένος. Ανέφερε ότι το βιβλίο τελείωσε. Δεν έμεινε ούτε ένα αντίτυπο. Αυτό σημαίνει ότι όλοι το αγόρασαν. Είναι καλό να πουλάς το βιβλίο σου!",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-adonis-georgiadis-parousiase-to-neo-tou-vivlio-den-emeine-oute-ena-antitypo/",
      "sourceName": "ERT News"
    },
    {
      "title": "Με ηλιοφάνεια μπαίνει ο Δεκέμβριος μετά την Adel – Πότε θα επιστρέψουν οι βροχές",
      "simpleText": "**Τίτλος: Καλοκαιρία αρχίζει ο Δεκέμβριος – Πότε θα ξαναβρέξει**\n\nΟ καιρός αλλάζει σήμερα. Είναι Κυριακή, 30 Νοεμβρίου. Η κακοκαιρία που λέγεται Adel τελείωσε. Τώρα θα έχουμε ήλιο σε πολλές περιοχές. Η μετεωρολόγος, Αναστασία Τυράσκη, λέει πως τις επόμενες μέρες θα έχουμε λιγότερη βροχή. Ο καιρός θα γίνει καλύτερος. Ο Δεκέμβριος θα είναι πιο ήλιος με κάποιες βροχές. Βροχή είναι το νερό που πέφτει από τον ουρανό. Χρειάζεται, αλλά όχι συνέχεια. ",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/me-iliofaneia-mpainei-o-dekemvrios-meta-tin-adel-pote-tha-epistrepsoun-oi-vroxes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σε ενιαία ψηφιακή μορφή περισσότερες από 1,2 δισ. σελίδες κρίσιμων αρχείων του κράτους",
      "simpleText": "**Τίτλος: Ψηφιοποίηση αρχείων του κράτους**\n\nΣτο υπουργείο Ψηφιακής Διακυβέρνησης, γίνεται έργο. Ψηφιοποιούν αρχεία του κράτους. Αυτό σημαίνει ότι τα παλιά έγγραφα γίνονται ψηφιακά. Δηλαδή, μπαίνουν στον υπολογιστή. \n\nΥπάρχουν περισσότερες από 1,2 δισεκατομμύρια σελίδες. Είναι πολύ συχνά έγγραφα που χρειάζονται οι πολίτες. Όταν τελειώσει το έργο, οι άνθρωποι θα βρίσκουν εύκολα πληροφορίες. \n\nΑυτό το έργο είναι πολύ σημαντικό για την Ελλάδα. Σημαίνει πρόοδο και καλύτερη εξυπηρέτηση.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/se-eniaia-psifiaki-morfi-perissoteres-apo-1-2-dis-selides-krisimon-arxeion-tou-kratous/",
      "sourceName": "ERT News"
    },
    {
      "title": "Κ. Χατζηδάκης: Νέα κανονικότητα στις πληρωμές των αγροτικών επιδοτήσεων",
      "simpleText": "**Τίτλος: Νέες πληρωμές για τους αγρότες**\n\nΠέρσι, οι αγρότες πήραν 2,7 δισεκατομμύρια ευρώ. Φέτος, θα πάρουν ακόμα περισσότερα, 3,3 δισεκατομμύρια ευρώ. Αυτό είπε ο Κωστής Χατζηδάκης, που είναι μέλος της κυβέρνησης. \n\nΗ Ελλάδα παίρνει αυτά τα χρήματα από την Ευρώπη. Αυτό σημαίνει ότι δεν χάνει λεφτά. Οι αγρότες που δηλώνουν την αλήθεια θα πάρουν τις πληρωμές. \n\nΑυτοί οι αγρότες είναι οι πιο honest, δηλαδή οι πιο ειλικρινείς. Οι πληρωμές αυτές βοηθάνε τους αγρότες να δουλέψουν καλύτερα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-xatzidakis-nea-kanonikotita-stis-pliromes-ton-agrotikon-epidotiseon/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ανοιχτά σήμερα τα καταστήματα – Το ωράριο λειτουργίας τους και τι ισχύει για τα σούπερ μάρκετ",
      "simpleText": "**Τίτλος: Ανοιχτά σήμερα τα καταστήματα**\n\nΤα καταστήματα είναι ανοιχτά σήμερα. Είναι η τελευταία Κυριακή του Νοεμβρίου. Υπάρχουν τέσσερις Κυριακές που θα είναι ανοιχτά μέχρι το 2025. Τα σούπερ μάρκετ επίσης είναι ανοιχτά. Μπορείς να πας και να αγοράσεις πράγματα. Τα καταστήματα και τα σούπερ μάρκετ έχουν ειδικό ωράριο. Αυτό σημαίνει ότι δουλεύουν σε συγκεκριμένες ώρες. Ρώτησε αν δεν ξέρεις πότε να πας. Είναι καλό να ξέρεις πότε είναι ανοιχτά. Με αυτόν τον τρόπο, δεν θα έρθεις άδικα.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/anoixta-simera-ta-katastimata-to-orario-leitourgias-tous-kai-ti-isxyei-gia-ta-souper-market/",
      "sourceName": "ERT News"
    }
  ]
}