{
  "generatedAt": "2025-11-29T21:04:10.575Z",
  "articles": [
    {
      "title": "F1 – Κατάρ: Ο Πιάστρι κέρδισε τον Νόρις στη μάχη για την pole – Τρίτος ο Φερστάπεν",
      "simpleText": "**Τίτλος: F1 – Κατάρ: Ο Πιάστρι κέρδισε τον Νόρις**\n\nΟ Όσκαρ Πιάστρι είναι οδηγός αυτοκινήτου. Κέρδισε την πρώτη θέση για τον αγώνα στο Κατάρ. Αυτό λέγεται \"pole position\". Στην pole position, ο οδηγός ξεκινά πρώτος. Δίπλα του είναι ο Λάντο Νόρις. Ο Νόρις είναι φίλος και συνεργάτης του Πιάστρι στην ομάδα McLaren. Πίσω τους, στην τρίτη θέση, είναι ο Μαξ Φερστάπεν. Είναι οδηγός της ομάδας Red Bull. Οι τρεις αυτοί οδηγοί είναι πολύ καλοί και θέλουν να νικήσουν. Ο αγώνας θα γίνει την Κυριακή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/f1-katar-o-piastri-kerdise-ton-noris-sti-maxi-gia-tin-pole-tritos-o-ferstapen/",
      "sourceName": "ERT News"
    },
    {
      "title": "Με αναφορές στα Βορίζια η ομιλία Κουτσούμπα στο Ηράκλειο – Επίθεση σε κυβέρνηση, ΠΑΣΟΚ και Τσίπρα",
      "simpleText": "**Τίτλος: Ομιλία Κουτσούμπα στο Ηράκλειο για τα Βορίζια**\n\nΟ Δημήτρης Κουτσούμπας μίλησε στο Ηράκλειο. Αναφέρθηκε σε ένα σοβαρό περιστατικό που συνέβη στα Βορίζια. Εκεί υπήρξαν τραυματισμοί από όπλα. Ο Κουτσούμπας είπε ότι η κυβέρνηση δεν κάνει σωστά πράγματα για την ασφάλεια. Τα μέτρα που παίρνουν είναι μόνο για να δείξουν ότι δουλεύουν. Αυτά τα μέτρα για τα όπλα θα βοηθήσουν λίγο, αλλά όχι αρκετά. Ο Κουτσούμπας είναι ο Γενικός Γραμματέας του ΚΚΕ. Μας λέει ότι το ΚΚΕ θέλει να προστατεύσει τον κόσμο. Η ομιλία έγινε σε κομματική εκδήλωση. Αυτή ήταν μια ευκαιρία για να μιλήσουν οι υποστηρικτές του.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/me-anafores-sta-vorizia-i-omilia-koutsoumpa-sto-irakleio-epithesi-se-kyvernisi-pasok-kai-tsipra/",
      "sourceName": "ERT News"
    },
    {
      "title": "Νέος συναγερμός στη Μολδαβία: Ρωσικά drones παραβίασαν τον εναέριο χώρο της για τρίτη φορά σε εννέα ημέρες",
      "simpleText": "**Τίτλος: Συναγερμός στη Μολδαβία: Ρωσικά drones παραβίασαν τον αέρα της χώρας**\n\nΟι Αρχές της Μολδαβίας είπαν ότι την περασμένη εβδομάδα, ρωσικά drones μπήκαν στον αέρα της χώρας. Τα drones είναι αεροσκάφη που πετούν χωρίς πιλότο. Αυτό είναι κακό γιατί μπορεί να βλάψουν την ασφάλεια. Αυτή είναι η τρίτη φορά που συμβαίνει αυτό σε εννέα ημέρες. \n\nΗ πρόεδρος Μάια Σάντου είπε ότι αυτό είναι επικίνδυνο. Θέλει η Μολδαβία να γίνει μέλος της Ευρωπαϊκής Ένωσης μέχρι το 2030. Η Ευρωπαϊκή Ένωση είναι μια ομάδα χωρών που συνεργάζονται για να είναι ασφαλείς και να έχουν καλύτερη ζωή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/neos-synagermos-sti-moldavia-rosika-drones-paraviasan-ton-enaerio-xoro-tis-gia-triti-fora-se-ennea-imeres/",
      "sourceName": "ERT News"
    },
    {
      "title": "Άχμαντ αλ Σάρα: Στο Χαλέπι έναν χρόνο μετά την επίθεση του συνασπισμού του στην πόλη",
      "simpleText": "**Τίτλος: Άχμαντ αλ Σάρα: Στο Χαλέπι ένα χρόνο μετά την επίθεση**\n\nΟ Άχμαντ αλ Σάρα είναι ο πρόεδρος της Συρίας. Πριν από έναν χρόνο, υπήρξε μια μεγάλη επίθεση. Αυτή η επίθεση έγινε από μια ομάδα που λέγεται ισλαμιστικός συνασπισμός. Αυτή η ομάδα ήθελε να αλλάξει τον πρόεδρο Μπασάρ αλ Άσαντ. \n\nΤην τελευταία εβδομάδα, ο Άχμαντ αλ Σάρα πήγε στο Χαλέπι. Το Χαλέπι είναι μια πόλη στον βορρά της Συρίας. Πριν από έναν χρόνο, οι δυνάμεις του συνασπισμού έφυγαν από μια άλλη πόλη που λέγεται Ιντλίμπ. Μετά, ήρθαν στο Χαλέπι. \n\nΗ κατάσταση στη Συρία είναι δύσκολη. Πολλοί άνθρωποι προσπαθούν να ζήσουν σε ειρήνη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/axmant-al-sara-sto-xalepi-enan-xrono-meta-tin-epithesi-tou-synaspismou-tou-stin-poli/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τέλος από την Παρτίζαν ο Ομπράντοβιτς (pic)",
      "simpleText": "**Τίτλος: Τέλος από την Παρτίζαν ο Ομπράντοβιτς**\n\nΟ Ζέλικο Ομπράντοβιτς δεν είναι πια προπονητής της Παρτίζαν. Η Παρτίζαν είναι μια ομάδα μπάσκετ από το Βελιγράδι. Αυτή η αλλαγή είναι σίγουρη. Ο Ομπράντοβιτς αποφάσισε να φύγει. Είχε συζητήσεις με την ομάδα για να μείνει, αλλά δεν τα κατάφερε. Η Παρτίζαν προσπάθησε να τον κρατήσει. Ο Ομπράντοβιτς είναι πολύ γνωστός στην προπονητική. Είναι φίλος με πολλούς παίκτες. Τώρα η Παρτίζαν πρέπει να βρει νέο προπονητή. Αυτό είναι ένα σημαντικό βήμα για την ομάδα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/telos-apo-tin-partizan-o-omprantovits-pic/",
      "sourceName": "ERT News"
    }
  ]
}