{
  "generatedAt": "2025-11-30T13:10:05.847Z",
  "articles": [
    {
      "title": "Ζωή Κωνσταντοπούλου: Να αποσύρει η κυβέρνηση τις αστυνομικές δυνάμεις από τα μπλόκα των αγροτών",
      "simpleText": "**Τίτλος:** Ζωή Κωνσταντοπούλου: Να φύγει η αστυνομία από τους αγρότες\n\n**Κείμενο:**\nΗ Ζωή Κωνσταντοπούλου υποστηρίζει τους αγρότες. Θέλει η κυβέρνηση να απομακρύνει την αστυνομία από τα μπλόκα τους. Τα μπλόκα είναι σημεία όπου οι αγρότες σταματούν αυτοκίνητα για να διαδηλώσουν. Λέει ότι οι αγρότες δεν πρέπει να δέχονται ξύλο και χημικά από την αστυνομία. Τα χημικά είναι αέρια που προκαλούν δάκρυα και δυσκολία στο να αναπνεύσεις. Η Ζωή καλεί τον Πρωθυπουργό και άλλους πολιτικούς να ακούσουν τα αιτήματα των αγροτών. Θέλει περισσότερη προσοχή και σεβασμό από την κυβέρνηση. Η γνώμη της είναι ότι οι αγρότες έχουν δικαίωμα να διαμαρτύρονται. ",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/zoi-konstantopoulou-na-aposyrei-i-kyvernisi-tis-astynomikes-dynameis-apo-ta-mploka-ton-agroton/",
      "sourceName": "ERT News"
    },
    {
      "title": "Κυρ. Βελόπουλος: Η κυβέρνηση είναι πλέον επικίνδυνη και για την Ελλάδα και την ίδια τη δημοκρατία",
      "simpleText": "**Τίτλος: Κυρ. Βελόπουλος: Η κυβέρνηση είναι επικίνδυνη**\n\nΟ Κυριάκος Βελόπουλος είπε κάτι σημαντικό. Είπε ότι η κυβέρνηση δεν είναι καλή για τους ανθρώπους. Αναφέρθηκε σε προβλήματα που έχει η κυβέρνηση με τους αγρότες. Οι αγρότες είναι άνθρωποι που δουλεύουν τη γη και μεγαλώνουν τρόφιμα. \n\nΕπίσης, είπε ότι η κυβέρνηση χρησιμοποιεί βία. Βία σημαίνει να χτυπάς ή να κάνεις κακό σε κάποιον. Αυτό περιλαμβάνει και τους δημοσιογράφους. Οι δημοσιογράφοι είναι αυτοί που μεταφέρουν ειδήσεις στους ανθρώπους. \n\nΟ Βελόπουλος πιστεύει ότι όλα αυτά είναι επικίνδυνα για την Ελλάδα. Λέει ότι μπορεί να βλάψουν και τη δημοκρατία. Δημοκρατία είναι όταν οι άνθρωποι έχουν ελευθερία και δικαίωμα να λένε τη γνώμη τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kyr-velopoulos-i-kyvernisi-einai-pleon-epikindyni-kai-gia-tin-ellada-kai-tin-idia-ti-dimokratia/",
      "sourceName": "ERT News"
    },
    {
      "title": "Η Ε.Σ.Α.μεΑ. για την 3η Δεκεμβρίου, Παγκόσμια Ημέρα Ατόμων με Αναπηρία",
      "simpleText": "**Τίτλος: Η 3η Δεκέμβρη είναι ημέρα για τα Άτομα με Αναπηρία**\n\nΗ 3η Δεκέμβρη είναι μια σημαντική ημέρα. Είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Αυτή η ημέρα μας θυμίζει το δικαίωμα όλων να είναι ίσοι. Όλοι οι άνθρωποι, χωρίς διαφορά, έχουν δικαιώματα. Για παράδειγμα, όλοι πρέπει να έχουν πρόσβαση σε κτίρια και υπηρεσίες. Αυτό σημαίνει ότι πρέπει να μπορούν να μπλέκονται σε δημόσιους χώρους. Η ΕΣΑμεΑ λέει ότι πρέπει να δουλέψουμε όλοι για να γίνει αυτό καλύτερα. Πρέπει να προσέχουμε και να στηρίζουμε ο ένας τον άλλον. Αυτή η ημέρα είναι μια ευκαιρία να μιλήσουμε για τα προβλήματα που έχουν τα άτομα με αναπηρία. Είναι σημαντικό να ακούμε τις ανάγκες τους. Με αυτόν τον τρόπο, όλοι μαζί κάνουμε την κοινωνία καλύτερη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/i-e-s-a-mea-gia-tin-3i-dekemvriou-pagkosmia-imera-atomon-me-anapiria/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σέρρες: 4η Συνάντηση γνωριμίας επιχειρήσεων – ξενοδοχειακών μονάδων",
      "simpleText": "**Τίτλος: Σέρρες: Συνάντηση για ξενοδοχεία**\n\nΣτις Σέρρες, έγινε μια συνάντηση. Ήταν η 4η φορά που γίνεται. Συναντήθηκαν άνθρωποι από μεγάλα ξενοδοχεία. Ήρθαν από όλη την Ελλάδα. Η συνάντηση έγινε στις 29 και 30 Νοεμβρίου. \n\nΣκοπός αυτής της συνάντησης είναι να γνωριστούν οι επιχειρήσεις. Οι επιχειρήσεις αυτές είναι από τις Σέρρες. Θέλουν να βοηθήσουν τα ξενοδοχεία. Οι επιχειρήσεις που συμμετείχαν έχουν προϊόντα ή υπηρεσίες. Αυτά μπορεί να χρειάζονται τα ξενοδοχεία. \n\nΗ συνάντηση είναι καλή ευκαιρία για συνεργασία. Ο πρόεδρος μίλησε για την σημασία της στήριξης των τοπικών επιχειρήσεων.",
      "sourceUrl": "https://www.ertnews.gr/video/serres-4i-synantisi-gnorimias-epixeiriseon-ksenodoxeiakon-monadon/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ειδική εξόρμηση της Τροχαίας το βράδυ του Σαββάτου στα Ολυμπιακά Ακίνητα Καλλιθέας – «Μπλόκαραν» αυτοσχέδιους αγώνες ταχύτητας",
      "simpleText": "**Τίτλος: Έλεγχος της Τροχαίας το βράδυ του Σαββάτου**\n\nΗ Τροχαία έκανε έλεγχο στη Καλλιθέα. Ήρθε το βράδυ, για να σταματήσει αυτοσχέδιους αγώνες. Αυτοί οι αγώνες είναι επικίνδυνοι. Οι οδηγοί τρέχουν πολύ γρήγορα με τα αυτοκίνητά τους. \n\nΗ Τροχαία συνεργάστηκε με ειδικές ομάδες. Αυτές οι ομάδες βοηθούν να μην γίνονται ατυχήματα. Ήθελαν να κρατήσουν ασφαλείς τους δρόμους. Έτσι, δεν επιτράπηκε η συγκέντρωση των οδηγών. \n\nΑυτό σημαίνει ότι οι δημόσιοι δρόμοι μένουν ασφαλείς για όλους. Η Τροχαία συνεχίζει να δουλεύει για την ασφάλεια μας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/eidiki-eksormisi-tis-troxaias-to-vrady-tou-savvatou-sta-olympiaka-akinita-kallitheas-mplokaran-aytosxedious-agones-taxytitas/",
      "sourceName": "ERT News"
    }
  ]
}