{
  "generatedAt": "2025-12-02T22:18:25.516Z",
  "articles": [
    {
      "id": "03b1b0840baf",
      "title": "Υπουργείο Ψηφιακής Διακυβέρνησης: Υπερψηφίστηκε το νομοσχέδιο για την ψηφιακή ενίσχυση της οδικής ασφάλειας",
      "simpleTitle": "Ψηφιακή Υποστήριξη για Οδική Ασφάλεια",
      "simpleText": "Η Βουλή ψήφισε ένα νέο νομοσχέδιο για να βελτιώσει την οδική ασφάλεια στην Ελλάδα. Το νομοσχέδιο αυτό προέρχεται από το Υπουργείο Ψηφιακής Διακυβέρνησης. Σκοπός του είναι να κάνει πιο γρήγορη και σωστή τη διαδικασία καταγραφής και είσπραξης παραβάσεων. Θα γίνουν αλλαγές με τη χρήση καμερών σε επικίνδυνες περιοχές για να μειωθούν τα τροχαία ατυχήματα. Ο Υπουργός Δημήτρης Παπαστεργίου είπε ότι είναι πολύ σημαντικό να προστατεύουμε τη ζωή των ανθρώπων στο δρόμο. Μάλιστα, ανέφερε πως έχουμε σχεδόν δύο θανάτους την ημέρα από τροχαία, αν και η κατάσταση έχει βελτιωθεί φέτος. Οι καμερες θα φέρνουν υπευθυνότητα στους οδηγούς και θα μειώσουν τις παραβάσεις. Το νέο σύστημα θα είναι πιο γρήγορο και εύκολο, διευκολύνοντας την ενημέρωση και την πληρωμή προστίμων μέσω του διαδικτύου. Ο Υπουργός διασφαλίσε ότι οι διαδικασίες είναι νόμιμες και θα διασφαλίσουν τα προσωπικά δεδομένα των πολιτών. Οι δήμοι θα λαμβάνουν τα χρηματικά έσοδα από τις παραβάσεις, κάτι που σήμερα είναι κάτω από 10% για το πρώτο έτος. Η κοινωνία περιμένει να δει αποτέλεσμα από αυτές τις νέες διαδικασίες, ώστε να σωθούν ζωές και να μειωθούν τα ατυχήματα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ont1561-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:41:34.000Z"
    },
    {
      "id": "7d7eb6ca6cc1",
      "title": "Τρίπολη: Στην Αθήνα για συντήρηση το άγαλμα του Θεόδωρου Κολοκοτρώνη",
      "simpleTitle": "Συντηρείται το άγαλμα του Θεόδωρου Κολοκοτρώνη στην Αθήνα",
      "simpleText": "Το άγαλμα του Θεόδωρου Κολοκοτρώνη, που είναι στην Τρίπολη, θα μεταφερθεί στην Αθήνα για συντήρηση. Ο δήμαρχος Κώστας Τζιούμης ανακοίνωσε ότι έχουν βρεθεί ρωγμές στο άγαλμα και στη βάση του. Αυτό είναι επικίνδυνο γιατί μπορεί να βλάψει τον κόσμο. Το άγαλμα φτιάχτηκε το 1966 και τοποθετήθηκε το 1971 στην πλατεία Άρεως. Η συντήρηση θα χρειαστεί δύο μήνες. Θα γίνει σε ειδικό εργαστήριο στην Αθήνα. Μαζί με το άγαλμα, θα συντηρηθεί και η βάση του. Το άγαλμα θα επιστρέψει πριν από τις 25 Μαρτίου. Στο παρελθόν, έχει γίνει καθαρισμός του μνημείου, ειδικά για τα 200 χρόνια από την Ελληνική Επανάσταση. Τα οστά του Κολοκοτρώνη φυλάσσονται στη βάση του ανδριάντα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agalma-tou-kolokotroni-rotated.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:51.000Z"
    },
    {
      "id": "834531e653e4",
      "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
      "simpleTitle": "Ο Ζέλικο Ομπράντοβιτς παραιτήθηκε από την Παρτιζάν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, ένας από τους πιο γνωστούς προπονητές μπάσκετ στην Ευρώπη, ανακοίνωσε την παραίτησή του από την Παρτιζάν. Αυτό συνέβη πρόσφατα και είναι πολύ σπουδαίο γεγονός, γιατί είναι η πρώτη φορά στη 34χρονη καριέρα του που παραιτείται κατά τη διάρκεια της σεζόν. Ο Ομπράντοβιτς είπε πως αυτή ήταν μία πολύ δύσκολη απόφαση. Δηλαδή, λόγω πολλών προβλημάτων που υπήρξαν στην ομάδα, ένιωσε ότι δεν είχε πια δύναμη να συνεχίσει. Είπε ότι πήρε αυτή την απόφαση την περασμένη Τετάρτη και πως νιώθει να είναι υπεύθυνος για την κατάσταση της ομάδας. Επικοινώνησε με οπαδούς της Παρτιζάν, οι οποίοι πάντα στηρίζουν την ομάδα. Ο Ομπράντοβιτς τόνισε ότι η υποστήριξη του κόσμου είναι πολύ σημαντική και πως η ατμόσφαιρα που δημιούργησαν οι οπαδοί είναι αναγνωρισμένη σε όλο τον κόσμο. Χαρακτήρισε την απόφασή του ανεπίστρεπτη, που σημαίνει ότι δεν θα την αλλάξει. Όμως, όταν γύρισε στην πατρίδα του, οι οπαδοί τον υποδέχτηκαν με μεγάλη αγάπη, κάτι που τον έκανε να νιώσει πολλά συναισθήματα. Αναφέρθηκε και στις συζητήσεις που είχε με τον πρόεδρο της Παρτιζάν, ο οποίος τον υποστήριξε αλλά δεν ήθελε να παραιτηθεί. Παρά την πρόταση του προεδρείου να συνεχίσει, ο Ομπράντοβιτς αποφάσισε να επιμείνει στην επιλογή του. Η απόφασή του έχει προκαλέσει πολλές αντιδράσεις στην μπασκετική κοινότητα, καθώς όλοι αναγνωρίζουν τη μεγάλη του συνεισφορά στο άθλημα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:34:00.000Z"
    },
    {
      "id": "e4002e32179a",
      "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
      "simpleTitle": "Ολυμπιακός: Νίκη στο Champions League γυναικών με Ετσατσίμπασι",
      "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την Ετσατσίμπασι από την Τουρκία με 3-2 σετ. Ο αγώνας έγινε στο γήπεδο «Μελίνα Μερκούρη» και ήταν πολύ δύσκολος. Ο Ολυμπιακός βρέθηκε πίσω στο σκορ, αλλά δεν τα παράτησε. Αρχικά έχασε το πρώτο και το τρίτο σετ. Στο τέταρτο σετ, οι παίκτριες του Ολυμπιακού πάλεψαν σκληρά και το κέρδισαν. Στο τάι-μπρέικ, οι δύο ομάδες είχαν ευκαιρίες να κερδίσουν. Ο Ολυμπιακός κατάφερε να πάρει το προβάδισμα και τελικά να νικήσει. Αυτή είναι η πρώτη νίκη της ομάδας στο Champions League. Η ομάδα του Ολυμπιακού είχε πολλές επιθέσεις και καλά μπλοκ, ενώ η Ετσατσίμπασι είχε επίσης καλή απόδοση. Αυτή η νίκη είναι πολύ σημαντική για τον Ολυμπιακό, καθώς ήταν μια από τις καλύτερες ομάδες στην Ευρώπη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:21:00.000Z"
    },
    {
      "id": "983fa05dbd34",
      "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η πρέσβης των ΗΠΑ μιλά για τη συνεργασία με την Ελλάδα",
      "simpleText": "Η πρέσβης των ΗΠΑ, Κίμπερλι Γκίλφοϊλ, μίλησε στο Greek Economic Summit στην Αθήνα. Είπε ότι η Ελλάδα είναι πολύ σημαντική για τις ΗΠΑ. Τόνισε ότι οι σχέσεις τους γίνονται καλύτερες. Είπε ότι Ελλάδα και ΗΠΑ συνεργάζονται σε θέματα άμυνας και οικονομίας. Έχει σημασία η ενέργεια, γιατί είναι πολύ σημαντική για την εθνική ασφάλεια. Η πρέσβης θέλει να ενισχυθεί η συνεργασία στο LNG, που είναι ένα είδος ενέργειας. Επίσης, είπε ότι χρειάζεται να βοηθήσουμε τους νέους επιστήμονες και επιχειρηματίες. Η Ελλάδα γίνεται ένα κέντρο τεχνολογίας και κυβερνοασφάλειας. Στο τέλος, τόνισε ότι οι σχέσεις των ανθρώπων είναι πολύ σημαντικές για την συνεργασία.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:11:50.000Z"
    },
    {
      "id": "d95f3c596497",
      "title": "Δομή στήριξης επιχειρήσεων εγκαινιάστηκε στη Μεγαλόπολη",
      "simpleTitle": "Νέα υποστήριξη επιχειρήσεων στη Μεγαλόπολη",
      "simpleText": "Στη Μεγαλόπολη δημιουργήθηκε μια νέα δομή για τη στήριξη επιχειρήσεων. Τα εγκαίνια έγιναν πρόσφατα με τον Αναπληρωτή Υπουργό Οικονομίας, Νίκο Παπαθανάση. Αυτή η δομή βοηθά στη μετάβαση της περιοχής από τον λιγνίτη σε άλλες μορφές οικονομίας. Το γραφείο θα παρέχει υποστήριξη και πληροφόρηση σε εργαζόμενους και ανέργους. Επίσης, θα βοηθά ανθρώπους που θέλουν να ξεκινήσουν τις δικές τους επιχειρήσεις και να αναπτύξουν ιδέες. Στην τελετή ήταν παρόντες ο Μητροπολίτης Γόρτυνας, βουλευτές, δήμαρχοι και εκπρόσωποι από πανεπιστήμια και φορείς της περιοχής. Η δομή θα προσφέρει υπηρεσίες σχεδιασμού και στήριξης για επιχειρήσεις, ανεξάρτητα από το μέγεθος τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/egainia-grafio-megalopoli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:05:00.000Z"
    },
    {
      "id": "c4cfe2b8ee0a",
      "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό",
      "simpleText": "Το τελωνείο Ευζώνων, που είναι στα σύνορα της Ελλάδας με την Βόρεια Μακεδονία, άνοιξε στις 22:30. Οι αγρότες από τον Δήμο Παιονίας και την γύρω περιοχή είχαν κλείσει το τελωνείο γύρω στις 18:30. Ο αποκλεισμός κράτησε περίπου τέσσερις ώρες. Οι αγρότες έκαναν επίσης κινητοποίηση νωρίς το μεσημέρι. Κατά τη διάρκεια του αποκλεισμού, επιτρέπεται να περνούν φορτηγά με ελληνικά προϊόντα και άνθρωποι που έχουν έκτακτη ανάγκη. Οι αγρότες ήθελαν να δείξουν την διαμαρτυρία τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "fe712f9d4e53",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
      "simpleTitle": "Ο Σίσκος στον τελικό των 200μ. ύπτιο με νέο ρεκόρ",
      "simpleText": "Ο Απόστολος Σίσκος, 20 χρόνων, θα παίξει στον τελικό των 200 μέτρων ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης στην Πολωνία. Είναι η δεύτερη φορά που συμμετέχει σε τελικό σε Ευρωπαϊκό Πρωτάθλημα. Στην πρώτη ημέρα των αγώνων, έκανε νέο πανελλήνιο ρεκόρ Νέων με χρόνο 1:50.99. Αυτός ο χρόνος είναι καλύτερος από το προηγούμενο ρεκόρ του, που ήταν 1:51.25. Στον ημιτελικό τερμάτισε τρίτος στην δεύτερη σειρά και πέρασε στον τελικό ως έκτος συνολικά. Ο τελικός θα γίνει αύριο (3 Δεκεμβρίου) στις 20:17. Ο Σίσκος θέλει να καταλάβει καλύτερη θέση από την έβδομη που είχε δύο χρόνια πριν. Συγχρόνως, μπορεί να προσπαθήσει να σπάσει το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:35:10.000Z"
    },
    {
      "id": "7bda6ddd8f5e",
      "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
      "simpleTitle": "Πωλήθηκε το Χειμερινό Αυγό Φαμπερζέ για 26 εκατ. ευρώ",
      "simpleText": "Το Χειμερινό Αυγό των Ρομανόφ, ένα πολύ γνωστό κομμάτι του οίκου Φαμπερζέ, πωλήθηκε στο Λονδίνο για σχεδόν 26 εκατομμύρια ευρώ. Αυτό έγινε μέσω της δημοπρασίας του οίκου Christie’s. Η υπεύθυνη του τμήματος Fabergé, Μάργκο Ογκανέσιαν, δήλωσε ότι πρόκειται για νέο παγκόσμιο ρεκόρ για έργο του Φαμπερζέ. Ο οίκος υπολόγιζε την αξία του αυγού σε πάνω από 20 εκατομμύρια λίρες. Το Χειμερινό Αυγό δημιουργήθηκε το 1913 από τον Τσάρο Νικόλαο Β΄ ως δώρο για τη μητέρα του. Είναι ένα από τα πιο σπάνια και πολύτιμα έργα του οίκου αυτού. Η πώληση αυτή είναι σημαντική γιατί είναι πολύ δύσκολο να βρει κανείς τέτοια αυγά σε ιδιωτικές συλλογές. Από τα 50 αυγά που είχαν φτιαχτεί για την αυτοκρατορική οικογένεια, μόνο 43 υπάρχουν ακόμα και μόλις 7 είναι σε ιδιωτικά χέρια. Το Χειμερινό Αυγό είναι σκαλισμένο από κρύσταλλο και έχει πάνω από 4.500 διαμάντια. Θεωρείται μια από τις πιο πολυτελείς δημιουργίες του οίκου Φαμπερζέ.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "e982f81aa152",
      "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Ζωντανή μετάδοση αγώνα Ντόρτμουντ-Λεβερκούζεν",
      "simpleText": "Απόψε στις 22:00, μπορείτε να δείτε τον αγώνα ποδοσφαίρου μεταξύ της Ντόρτμουντ και της Λεβερκούζεν. Ο αγώνας είναι για το Κύπελλο Γερμανίας. Η μετάδοση θα γίνει ζωντανά από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον παρακολουθήσετε και στο ERTFLIX.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T19:45:00.000Z"
    },
    {
      "id": "13f4e2ef4b69",
      "title": "Άνοιξε ο δρόμος στον κόμβο Καλπακίου – Οι αγρότες δίνουν νέο ραντεβού την Τετάρτη",
      "simpleTitle": "Άνοιξε ο δρόμος στον κόμβο Καλπακίου μετά τις κινητοποιήσεις",
      "simpleText": "Ο δρόμος στον κόμβο Καλπακίου άνοιξε ξανά μετά από τις κινητοποιήσεις των αγροτών στην Ήπειρο. Οι αγρότες είχαν σταματήσει την κυκλοφορία, βάζοντας τα τρακτέρ τους στον δρόμο. Ζητούσαν λύσεις στα προβλήματά τους. Το μπλόκο είναι πολύ σημαντικό γιατί από εκεί περνούν πολλά βαρέα οχήματα που πηγαίνουν στο τελωνείο της Κακαβιάς. Όμως, οι αγρότες θα κλείσουν τον δρόμο ξανά αύριο, Τετάρτη, από τις 19:00 έως τις 20:00.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-ston-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-ston-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/577764974-1342644730387767-674205219152536487-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqndta0txgk3m4-insh8arjidnnob3vepvtnkaaczpxk2e0pm-7ozteyu0qi8mtzwcraes7s5ngizct9solc02td.mp4",
      "publishedAt": "2025-12-02T19:31:15.000Z"
    },
    {
      "id": "be29be514b29",
      "title": "Συγκέντρωση στον κόμβο Αγίου Γεωργίου προγραμματίζουν για το πρωί της Τετάρτης (3/12) οι αγρότες στον Πύργο",
      "simpleTitle": "Συγκέντρωση αγροτών στον Πύργο την Τετάρτη",
      "simpleText": "Την Τετάρτη 3 Δεκεμβρίου, οι αγρότες της Ηλείας θα πραγματοποιήσουν συγκέντρωση. Η ώρα είναι 11:30 το πρωί και ο τόπος είναι ο κόμβος Αγίου Γεωργίου στον Πύργο. Η απόφαση αυτή πάρθηκε στη συνάντηση που έγινε στο Εργατικό Κέντρο Αμαλιάδας. Ο πρόεδρος της Ομοσπονδίας Αγροτικών Συλλόγων Ηλείας, Θανάσης Βομπίρης, είπε ότι οι κινητοποιήσεις πρέπει να είναι ισχυρές και να έχει πολύς κόσμος. Οι αγρότες ζητούν από την κυβέρνηση να πάρει μέτρα για να στηρίξει τη γεωργία και την κτηνοτροφία. Τα βασικά αιτήματα τους περιλαμβάνουν αποζημιώσεις για προβλήματα όπως η ευλογιά και ο καταρροϊκός πυρετός στην κτηνοτροφία, καθώς και να πληρωθούν οι κοινοτικές επιδοτήσεις. Θέλουν επίσης να μειωθεί το κόστος παραγωγής και να αλλάξει ο κανονισμός του ΕΛΓΑ, που είναι ο οργανισμός Αγροτικής Ασφάλισης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-ileia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:26:16.000Z"
    },
    {
      "id": "91f1ae7d2da6",
      "title": "«Πράσινο φως» από ESM και EFSF για αποπληρωμή δανείων ύψους 5,29 δισ. ευρώ από την Ελλάδα",
      "simpleTitle": "Η Ελλάδα αποπληρώνει πρόωρα δάνεια 5,29 δισ. ευρώ",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) έδωσαν το πράσινο φως για την πρόωρη αποπληρωμή δανείων από την Ελλάδα. Τα δάνεια συνολικού ύψους 5,29 δισ. ευρώ θα αποπληρωθούν νωρίτερα. Η ελληνική κυβέρνηση είχε ζητήσει αυτή την αποπληρωμή για δάνεια που λήγουν το 2033 και το 2041. Η απόφαση αυτή επιτρέπει στην Ελλάδα να αποπληρώσει τα δάνεια χωρίς να έχει πρόσθετους όρους προς τους πιστωτές. Αυτή η κίνηση στέλνει καλά μηνύματα στις αγορές και δείχνει ότι η οικονομική κατάσταση της χώρας βελτιώνεται. Η Ελλάδα είχε ήδη πληρώσει πρόωρα δάνεια προς το Διεθνές Νομισματικό Ταμείο (ΔΝΤ) το 2022 και είχε κάνει άλλη μία αποπληρωμή το 2024.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/elliniki-evropaiki-simea-scaled-e1764703361246.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:22:49.000Z"
    },
    {
      "id": "2a152e00fa72",
      "title": "Άνοιξε το ρεύμα προς Θεσσαλονίκη στα διόδια Μαλγάρων- Στον κόμβο Παραλίμνης αύριο αγρότες της Πέλλας",
      "simpleTitle": "Αγρότες συνεχίζουν τις κινητοποιήσεις στη Θεσσαλονίκη",
      "simpleText": "Σήμερα το βράδυ, οι αγρότες από τον Δήμο Δέλτα άνοιξαν ξανά το ρεύμα προς Θεσσαλονίκη στα διόδια Μαλγάρων. Το είχαν κλείσει νωρίτερα. Η κατεύθυνση προς Αθήνα είναι κλειστή από τον Δεκέμβριο. Οι αγρότες ζητούν λύσεις για τα προβλήματά τους και έχουν υποστήριξη από αυτοκινητιστές με φορτηγά. Αύριο το πρωί, θα έρθουν και ταξιτζήδες που απεργούν για 48 ώρες. Επίσης, διάφορα εργατικά σωματεία στηρίζουν τις κινητοποιήσεις τους. Οι αγρότες του Δήμου Πέλλας θα συγκεντρωθούν αύριο το πρωί στον κόμβο της Παραλίμνης. Θα φύγουν με τρακτέρ για το τελωνείο Ευζώνων, στα σύνορα με τη Βόρεια Μακεδονία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:15:20.000Z"
    },
    {
      "id": "7f93e7c4b53e",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Σε μπαράζ για την πρόκριση στον τελικό των 50μ. πεταλούδα η Ντουντουνάκη",
      "simpleTitle": "Η Ντουντουνάκη σε μπαράζ για τον τελικό των 50μ. πεταλούδα",
      "simpleText": "Η Άννα Ντουντουνάκη, Ελληνίδα κολυμβήτρια, θα αγωνιστεί σε μπαράζ για να περάσει στον τελικό των 50 μέτρων πεταλούδα. Ο αγώνας θα γίνει αύριο, 3 Δεκεμβρίου, στις 20:00, στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης στην Πολωνία, στην πόλη Λούμπλιν. Στους ημιτελικούς, η Ντουντουνάκη ισοβάθμισε με τη Σλοβένα Νέζα Κλάντσαρ, και οι δύο τερμάτισαν με χρόνο 25.25. Αυτό σημαίνει ότι πρέπει να κολυμπήσουν ξανά σε έναν επιπλέον αγώνα για να δουν ποια θα περάσει στο τελικό. Η Ντουντουνάκη είναι η υπερασπιστής του τίτλου, καθώς κέρδισε την πρώτη θέση πέρυσι στην ίδια διοργάνωση στη Ρουμανία και είχε πάρει χάλκινο μετάλλιο το 2021 στο Καζάν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/ntountounaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:00.000Z"
    },
    {
      "id": "fae564ccc88c",
      "title": "Τηλεφωνική επικοινωνία Λούλα – Τραμπ για δασμούς και οργανωμένο έγκλημα",
      "simpleTitle": "Τηλεφωνική συνομιλία Λούλα και Τραμπ για εμπόριο και εγκληματικότητα",
      "simpleText": "Ο πρόεδρος της Βραζιλίας, Λουίς Ινάσιο Λούλα ντα Σίλβα, μίλησε σήμερα τηλεφωνικά με τον Αμερικανό πρόεδρο, Ντόναλντ Τραμπ. Η συνομιλία έγινε στις 2 Δεκεμβρίου και κράτησε 40 λεπτά. Στη συζήτησή τους, μίλησαν για θέματα όπως το εμπόριο και η οικονομία. Ο Λούλα ευχαρίστησε τον Τραμπ γιατί αποφάσισε να μην επιβάλει δασμούς σε κάποιες βραζιλιάνικες εξαγωγές, όπως το βοδινό κρέας και τον καφέ. Επίσης, είπε ότι η Βραζιλία θέλει να μιλήσει με τις Ηνωμένες Πολιτείες για τα προϊόντα που ακόμα έχουν δασμούς. Τέλος, τόνισε ότι είναι πολύ σημαντικό να συνεργαστούν καλύτερα με τις ΗΠΑ για να πολεμήσουν το οργανωμένο έγκλημα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tilefoniki-epikoinonia-loula-tramp-gia-dasmous-kai-organomeno-egklima/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/tilefoniki-epikoinonia-loula-tramp-gia-dasmous-kai-organomeno-egklima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86vj4nq-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:08:58.000Z"
    },
    {
      "id": "4f35d3940373",
      "title": "Σαμπρίνα Κάρπεντερ: Η τραγουδίστρια λέει στον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ είναι μια ποπ τραγουδίστρια. Ζήτησε από τον Λευκό Οίκο να μην χρησιμοποιεί τη μουσική της. Αυτό έγινε γιατί το βίντεο που δημοσίευσε ο Λευκός Οίκος χρησιμοποίησε το τραγούδι της \"Juno\". Στο βίντεο, εμφανίζονται πράκτορες της υπηρεσίας ICE να συλλαμβάνουν ανθρώπους. Η Κάρπεντερ χαρακτήρισε το βίντεο \"κακόβουλο και αηδιαστικό\". Ζήτησε να μην χρησιμοποιούν το όνομά της για τέτοιες πολιτικές. Από την πλευρά της, η εκπρόσωπος του Λευκού Οίκου, Αμπιγκέιλ Τζάκσον, είπε ότι δεν απολογούνται για τις απελάσεις επικίνδυνων εγκληματιών. Η Κάρπεντερ είναι 25 χρονών και έχει κερδίσει βραβείο Γκράμι. Ακολουθεί άλλους καλλιτέχνες που έχουν εκφράσει αντίθεση στην πολιτική χρήση της μουσικής τους, όπως ο Νιλ Γιανγκ και οι Rolling Stones. Ο πρώην πρόεδρος Τραμπ, που έχει ενεργή παρουσία στα κοινωνικά δίκτυα, συχνά χρησιμοποιεί τραγούδια για να προβάλλει τις δράσεις του.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698354/orgi-samprina-karpenter-pros-lefko-oiko-apaitise-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sabrina-carpenter-scaled-e1764701930705.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "95639cbd0ae7",
      "title": "Ταξίδι στην Αφρική σχεδιάζει ο Πάπας ξεκινώντας από την Αλγερία",
      "simpleTitle": "Ο Πάπας προγραμματίζει ταξίδι στην Αλγερία το 2026",
      "simpleText": "Ο Πάπας Λέων ΙΔ’ θέλει να επισκεφθεί την Αλγερία το 2026. Αυτό θα είναι ένα ταξίδι στην Αφρική και έχει σκοπό να χτίσει γέφυρες μεταξύ Χριστιανών και Μουσουλμάνων. Ο Πάπας δήλωσε ότι θέλει να επισκεφθεί μέρη που σχετίζονται με τον Άγιο Αυγουστίνο, σημαντική προσωπικότητα της εκκλησίας από την περιοχή. Ο Πάπας, που εξελέγη πρόσφατα, τόνισε ότι η μορφή του Αγίου Αυγουστίνου είναι πολύ σεβαστή στην Αλγερία. Αν το ταξίδι γίνει, θα περιλαμβάνει ίσως και επισκέψεις στο Καμερούν και την Ισημερινή Γουινέα. Ο Πάπας Λέων ΙΔ’ είπε επίσης ότι θα ήθελε να επισκεφθεί χώρες στη Λατινική Αμερική όπως η Αργεντινή και το Περού, όπου είχε δουλέψει για πολλά χρόνια. Στο προηγούμενο ταξίδι του στην Τουρκία και τον Λίβανο, ο Πάπας μίλησε για την ανάγκη ηρεμίας και διαλόγου, χωρίς βία. Για το θέμα της Ουκρανίας, επισήμανε τη σημασία της Ευρώπης στις διαπραγματεύσεις. Ο Πάπας επιθυμεί να προχωρήσουν οι ειρηνικές συνομιλίες για να υπάρξουν λύσεις στις διαμάχες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336427091733-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:00:10.000Z"
    },
    {
      "id": "0d0337dcc3ae",
      "title": "Κύπελλο Ελλάδας: «Εξάρα» του Βόλου με χατ-τρικ από τον Χάμουλιτς",
      "simpleTitle": "Βόλος κέρδισε το Αιγάλεω 6-0 στο Κύπελλο",
      "simpleText": "Η ομάδα του Βόλου νίκησε το Αιγάλεω με 6-0 στον αγώνα του Κυπέλλου Ελλάδας. Ο Σαΐντ Χάμουλιτς ήταν ο καλύτερος παίκτης, γιατί πέτυχε τρία γκολ. Το πρώτο γκολ το έβαλε στο 57ο λεπτό, το δεύτερο στο 62ο και το τρίτο στο 84ο λεπτό. Τα άλλα γκολ μπήκαν από τον Ασεχνούν και τον 18χρονο Σαντή. Ο Βόλος ανέβηκε στην 5η θέση της βαθμολογίας και έχει έναν αγώνα περισσότερο. Ο διαιτητής του αγώνα ήταν ο Μιχάλης Ματσούκας. Αυτή η νίκη είναι σημαντική για τον Βόλο, γιατί τον βοηθά να συνεχίσει στο Κύπελλο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volos-aigaleo-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:55:30.000Z"
    },
    {
      "id": "39518494aaa6",
      "title": "Περού: Ο υποψήφιος της δεξιάς για την προεδρία Ραφαέλ Μπελάουντε δέχθηκε πυροβολισμούς από άγνωστους δράστες",
      "simpleTitle": "Πυροβολισμοί κατά του Ραφαέλ Μπελάουντε στο Περού",
      "simpleText": "Στην κοινότητα Σέρο Ασούλ, κοντά στη Λίμα του Περού, ο Ραφαέλ Μπελάουντε, υποψήφιος για τις προεδρικές εκλογές, δέχθηκε πυροβολισμούς. Αυτό συνέβη ενώ αυτός και ο οδηγός του ήταν σε αυτοκίνητο. Οι πυροβολισμοί προήλθαν από αγνώστους που ήταν σε μηχανάκι. Ευτυχώς, ούτε ο Μπελάουντε ούτε ο οδηγός τραυματίστηκαν. Ο αρχηγός της αστυνομίας, Όσκαρ Αριόλα, επιβεβαίωσε ότι οι δύο δεν υπήρξαν θύματα και ότι ο Μπελάουντε δεν είχε λάβει ποτέ απειλές. Ο 50χρονος πολιτικός είναι υποψήφιος στις εκλογές που θα γίνουν τον Απρίλιο του 2026. Μέχρι τώρα, έχει χαμηλά ποσοστά στις δημοσκοπήσεις. Είναι εγγονός του πρώην προέδρου του Περού, Φερνάντο Μπελάουντε, που ήταν πρόεδρος δύο φορές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/perou-o-ypopsifios-tis-deksias-gia-tin-proedria-rafael-mpelaounte-dexthike-pyrovolismous-apo-agnostous-drastes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/perou-o-ypopsifios-tis-deksias-gia-tin-proedria-rafael-mpelaounte-dexthike-pyrovolismous-apo-agnostous-drastes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/rafael-belaunde.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:53:55.000Z"
    },
    {
      "id": "1be6b6f254fe",
      "title": "Χανιά: Ελεύθερος με περιοριστικούς όρους ο Επίσκοπος  για την παραχώρηση μοναστηριακής έκτασης",
      "simpleTitle": "Ελεύθερος ο Επίσκοπος Χανίων με περιοριστικούς όρους",
      "simpleText": "Ο Επίσκοπος και πρώην Πρωτοσύγκελος της Μητρόπολης Κυδωνίας – Αποκορώνου είναι ελεύθερος με περιοριστικούς όρους. Αυτό συνέβη μετά από μια πολύωρη απολογία σχετικά με την πώληση 175 στρεμμάτων της Ιεράς Μονής Αγίας Τριάδας στην περιοχή του Σταυρού Ακρωτηρίου. Οι περιοριστικοί όροι περιλαμβάνουν εγγύηση 150.000 ευρώ και υποχρέωση να εμφανίζεται σε αστυνομικό τμήμα κάθε μήνα. Οι δικηγόροι του δήλωσαν ότι ο επίσκοπος κατηγορείται για απιστία, με ζημία που ξεπερνά τις 120.000 ευρώ. Αυτός αρνείται την κατηγορία και λέει ότι δεν έχει υπογράψει για την πώληση της μοναστηριακής περιουσίας. Επίσης, δήλωσαν ότι δεν υπάρχει κανένα βίντεο που να αποδεικνύει κάποιον εκβιασμό, όπως είχε κυκλοφορήσει σε κάποια ΜΜΕ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-eleytheros-me-perioristikous-orous-o-episkopos-gia-tin-paraxorisi-monastiriakis-ektasis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-eleytheros-me-perioristikous-orous-o-episkopos-gia-tin-paraxorisi-monastiriakis-ektasis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/stavros-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:45:20.000Z"
    },
    {
      "id": "1d082e70ddfd",
      "title": "Κροατία: Δίωξη σε μοναχή που μαχαίρωσε τον εαυτό της – Είχε καταγγείλει ότι της επιτέθηκαν",
      "simpleTitle": "Μοναχή στην Κροατία αυτοτραυματίστηκε και κατηγόρησε ψεύτικα",
      "simpleText": "Μία 35χρονη Καθολική μοναχή από την Κροατία εισήχθη στο νοσοκομείο με μικρά τραύματα στην κοιλιά. Υπέθεσαν ότι δέχθηκε επίθεση με μαχαίρι, αλλά η αστυνομία ανακάλυψε ότι είχε αυτοτραυματιστεί. Η μοναχή δήλωσε ότι κάποιος την πλησίασε και την τραυμάτισε, αλλά οι έρευνες έδειξαν ότι αυτή αγόρασε το μαχαίρι και τραυμάτισε τον εαυτό της. Η ψευδής καταγγελία προκάλεσε πολλές αντιδράσεις στα μέσα κοινωνικής δικτύωσης, με κάποιους να λένε ότι ο φερόμενος δράστης ήταν μετανάστης. Η αστυνομία αποφάσισε να παραπέμψει τη μοναχή στη δικαιοσύνη, επειδή η ψευδής καταγγελία στην Κροατία μπορεί να τιμωρηθεί με έως τρία χρόνια φυλάκισης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kroatia-dioksi-se-monaxi-pou-maxairose-ton-eayto-tis-eixe-kataggeilei-oti-tis-epitethikan/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kroatia-dioksi-se-monaxi-pou-maxairose-ton-eayto-tis-eixe-kataggeilei-oti-tis-epitethikan/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/monaxes-kroatia-scaled-e1764700700889.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:18.000Z"
    },
    {
      "id": "7418b2a8aa3a",
      "title": "Μπλόκο αγροτών στο Καλπάκι: Παραταγμένα τα τρακτέρ – Κλειστός ο δρόμος προς Κακαβιά για φορτηγά και νταλίκες",
      "simpleTitle": "Αγρότες μπλοκάρουν τον δρόμο στο Καλπάκι",
      "simpleText": "Οι αγρότες στην Ήπειρο συνεχίζουν τις κινητοποιήσεις τους. Σήμερα, Τρίτη, έχουν συγκεντρωθεί στο Καλπάκι και έχουν σταματήσει τη κυκλοφορία με τα τρακτέρ τους. Αυτό βάζει μπλόκο στον δρόμο προς Κακαβιά για φορτηγά και νταλίκες. Μέχρι τώρα, επιτρέπουν να περνούν μόνο λεωφορεία και αυτοκίνητα που μεταφέρουν ηλικιωμένους ή ασθενείς. Οι αγρότες διαμαρτύρονται γιατί λένε ότι τους έχουν κλέψει χρήματα και ότι όλα γίνονται πιο ακριβά για να δουλέψουν. Επιπλέον, τονίζουν ότι τα χωριά τους αδειάζουν σιγά-σιγά. Ο δρόμος είναι κλειστός σήμερα από τις 4 το απόγευμα μέχρι τις 9 το βράδυ. Υπάρχουν όμως εναλλακτικοί δρόμοι για τους οδηγούς που θέλουν να πάνε από την πόλη Γιάννενα στην Κακαβιά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploko-agroton-sto-kalpaki-paratagmena-ta-trakter-kleistos-o-dromos-pros-kakavia-gia-fortiga-kai-ntalikes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploko-agroton-sto-kalpaki-paratagmena-ta-trakter-kleistos-o-dromos-pros-kakavia-gia-fortiga-kai-ntalikes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/582056155-1932573813991790-8952646425737554769-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqnd0adl6hvnbfzurzdenev4w8q-eubrdaxos3ifm8upcaeplknvtzucipafhrocn4tosswgm9yawhdcuhftoblw.mp4",
      "publishedAt": "2025-12-02T18:34:24.000Z"
    },
    {
      "id": "84ea79be27d4",
      "title": "Βοήθεια για «απονομή χάριτος» ζήτησε ο Νετανιάχου από τον Τραμπ: Τι ακριβώς συνέβη",
      "simpleTitle": "Ο Νετανιάχου ζητάει βοήθεια από τον Τραμπ για χάρη",
      "simpleText": "Ο Μπενιαμίν Νετανιάχου, πρωθυπουργός του Ισραήλ, ζήτησε τη βοήθεια του πρώην προέδρου των ΗΠΑ, Ντόναλντ Τραμπ. Αυτή η βοήθεια είναι για να πάρει «χάρη» από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ. Ο Νετανιάχου μίλησε με τον Τραμπ τη Δευτέρα. Θέλει τη δημόσια στήριξή του. Την ίδια μέρα, ο Νετανιάχου πήγε σε δικαστήριο, γιατί έχει μία υπόθεση διαφθοράς. Ο στόχος του είναι να μπορέσει να ξεκινήσει την προεκλογική του εκστρατεία χωρίς προβλήματα. Οι εκλογές είναι τον επόμενο χρόνο. Ο Τραμπ έχει ήδη στηρίξει δημόσια τον Νετανιάχου σε προηγούμενες ομιλίες του. Ωστόσο, στο Ισραήλ, η χάρη δίδεται μόνο μετά από καταδίκη. Αυτό σημαίνει ότι δεν μπορεί να πάρει χάρη όσο η δίκη είναι ανοιχτή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/netanyahu-trump-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:28.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Βραβεία Γκόθαμ: Η ταινία «One Battle After Another» κερδίζει το βραβείο καλύτερης ταινίας",
      "simpleText": "Η 35η τελετή απονομής των Βραβείων Γκόθαμ έγινε στο Cipriani Wall Street. Αυτή τη χρονιά, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Η ταινία αυτή ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε με τη σκηνοθεσία και το θέμα της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής, κερδίζοντας τρία βραβεία για την ταινία του «It Was Just an Accident». Κέρδισε το βραβείο Καλύτερης Διεθνούς Ταινίας, Καλύτερου Πρωτότυπου Σεναρίου και Καλύτερης Σκηνοθεσίας. Ιδιαίτερα αναφέρθηκε και το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow», που απονεμήθηκε το βραβείο Καλύτερου Ντοκιμαντέρ. Η διοργάνωση των βραβείων φέτος δεν είχε περιορισμό στον προϋπολογισμό των υποψήφιων ταινιών, προχωρώντας σε αλλαγές για τρίτη χρονιά. Οι νικητές με εντυπωσιακές διακρίσεις δείχνουν τη σημασία των ταινιών και την αξία του κινηματογράφου στην καλλιτεχνική κοινότητα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Αστυνομική καταδίωξη στο Μπέρμιγχαμ με βοήθεια περαστικού",
      "simpleText": "Στο Μπέρμιγχαμ, στην οδό Broad Street, έγινε μια αστυνομική καταδίωξη. Ένας φυγάς προσπαθούσε να διαφύγει από την αστυνομία. Κατά τη διάρκεια της καταδίωξης, ένας περαστικός έδωσε τέλος στη φυγή του. Το περιστατικό καταγράφηκε σε βίντεο από έναν προγραμματιστή, τον Χουάν Λίτο. Αυτός και οι φίλοι του παρακολουθούσαν τη σκηνή από το αυτοκίνητο. Η αστυνομία επιβεβαίωσε ότι ερευνά το περιστατικό, αφού έλαβε πληροφορίες για αυτό. Αυτή η παρέμβαση του περαστικού θεωρείται «στιγμιώδες κάρμα» γιατί βοήθησε να πιαστεί ο φυγάς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ φτάνει τα 100 γκολ στην Premier League",
      "simpleText": "Ο ποδοσφαιριστής Χάαλαντ της Μάντσεστερ Σίτι σκόραρε στο 17ο λεπτό σε αγώνα με τη Φούλαμ. Αυτό το γκολ είναι πολύ σημαντικό, γιατί τον κάνει να φτάνει τα 100 γκολ στην Premier League. Είναι ο ταχύτερος παίκτης στην ιστορία που πέτυχε αυτόν τον αριθμό, σε μόλις 111 αγώνες. Αυτή η επίδοση δείχνει την ικανότητά του να σκοράρει γκολ και είναι ένα ιστορικό επίτευγμα για τον ίδιο και την ομάδα του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "2fd1e910c26e",
      "title": "Σοβαρό στο τροχαίο στα Χανιά με εγκατάλειψη – Στο νοσοκομείο ο οδηγός της μοτοσικλέτας (φωτογραφίες)",
      "simpleTitle": "Τροχαίο ατύχημα στα Χανιά με τραυματία",
      "simpleText": "Σήμερα το απόγευμα έγινε ένα τροχαίο στα Χανιά. Το ατύχημα έγινε στη διασταύρωση της Αγίας Μαρίνας. Ένα αυτοκίνητο χτύπησε μια μοτοσικλέτα. Ο οδηγός της μοτοσικλέτας τραυματίστηκε και χρειάστηκε να πάει στο νοσοκομείο με ασθενοφόρο. Ο οδηγός του αυτοκινήτου έφυγε από το σημείο και άφησε τον άλλο οδηγό μόνο του. Το αυτοκίνητο έχει βρεθεί από την αστυνομία.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/sovaro-sto-troxaio-sta-xania-me-egkataleipsi-sto-nosokomeio-o-odigos-tis-motosikletas/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698372/troxaio-me-egkataleipsi-sta-xania-travmatismenos-sto-nosokomeio-odigos-motosikletas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/06/EV_110618_ASTHENOFORO_NOSOKOMEIO6-1024x768-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:56:07.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία οργανώνουν κινητοποιήσεις",
      "simpleText": "Σήμερα, οι αγρότες και κτηνοτρόφοι από τη Δυτική Μακεδονία συναντήθηκαν στο Εκθεσιακό Κέντρο των Κοίλων. Στη συνάντηση, που έγινε για να οργανώσουν τις κινητοποιήσεις τους, πήραν μέρος οι εκπρόσωποι από τις περιοχές Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας. Αποφάσισαν να κάνουν κινητοποιήσεις την Πέμπτη 4 Δεκεμβρίου. Θα στήσουν μπλόκο στη διασταύρωση του κάθετου άξονα Κοζάνης-Φλώρινας και θα κινηθούν προς το τελωνείο της Νίκης, στα σύνορα με τη Βόρεια Μακεδονία. Εκεί, σκοπεύουν να αποκλείσουν το τελωνείο. Επιπλέον, το Σάββατο 6 Δεκεμβρίου, οι αγρότες από Γρεβενά, Κοζάνη και Καστοριά θα συγκεντρωθούν με τα τρακτέρ τους στη Μπάρα Σιάτιστας. Θα δημιουργήσουν ένα κοινό μπλόκο επί της Εγνατίας Οδού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "b06a185137d7",
      "title": "Σύλληψη Τούρκου υπηκόου στη Χίο για κατασκοπεία",
      "simpleTitle": "Σύλληψη Τούρκου στη Χίο για κατασκοπεία",
      "simpleText": "Στη Χίο, ένας 61χρονος Τούρκος άνδρας συνελήφθη για κατασκοπεία. Η σύλληψή του έγινε μετά από παρακολούθηση από την ΕΥΠ, που είναι η Ελληνική Υπηρεσία Πληροφοριών, και την Ασφάλεια του Λιμενικού. Ο άνδρας βρισκόταν υπό παρακολούθηση πριν τον συλλάβουν. Στο σπίτι του στον προβλήτα του λιμανιού βρέθηκαν διάφορα αντικείμενα, όπως κυάλια, τηλεφακός και πέντε κινητά τηλέφωνα. Αυτά τα αντικείμενα μπορεί να σχετίζονται με κατασκοπεία. Η αστυνομία εξετάζει πώς και πού χρησιμοποιούνταν αυτά τα αντικείμενα. Επίσης, αναλύονται οι επαφές του συλληφθέντος. Επιπλέον, ο 61χρονος είχε μια εκκρεμή καταγγελία από την Τουρκία για ληστείες. Η Εισαγγελία Χίου διέταξε έρευνα για την κατασκοπεία.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/synelifthi-tourkos-ypikoos-stin-xio-katigoroumenos-gia-kataskopeia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/synelifthi-tourkos-ypikoos-stin-xio-katigoroumenos-gia-kataskopeia/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/syllipsi-tourkou-gia-kataskopeia-sti-xio-meta-apo-parakolouthisi-eyp-kai-limenikou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/Astynomia-25-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:26.000Z"
    },
    {
      "id": "ee75d5e135fe",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Ο Μητσοτάκης μιλά για τεχνολογία και εκπαίδευση",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο Πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο για την τεχνητή νοημοσύνη και την τεχνολογία. Σημείωσε ότι για να έχουμε παραγωγικότητα, πρέπει να χρησιμοποιούμε την τεχνολογία. Είπε ότι η κυβέρνηση ξεκίνησε από το 2019 ένα μεγάλο πρόγραμμα για να φέρει τεχνολογικές αλλαγές, όπως το gov.gr. Αυτό έκανε πιο εύκολη τη ζωή για τους πολίτες και τις επιχειρήσεις. Ο Μητσοτάκης αναφέρθηκε σε δύο σημαντικά έργα, ονομάζονται «Φάρος» και «Δαίδαλος». Ο «Φάρος» είναι ένα από τα πιο σημαντικά έργα της χώρας και ο «Δαίδαλος» είναι ένας ισχυρός υπολογιστής που θα βοηθήσει μικρές και μεσαίες επιχειρήσεις να φτιάξουν νέα προϊόντα. Ο Πρωθυπουργός τόνισε ότι η ανάπτυξη πρέπει να είναι ποιοτική και ότι χωρίς τεχνολογία, δεν μπορούμε να προοδεύσουμε. Συζήτησε επίσης για την εκπαίδευση και είπε ότι η τεχνητή νοημοσύνη πρέπει να είναι εργαλείο για να βοηθά τους ανθρώπους και όχι για να τους αντικαθιστά. Έχει εκπαιδευτεί πάνω από 10.000 δημόσιοι υπάλληλοι στη χρήση της τεχνολογίας. Ο Μητσοτάκης ανησυχεί για το πώς η τεχνολογία επηρεάζει τα παιδιά, κυρίως λόγω της πρόσβασης σε ψηφιακά εργαλεία. Είπε ότι τα κινητά τηλέφωνα και τα social media μπορεί να είναι επικίνδυνα για τα παιδιά και γι' αυτό δεν επιτρέπονται στα σχολεία. Τέλος, μίλησε για νέα εργαλεία ψηφιακής ταυτότητας που θα βοηθήσουν στην προστασία των ανηλίκων χωρίς να αποκαλύπτουν προσωπικά τους δεδομένα.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:09.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη σχέση της με τον Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου ήταν καλεσμένη στο AnesTea The Podcast. Εκεί μίλησε για την πορεία της στην τηλεόραση και τις συνεργασίες της. Ανέφερε ότι ήθελε να επιστρέψει στην τηλεόραση μόνο με ένα συγκεκριμένο πρόγραμμα. Η Άλκηστις Μαραγκουδάκη την στήριξε σε αυτή την απόφαση. Η Σίσσυ είπε ότι η τηλεόραση στην Ελλάδα παραμένει ποιοτική και της αρέσει η στροφή προς πιο ρεαλιστικό περιεχόμενο. Η ίδια επιλέγει θέματα με προσοχή για να μην στενοχωρεί τους άλλους. Επίσης, μίλησε για την κριτική που δέχεται και τα ΜΜΕ, λέγοντας ότι προτιμά να γίνονται οι δίκες κεκλεισμένων των θυρών για την προστασία των παιδιών της. Για τους παρουσιαστές που εκτιμά, ανέφερε τις Ναταλία Γερμανού, Σταματίνα Τσιμτσιλή, και Γρηγόρη Αρναούτογλου. Όταν ρωτήθηκε για τον Γιώργο Λιάγκα, είπε ότι δεν υπάρχει αντιπαλότητα και ότι θεωρεί τη στάση του μέρος του παιχνιδιού της τηλεόρασης. Είναι περήφανη για την στήριξη που έχει από τον συνεργάτη της, Νίκο Κοκλώνη, και δήλωσε ότι αποφεύγει να έχει φιλικές σχέσεις με συνεργάτες λόγω της δουλειάς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Παιχνίδι με Κηφισιά και αλλαγές στην ομάδα",
      "simpleText": "Ο Παναθηναϊκός θα παίξει με την Κηφισιά για το Κύπελλο στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει κάποιους παίκτες. Έτσι, δεν θα παίξουν οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν. Λείπουν επίσης οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος και ο τιμωρημένος Τουμπά. Στην αποστολή είναι οι Ταμπόρδα και Βιλένα. Η ομάδα του Παναθηναϊκού για το παιχνίδι περιλαμβάνει τους Σταμέλλο, Ντραγκόφσκι, Κότσαρη, Καλάμπρια, Σιώπη, Ζαρουρί, Μπακασέτα, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρα, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκο και Νίκα. Όλοι ελπίζουν σε μια καλή εμφάνιση και νίκη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό κατά τις εργασίες",
      "simpleText": "Ο Κώστας Μπακογιάννης μίλησε σε συνεδρίαση του Δημοτικού Συμβουλίου και ανέφερε ότι βρέθηκαν αρχαία κατά τις εργασίες στον Βοτανικό. Ζήτησε από τον Δήμαρχο Αθηναίων, Χάρη Δούκα, να δώσει ξεκάθαρες απαντήσεις. Η Δημοτική Επιτροπή έδωσε παράταση τεσσάρων μηνών για τα χωματουργικά έργα, επειδή τα αρχαία ενδέχεται να επηρεάσουν την πρόοδο. Ο Μπακογιάννης ρώτησε αν έχουν ξεκινήσει οι εργασίες και με ποια μελέτη. Επίσης, ανησυχεί για τις εγκαταστάσεις του Ερασιτέχνη, λέγοντας ότι αν δεν γίνουν σωστά, μπορεί το έργο να ολοκληρωθεί, αλλά να μην ανοίξει. Επιπλέον, ζήτησε πληροφορίες για τον προϋπολογισμό και τυχόν συμβάσεις που πρέπει να παραταθούν. Έδειξε ότι υπάρχουν πολλά θέματα που χρειάζονται διευκρίνιση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Ο δήμος Σαν Φρανσίσκο μήνυσε μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κατέθεσε αγωγή εναντίον μεγάλων εταιρειών τροφίμων, όπως οι Kraft, Mondelez και Coca-Cola. Κατηγορεί τις εταιρείες ότι προκαλούν προβλήματα υγείας στους κατοίκους με τα προϊόντα τους. Αυτά τα προϊόντα είναι πολύ επεξεργασμένα και θεωρούνται εθιστικά. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, είπε ότι οι πρακτικές τους είναι παρόμοιες με αυτές των καπνοβιομηχανιών. Η αγωγή κατατέθηκε στο Ανώτατο Δικαστήριο του Σαν Φρανσίσκο και ζητά αποζημίωση για τις ασθένειες που προκαλούνται από αυτά τα τρόφιμα. Η αύξηση της κατανάλωσης υπερεπεξεργασμένων τροφίμων συνδέεται με την αύξηση παχυσαρκίας, καρκίνου και διαβήτη στην Καλιφόρνια. Αυτές οι ασθένειες επηρεάζουν κυρίως τους ανθρώπους με χαμηλά εισοδήματα και τις μειονότητες. Ο δήμος θέλει επίσης να απαγορεύσει στις εταιρείες να χρησιμοποιούν παραπλανητικές πρακτικές μάρκετινγκ και να αλλάξουν τις στρατηγικές τους. Αυτό είναι πρωτοφανές, γιατί είναι η πρώτη φορά που δήμος στις Ηνωμένες Πολιτείες αμφισβητεί τις πρακτικές των εταιρειών τροφίμων με αυτόν τον τρόπο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "d6b46fdff611",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε φορτηγό ψυγείο στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Το βράδυ, υπήρξε φωτιά σε ένα φορτηγό ψυγείο στον ΒΟΑΚ στην Κρήτη. Η φωτιά ξεκίνησε από άγνωστο λόγο. Η Πυροσβεστική κινητοποιήθηκε αμέσως. Πυροσβέστες από το Ηράκλειο έφτασαν γρήγορα με πέντε οχήματα. Είχαν 14 πυροσβέστες που εργάστηκαν για να σβήσουν τη φωτιά. Το φορτηγό ήταν τράκτορας με ρυμουλκούμενο ψυγείο. Η φωτιά άρχισε στο ψυγείο που μετέφερε κηπευτικά. Ο οδηγός πρόλαβε να αποσυνδέσει τον τράκτορα και να τον απομακρύνει από τις φλόγες. Οι αρχές θα εξερευνήσουν τα αίτια της φωτιάς.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698371/irakleio-dalika-tylixthike-stis-floges-ston-voak-megali-kinitopoiisi-tis-pyrosvestikis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T20:14:37.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί αν συνεχίσουν οι μεταρρυθμίσεις",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδας, μίλησε για την ελληνική οικονομία σε εκδήλωση που παρουσίασε ένα νέο βιβλίο. Είπε ότι αν η Ελλάδα συνεχίσει τις μεταρρυθμίσεις, μπορεί να περάσει σε μια εποχή καλύτερης ανάπτυξης. Επίσης, τόνισε πως πρέπει να αυξηθούν οι παραγωγικές επενδύσεις και να αξιοποιηθούν σωστά οι ευρωπαϊκοί πόροι. Από τα σημαντικά στοιχήματα είναι η πράσινη και η ψηφιακή μετάβαση. Ανέφερε ότι η τρέχουσα καλή κατάσταση της οικονομίας δεν είναι μόνο αποτέλεσμα προσωρινών μέτρων, αλλά έχει στέρεες βάσεις. Παρ' όλα αυτά, υπάρχουν ακόμα προβλήματα, όπως το υψηλό ιδιωτικό χρέος και η δύσκολη πρόσβαση των γυναικών και των νέων στην αγορά εργασίας. Το κόστος στέγασης επίσης οξύνει τα προβλήματα για πολλές οικογένειες. Αν και οι επενδύσεις έχουν αυξηθεί τα τελευταία χρόνια, η Ελλάδα έχει ακόμα κενά σε σύγκριση με άλλες ευρωπαϊκές χώρες. Ο Στουρνάρας υπογράμμισε ότι η ανάπτυξη εξαρτάται από στρατηγικές επενδύσεις και τη βελτίωση της αξιοπιστίας της χώρας, μέσω μείωσης του δημόσιου χρέους και συμμόρφωσης με τους κανόνες της Ε.Ε.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Τσίπρας παρουσιάζει την «Ιθάκη» και μιλά για πολιτικές αλλαγές",
      "simpleText": "Ο Αλέξης Τσίπρας θα κάνει ομιλία σήμερα το απόγευμα για να παρουσιάσει το νέο του βιβλίο που ονομάζεται «Ιθάκη». Πολλοί πιστεύουν ότι με αυτό το βιβλίο θα δείξει τις προθέσεις του για τη δημιουργία ενός νέου πολιτικού σχηματισμού στην Κεντροαριστερά. Ο πρόεδρος του ΣΥΡΙΖΑ, Σωκράτης Φάμελλος, χαρακτήρισε την «Ιθάκη» πολύ σημαντική, λέγοντας ότι κάνει κριτική και αυτοκριτική. Όμως, αναρωτήθηκε τι θα γίνει μετά από αυτά που θα γραφούν στο βιβλίο. Από την άλλη, ο Γιάννης Βαρουφάκης δέχθηκε κριτική από τον Τσίπρα μέσα από το βιβλίο, σχολιάζοντας με αιχμές τη στάση του στην πολιτική. Επίσης, κάποιοι από το ΠΑΣΟΚ ανησυχούν για το μέλλον της Κεντροαριστεράς καθώς οι συνεργασίες είναι απαραίτητες, αλλά δεν φαίνεται να υπάρχει καλή διάθεση για αυτές. Ο Θόδωρος Μαργαρίτης από το ΠΑΣΟΚ είπε ότι πρέπει να αναρωτηθούν αν θα κοιτάξουν τι τους ενώνει ή τι τους χωρίζει. Οι δημοσκοπήσεις δείχνουν τη Νέα Δημοκρατία μακριά από την αυτοδυναμία, κάτι που σημαίνει ότι οι συνεργασίες γίνονται ακόμα πιο σημαντικές. Ο Πέτρος Παππάς από το ΠΑΣΟΚ αντέτεινε τις καλές κριτικές του για τον υπουργό Υγείας Άδωνι Γεωργιάδη, ώστε να μην φανούν ότι υπάρχει συμφωνία μεταξύ τους. Τέλος, ο πρωθυπουργός δήλωσε ότι οι εκλογές θα γίνουν το 2027, ανακοινώνοντας τους στόχους της Νέας Δημοκρατίας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες διαμαρτύρονται με μπλόκα σε όλη τη χώρα",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα συνεχίζουν τις κινητοποιήσεις τους. Έχουν βγει στους δρόμους με περισσότερα από 5.000 τρακτέρ. Δεν πρόκειται να φύγουν μέχρι να ικανοποιηθούν τα αιτήματά τους. Στη Λάρισα, άδειασαν γάλα και ζωοτροφές στην κεντρική πλατεία για να δείξουν την δυσκολία που αντιμετωπίζουν. Καταγγέλλουν ότι η παραγωγή τους έχει απαξιωθεί. Παρά το κρύο, παραμένουν στα μπλόκα, τοποθετώντας και χριστουγεννιάτικα δέντρα. Και ζητούν να καθίσουν στο τραπέζι με τους υπουργούς για να λύσουν τα προβλήματα. Νέα μπλόκα στήνονται σε περιοχές όπως η Κοζάνη, η Πέλλα και η Ημαθία. Οι δρόμοι είναι κλειστοί, και αυτό προκαλεί μεγάλες καθυστερήσεις στις μετακινήσεις. Κάποιοι οδηγοί πρέπει να κάνουν μεγάλες παρακάμψεις. Η κυβέρνηση ζητά να ανοίξουν οι δρόμοι και υπάρχουν φωνές που θέλουν δυναμική επέμβαση. Οι αγρότες όμως αντέχουν και συνεχίζουν τις διαμαρτυρίες τους, αποκλείοντας και τελωνεία, αεροδρόμια και λιμάνια. Αισθάνονται απογοητευμένοι από την κυβέρνηση και επισημαίνουν ότι οι επιδοτήσεις πηγαίνουν σε λάθος χέρια. Χρειάζονται μια καλύτερη μέρα στον τομέα τους. Πολλοί αγρότες, όπως ο 72χρονος Γιώργος, συμμετέχουν στην κινητοποίηση γιατί βλέπουν το μέλλον τους να είναι δύσκολο. Επίσης, αρκετοί νέοι αγρότες είναι στα μπλόκα και δηλώνουν ότι δυσκολεύονται να επιβιώσουν. Ο 19χρονος Μάριος είπε ότι η οικογένειά του καταστράφηκε από την ευλογιά και θα παραμείνει εκεί όσο χρειαστεί. Ο 20χρονος Θανάσης ανησυχεί ότι ο τομέας δεν έχει μέλλον για νέους σαν αυτόν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για την οικογένειά του και την καριέρα του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, γνωστός κωμικός, μίλησε για τα χρόνια της νιότης του στην εκπομπή «Στούντιο 4» την 2η Δεκεμβρίου 2025. Ανέφερε την οικογένειά του και την εκπαίδευσή του. Ο πατέρας του, αν και ήταν ιερέας, δεν ήταν αυστηρός. Έλεγε μόνο να μην τρώνε κρέας τη Μεγάλη Παρασκευή. Οι γονείς του ήθελαν να σπουδάσει. Αρχικά, πέρασε σε ΤΕΙ Διοίκησης Οικονομίας στη Θεσσαλονίκη, αλλά ένιωθε ότι δεν του άρεσε. Δούλευε ως τραγουδιστής σε ένα νυχτερινό μαγαζί και έμεινε εκεί 10 μήνες. Ύστερα, ξεκίνησε να κάνει ραδιόφωνο και είπε ότι αυτό του άρεσε πολύ. Ο Τσουβέλας άρχισε την καριέρα του στο ραδιόφωνο το 2003 και συνεχίζει μέχρι σήμερα. Μίλησε και για την εμπειρία του με το κοινό, λέγοντας ότι πολλοί άνθρωποι στην παράσταση του γίνονταν πολύ καλές κωμικές φιγούρες. Επίσης, διηγήθηκε ένα αστείο περιστατικό με φίλο του και ένα παιδί που του είπε να ρίξει μπουνιές. Ο Τσουβέλας τόνισε ότι οι γονείς του δούλευαν σκληρά για να του δώσουν όσα δεν είχαν. Ανέφερε πως η ευτυχία τότε ήταν πιο πολύ θέμα καλών υλικών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Ταξιτζήδες στη Λάρισα διαμαρτυρήθηκαν για την ηλεκτροκίνηση",
      "simpleText": "Στη Λάρισα, οι οδηγοί ταξί έκαναν 24ωρη απεργία. Με κορναρίσματα και πανό που έγραφαν «Κάτω τα χέρια από το ταξί», περπάτησαν στους κεντρικούς δρόμους. Στάθηκαν μπροστά από το γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα. Εκεί παρέδωσαν ένα ψήφισμα με τα αιτήματά τους. Οι ταξιτζήδες ζητούν παράταση για την υποχρεωτική χρήση ηλεκτρικών αυτοκινήτων, που πρέπει να ξεκινήσει το 2026 στην Αθήνα και το 2030 στις άλλες περιοχές. Λένε ότι οι υποδομές για ηλεκτρικά αυτοκίνητα είναι πολύ λίγες και ότι τα νέα αυτοκίνητα είναι πολύ ακριβά. Επίσης, ανέφεραν ότι η διάρκεια ζωής των μπαταριών δεν είναι αρκετή, ειδικά το καλοκαίρι. Στη διάρκεια της διαμαρτυρίας, οι οδηγοί ταξί εξέφρασαν ομόνοια με άλλες ομάδες εργαζομένων. Μετά τη διαμαρτυρία, πήγαν στον κόμβο της Νίκαιας, όπου οι αγρότες τους υποδέχτηκαν με χειροκροτήματα, δείχνοντας τη στήριξή τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλάει για την προσωπική της ζωή",
      "simpleText": "Η Σίσσυ Χρηστίδου ήταν καλεσμένη στο podcast AnesTea του Ανέστη Ευαγγελόπουλου. Μίλησε για τη ζωή της και τις δυσκολίες που έχει περάσει τα τελευταία χρόνια. Είπε ότι μετά το διαζύγιο και την απώλεια της μητέρας της, νιώθει πιο δυνατή και έχει ανακαλύψει τον εαυτό της. Παρά την έλλειψη μιας νέας σχέσης, είπε ότι δεν νιώθει καμία πίεση. Για εκείνη, είναι σημαντικό να γνωρίσει κάποιον μόνο αν είναι σοβαρό και αν μπορεί να γνωρίσει τα παιδιά της. Επίσης, μίλησε για το ρόλο της ως μητέρα. Είπε ότι προσπαθεί να είναι αυστηρή αλλά δίκαιη. Αναγνώρισε ότι η γονεϊκότητα σήμερα είναι διαφορετική από παλιά. Μοιράστηκε και τις σκέψεις της για τη μητέρα της, που έχει πεθάνει, τονίζοντας ότι συνεχίζει να την αισθάνεται μέσα της. Η Σίσσυ Χρηστίδου αποκάλυψε ότι είναι περήφανη που είναι μητέρα και ότι η απώλεια της μητέρας της την έχει κάνει να εκτιμά τη ζωή καλύτερα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Χιονοπτώσεις στις ΗΠΑ: Προειδοποίηση για 50 εκατομμύρια πολίτες",
      "simpleText": "Στις Ηνωμένες Πολιτείες, αναμένονται ισχυρές χιονοπτώσεις σήμερα. Περισσότεροι από 50 εκατομμύρια άνθρωποι βρίσκονται σε επιφυλακή για χειμερινή καταιγίδα. Οι χιονοπτώσεις θα είναι πιο έντονες σε περιοχές όπως η κοιλάδα του Οχάιο, η Πενσιλβάνια, το βόρειο τμήμα της Νέας Υόρκης και η Νέα Αγγλία. Σε αυτές τις περιοχές, το ύψος του χιονιού μπορεί να φτάσει τα 30 εκατοστά. Ο μετεωρολόγος Άστον Ρόμπινσον Κουκ προειδοποίησε ότι σε ορισμένα μέρη μπορεί να πέφτουν 2,5 εκατοστά χιονιού την ώρα. Συνιστά στους ανθρώπους να μείνουν στο σπίτι, αν δεν είναι απαραίτητο να κυκλοφορούν. Αν πρέπει να βγουν, να είναι πολύ προσεκτικοί και να έχουν περισσότερο χρόνο για τις διαδρομές τους. Ήδη, πολλές σχολικές περιφέρειες έχουν κλείσει ή καθυστερήσει την έναρξη μαθημάτων. Στις μεγάλες πόλεις όπως η Ουάσινγκτον, η Νέα Υόρκη και η Φιλαδέλφεια, αναμένονται βροχές και χιονόνερο. Η θερμοκρασία αναμένεται κοντά στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μικρότερες συντάξεις για τους νέους εργαζόμενους στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, οι νέοι που αρχίζουν να δουλεύουν από το 2024 θα πάρουν μικρότερες συντάξεις. Οι ειδικοί λένε ότι οι νέοι θα πρέπει να δουλέψουν περισσότερα χρόνια για να βγουν στη σύνταξη. Η μέση ηλικία για να βγουν οι εργαζόμενοι στη σύνταξη θα αυξηθεί κατά 4 χρόνια, φτάνοντας τα 66 χρόνια. Αυτό σημαίνει ότι θα πρέπει να έχουν δουλέψει 44 χρόνια για να πάρουν σύνταξη, αντί για 40 που είναι τώρα. Η Ελλάδα έχει πρόβλημα γήρανσης του πληθυσμού, αφού μέχρι το 2054 θα είναι 7 στους 10 ηλικιωμένοι. Αυτή η κατάσταση θα επιβαρύνει αυτούς που είναι τώρα 22 ετών, καθώς θα αναγκαστούν να περιμένουν περισσότερα χρόνια για να πάρουν τη σύνταξή τους. Παράλληλα, οι συντάξεις θα είναι μικρότερες, περίπου 800 ευρώ. Στον δημόσιο τομέα, η σύνταξη δίνεται νωρίτερα, γύρω στα 60-61 χρόνια. Σύμφωνα με τον ΟΟΣΑ, πολλά ευρωπαϊκά κράτη αυξάνουν τις ηλικίες συνταξιοδότησης, αλλά η Ελλάδα παραμένει στα χαμηλότερα όρια. Η οικονομία της Ελλάδας και η γήρανση του πληθυσμού είναι σοβαρά θέματα που θα πρέπει να αντιμετωπιστούν τα επόμενα χρόνια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο από τα παγωμένα ρωσικά κεφάλαια για την Ουκρανία",
      "simpleText": "Η Κομισιόν, που είναι ο οργανισμός της Ευρωπαϊκής Ένωσης, θα παρουσιάσει μια νέα πρόταση. Αυτή η πρόταση θα επιτρέπει να δοθεί δάνειο στην Ουκρανία από τα χρήματα που είναι παγωμένα στη Ρωσία. Δηλαδή, αυτά τα χρήματα δεν μπορούν να χρησιμοποιηθούν τώρα. Η Κομισιόν θέλει να ξεπεράσει τις ανησυχίες που έχουν χώρες όπως το Βέλγιο. Επίσης, θέλει να αποφύγει τα βέτο, δηλαδή τις αρνήσεις, από χώρες όπως η Ουγγαρία και η Σλοβακία. Η παρουσίαση αυτής της πρότασης θα γίνει αύριο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο ζητά αποζημίωση από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έχει κινηθεί νομικά εναντίον μεγάλων εταιρειών που φτιάχνουν τροφές. Ο λόγος είναι ότι αυτά τα τρόφιμα είναι υπερεπεξεργασμένα και μπορεί να βλάπτουν την υγεία των ανθρώπων. Ο δήμος ζητά αποζημιώσεις από αυτές τις εταιρείες για τους κινδύνους που προκαλούν στα δημόσια θέματα υγείας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Ο πρωθυπουργός μιλάει για την Τεχνητή Νοημοσύνη και τις συλλογικές συμβάσεις",
      "simpleText": "Ο πρωθυπουργός της Ελλάδας, Κυριάκος Μητσοτάκης, μίλησε πρόσφατα για важные θέματα. Ένα από τα θέματα που ανέλυσε είναι η Τεχνητή Νοημοσύνη. Είπε ότι η Τεχνητή Νοημοσύνη έχει πολλές προκλήσεις για τις επιχειρήσεις και την κοινωνία. Επίσης, μίλησε για τη σημασία των Data Centers, που είναι οι υποδομές που βοηθούν στην αποθήκευση και επεξεργασία данных. Ο πρωθυπουργός τόνισε και την ανάγκη να προστατεύονται οι ανήλικοι στο Διαδίκτυο. Τέλος, σημείωσε ότι πρέπει να στηριχτούν οι συλλογικές συμβάσεις, που είναι συμφωνίες για τους εργαζόμενους στο χώρο εργασίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας Λέων ΙΔ' επισκέφτηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ' ολοκλήρωσε την επίσκεψή του στη Βηρυτό, που είναι η πρωτεύουσα του Λιβάνου. Κατά τη διάρκεια της επίσκεψης, μίλησε για την ανάγκη να υπάρχει ενότητα, ειρήνη και δικαιοσύνη στον Λίβανο. Τόνισε ότι οι άνθρωποι του Λιβάνου είναι όπως οι κέδροι, που είναι πολύ ανθεκτικοί και στέκονται γερά. Ο Πάπας ήθελε να δώσει κουράγιο στους ανθρώπους και να τους ενθαρρύνει να μείνουν ενωμένοι, παρά τις δυσκολίες που αντιμετωπίζουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Ο Νίκος Ανδρουλάκης για την Αθήνα",
      "simpleText": "Ο Νίκος Ανδρουλάκης, αρχηγός του ΠαΣοΚ, μίλησε για την Αθήνα. Είπε ότι θέλει η πόλη να γίνει βιώσιμη και να μπορέσει να λύσει το κυκλοφοριακό πρόβλημα. Θεωρεί ότι αυτό το πρόβλημα δείχνει την αποτυχημένη διακυβέρνηση της Νέας Δημοκρατίας (ΝΔ). Ο Ανδρουλάκης θέλει το ΠαΣοΚ να είναι η καλύτερη επιλογή για τους πολίτες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση δεν επιτρέπει αποκλεισμούς δρόμων από αγρότες",
      "simpleText": "Οι αγρότες διαμαρτύρονται και κλείνουν δρόμους. Η κυβέρνηση λέει ότι δεν μπορεί κανένας να κλείνει δρόμους, όποιο και αν είναι το αίτημα. Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, είπε ότι η κυβέρνηση θα κρατήσει τον νόμο και την τάξη. Αυτό έχει δημιουργήσει πολιτική αντιπαράθεση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Πρόωρη αποπληρωμή δανείων από τον ESM",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) αποφάσισαν να σταματήσουν την υποχρέωση αποπληρωμής δανείων. Αυτό σημαίνει ότι μπορεί να γίνει πρόωρη αποπληρωμή 5,29 δισεκατομμυρίων ευρώ. Η απόφαση αυτή είναι σημαντική γιατί βοηθά χώρες που έχουν πάρει δάνεια από αυτούς τους φορείς να ρυθμίσουν καλύτερα τα χρέη τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει σχεδόν όλες τις αναρτήσεις του στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο διάσημος μπασκετμπολίστας, έκανε αλλαγές στο προφίλ του στο Instagram. Έσβησε σχεδόν όλες τις αναρτήσεις του. Αυτή η κίνηση φαίνεται να είναι μια νέα αρχή για τον Γιάννη. Οι fans του παρακολουθούν με ενδιαφέρον τις εξελίξεις στο προφίλ του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στα μπλόκα των αγροτών",
      "simpleText": "Η σημαία από το One Piece, μία δημοφιλής σειρά, έχει γίνει σύμβολο αντίστασης. Κάποιοι αγρότες στην Ελλάδα τη χρησιμοποιούν στα μπλόκα τους. Αυτό σημαίνει ότι οι αγρότες θέλουν να δείξουν την αντίθεσή τους σε κάποια προβλήματα που αντιμετωπίζουν. Η σημαία, λοιπόν, έχει γίνει τρόπος να εκφράσουν την ανάγκη τους για βοήθεια και αλλαγές. Ο κόσμος σε πολλές χώρες βλέπει αυτή τη σημαία και καταλαβαίνει ότι οι αγρότες παλεύουν για τα δικαιώματά τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Σφοδρή κακοκαιρία έρχεται στην Αττική και άλλα μέρη",
      "simpleText": "Έρχεται ένα νέο κύμα σφοδρής κακοκαιρίας. Οι περιοχές που θα επηρεαστούν είναι έξι, με την Αττική να είναι μία από αυτές. Οι αρχές προειδοποιούν τους πολίτες να είναι προσεκτικοί. Οι καιρικές συνθήκες αναμένονται δύσκολες και χρειάζεται να είμαστε όλοι έτοιμοι. Η κακοκαιρία θα χτυπήσει σύντομα, γι' αυτό οι άνθρωποι πρέπει να προσέχουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Επισκέφθηκε τον Πρωθυπουργό και τον Αρχιεπίσκοπο ο Ελπιδοφόρος στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής, Ελπιδοφόρος, επισκέφθηκε την Αθήνα. Εκεί είχε σημαντικές συναντήσεις με διάφορους ανθρώπους. Συνάντησε την Πρόεδρο της Δημοκρατίας, τον Πρωθυπουργό Κυριάκο Μητσοτάκη και τον Αρχιεπίσκοπο Ιερώνυμο. Αυτές οι συναντήσεις είναι σημαντικές για τη συνεργασία ανάμεσα στην Ελλάδα και την Αμερική.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνία στην Ιταλία για βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας, με πρωθυπουργό την Τζόρτζια Μελόνι, έχει πρόβλημα. Υπάρχει διαφωνία ανάμεσα στην Μελόνι και τον Ματέο Σαλβίνι, που είναι μέλος της κυβέρνησης. Αυτή η διαφωνία έχει δημιουργήσει κενό στη συνέχιση της στρατιωτικής βοήθειας της Ιταλίας στην Ουκρανία. Το διάταγμα για την έγκριση της βοήθειας καθυστερεί και μπορεί να μην περάσει εύκολα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "cf8a4d70e439",
      "title": "Γερμανία: Κούριερ μετέφερε 20.000 φυσίγγια για τον στρατό, έπεσε θύμα κλοπής",
      "simpleTitle": "Κλοπή 20.000 φυσιγγίων στη Γερμανία",
      "simpleText": "Στη Γερμανία, περίπου 20.000 φυσίγγια για τον στρατό εκλάπησαν. Τα φυσίγγια μεταφέρονταν από ένα κούριερ. Οι ένοπλες δυνάμεις της Γερμανίας και η αστυνομία ψάχνουν να βρουν τα φυσιγγία. Αυτή η κλοπή είναι σοβαρή γιατί τα φυσίγγια προορίζονται για τον στρατό της χώρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/bullets-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:08:25.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποι μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Ο Τραμπ μιλάει για τον πόλεμο στην Ουκρανία",
      "simpleText": "Ο Ντόναλντ Τραμπ μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι η κατάσταση είναι πολύ κακή. Η αναφορά του έγινε στη διάρκεια μιας συνάντησης με την κυβέρνηση για τη Βενεζουέλα. Ο Τραμπ τόνισε ότι οι άνθρωποι προσπαθούν να τερματίσουν τον πόλεμο. Αυτό είναι σημαντικό γιατί δείχνει την ανησυχία για την κατάσταση στην Ουκρανία και τις προσπάθειες που γίνονται για ειρηνικές λύσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγοράζει τη Versace και ξεκινά νέα εποχή",
      "simpleText": "Η γνωστή εταιρεία μόδας Prada αγόρασε τη Versace. Αυτή η κίνηση είναι σημαντική για τη μόδα. Ο Μπερτέλι, που είναι κληρονόμος της Versace, θα είναι υπεύθυνος για τη νέα πορεία της εταιρείας. Η Ντονατέλα, που είναι γνωστή σχεδιάστρια της Versace, υποδέχεται αυτή τη νέα αρχή με αισιοδοξία. Ανοίγει έτσι ένας νέος δρόμος για τη Versace.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλείσιμο δρόμων στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, θα κλείσουν κάποιοι δρόμοι στο κέντρο της Αθήνας. Αυτό θα γίνει για να έχουν χώρο άλλες εκδηλώσεις ή δραστηριότητες. Οι άνθρωποι που είναι στο κέντρο πρέπει να προσέξουν και να βρουν άλλους δρόμους για να πάνε όπου θέλουν. Οι λεπτομέρειες για τους δρόμους που θα κλείσουν και τις ώρες δεν έχουν ανακοινωθεί ακόμα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Το κρασί και η υγεία της καρδιάς",
      "simpleText": "Ένας γιατρός που ειδικεύεται στην καρδιά απαντά σε μια ερώτηση. Η ερώτηση είναι αν είναι καλό να πίνουμε ένα ποτήρι κρασί κάθε μέρα. Πολλοί άνθρωποι πιστεύουν ότι το κρασί μπορεί να είναι καλό για την καρδιά. Ο γιατρός προσπαθεί να εξηγήσει την αλήθεια πίσω από αυτή την πεποίθηση. Είναι σημαντικό να ξέρουμε αν το κρασί βοηθάει ή αν είναι καλύτερα να το αποφεύγουμε. Πολλές φορές, οι άνθρωποι έχουν λάθος πληροφορίες για το κρασί και την υγεία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο στο Σύνταγμα",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, θα γίνει ένα σημαντικό συνέδριο στο King’s George στο Σύνταγμα. Αρκετές κορυφαίες προσωπικότητες από την Ελλάδα και από άλλες χώρες θα συμμετάσχουν. Το θέμα θα είναι η αλλαγή στην Ανατολική Μεσόγειο. Το συνέδριο είναι μια καλή ευκαιρία για διάλογο και συζήτηση για την κατάσταση στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Εξήγηση για τη συνταξιοδότηση με πολλούς φορείς",
      "simpleText": "Ο ΕΦΚΑ έβγαλε νέα εγκύκλιο. Αυτή εξηγεί πώς μπορούν οι άνθρωποι να βγαίνουν στη σύνταξη όταν έχουν δουλέψει σε περισσότερους από έναν ασφαλιστικούς φορείς. Λέει επίσης ποια είναι τα όρια ηλικίας που πρέπει να προσέχουν. Οι άνθρωποι πρέπει να ξέρουν πώς θα ελέγχουν τις προϋποθέσεις για να πάρουν σύνταξη. Είναι σημαντικό να ξέρουν ποιος ασφαλιστικός φορέας θα τους δώσει τη σύνταξη, ειδικά αν ο τελευταίος είναι το Δημόσιο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Σοβαρά προβλήματα στη Eurovision με τον Ισραήλ",
      "simpleText": "Η Eurovision βρίσκεται σε δύσκολη κατάσταση. Την Πέμπτη θα γίνει μια σημαντική ψηφοφορία που μπορεί να κρίνει πολλά. Κάποιες χώρες, όπως η Γερμανία, απειλούν ότι θα αποσυρθούν από τον διαγωνισμό. Αυτό συμβαίνει αν αποφασιστεί ο αποκλεισμός του Ισραήλ. Η EBU, που οργανώνει τον διαγωνισμό, λέει ότι αυτή είναι μια κρίσιμη στιγμή. Αν περάσει η απόφαση κατά του Ισραήλ, η Γερμανία μπορεί να μην δείξει καθόλου τον διαγωνισμό στην τηλεόραση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Σημαντική συνάντηση ΝΑΤΟ στις Βρυξέλλες",
      "simpleText": "Αύριο θα γίνει μια πολύ σημαντική συνάντηση στις Βρυξέλλες. Θα συναντηθούν οι Υπουργοί Εξωτερικών των χωρών του ΝΑΤΟ. Μετά θα γίνει μια ακόμα συνάντηση που αφορά την Ουκρανία. Ακούγεται ότι θα παραστούν ο Στιβ Γουίτκοφ και ο Τζάρεντ Κούσνερ. Αυτοί οι δύο θα μιλήσουν με ανθρώπους από την Ουκρανία. Αυτή η συνάντηση είναι σημαντική γιατί οι αποφάσεις που θα πάρουν μπορεί να επηρεάσουν την κατάσταση στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "227f102ea4f6",
      "title": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleTitle": "Αριστεροί ηγέτες στη Γαλλία θέλουν να σταματήσουν τον ακροδεξιό Μπαρντελά",
      "simpleText": "Στη Γαλλία, δύο ηγέτες της αριστεράς, ο Μελανσόν και ο Γκλικσμάν, θέλουν να γίνουν πρόεδροι. Θέλουν να πάρουν τη θέση του Μακρόν στο Μέγαρο των Ηλυσίων. Ο στόχος τους είναι να μην εκλεγεί ο Μπαρντελά, που είναι ο πρώτος ακροδεξιός υποψήφιος για πρόεδρος στη Γαλλία. Οι εκλογές πλησιάζουν και όλοι αναρωτιούνται αν θα τα καταφέρουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/jules-glucksmann_melenchon-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:51.000Z"
    },
    {
      "id": "e68363f76fb1",
      "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
      "simpleTitle": "Ο Μιχάλης Σαράντης στην παράσταση 'Κουζίνα'",
      "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης βρίσκεται στο θέατρο Κιβωτός. Εκεί, παίζει στη νέα παράσταση που λέγεται 'Κουζίνα'. Ο σκηνοθέτης της παράστασης είναι ο Γιώργος Κουτλής. Η παράσταση έχει κερδίσει ήδη πολύ κόσμο και έχει προσοχή από το κοινό. Ο Μιχάλης μιλάει για τις δυσκολίες που περνά στη δουλειά του και πώς προσπαθεί να μην αισθάνεται κουρασμένος από αυτήν. Λέει ότι χρειάζεται να δίνει το 100% στην παράσταση, ώστε να ξεχνάει τα προβλήματά του στην πραγματική ζωή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:16.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Ποινή φυλάκισης 8 μηνών στη Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα πήρε ποινή φυλάκισης 8 μηνών. Αυτή η ποινή έχει αναστολή, που σημαίνει ότι δεν θα πάει φυλακή αν τηρηθούν οι όροι. Η Δήμητρα δεν πήγε στο δικαστήριο. Αντίθετα, είχε τον δικηγόρο της να την εκπροσωπήσει. Αυτή η απόφαση είναι σημαντική για την καριέρα της.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη",
      "simpleText": "Οι δοκιμές πρόσκρουσης της ADAC, μιας μεγάλης γερμανικής οργάνωσης, δείχνουν ότι η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη. Ακόμα και αν κάποιος οδηγεί με χαμηλή ταχύτητα, το μπουφάν μπορεί να προκαλέσει τραυματισμούς σε περίπτωση πτώσης. Οι ειδικοί προειδοποιούν τους οδηγούς να είναι προσεκτικοί. Είναι σημαντικό να φοράμε κατάλληλη προστασία, ώστε να μειώνουμε τους κινδύνους στο δρόμο.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleText": "Οι άνθρωποι που δικαιούνται το επίδομα θέρμανσης πρέπει να κάνουν αίτηση μέχρι την Παρασκευή. Είναι σημαντικό να γνωρίζουν πώς να συμπληρώσουν την αίτηση και τις προϋποθέσεις που χρειάζονται. Αυτό το επίδομα βοηθά τους δικαιούχους να πληρώσουν τα έξοδα θέρμανσης του σπιτιού τους, ειδικά τους χειμερινούς μήνες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Μήνυμα στο κινητό σε περίπτωση παράβασης",
      "simpleText": "Ο Παπαστεργίου είπε ότι όταν κάποιος κάνει κάποια παράβαση στον δρόμο, θα λαμβάνει μήνυμα στο κινητό του. Αυτό θα συμβαίνει αμέσως την ώρα που θα γίνεται η παράβαση. Επίσης, μίλησε για το θέμα της πώλησης αλκοόλ σε ανήλικους, που είναι σοβαρό ζήτημα. Αυτές οι αλλαγές είναι σημαντικές για να προστατεύσουμε τους δρόμους και να μειώσουμε τις παραβάσεις.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι διαμαρτύρονται στη Λάρισα",
      "simpleText": "Στη Λάρισα, κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία. Αυτή η διαμαρτυρία έγινε επειδή οι κτηνοτρόφοι έχουν πολλά προβλήματα. Έχουν χάσει ζώα από την ευλογιά, μια ασθένεια. Επίσης, περιμένουν χρήματα που δεν έχουν λάβει ακόμα. Αυτή η κατάσταση έχει φέρει τους κτηνοτρόφους σε πολύ δύσκολη θέση.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Συνάντηση Μητσοτάκη με υπουργούς για συλλογικές συμβάσεις",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης είχε συνάντηση στο Μέγαρο Μαξίμου. Στη συνάντηση συμμετείχαν η υπουργός Νίκη Κεραμέως και εκπρόσωποι κοινωνικών φορέων. Στόχος της συνάντησης ήταν να συζητηθούν οι συλλογικές συμβάσεις εργασίας. Ο Μητσοτάκης είπε ότι είναι καλή εξέλιξη. Είπε πως γίνεται αυτή η συζήτηση σε δύσκολες συνθήκες για την κοινωνία. Υπογράμμισε τη σημασία της συνεργασίας για την επίλυση προβλημάτων που αφορούν τους εργαζόμενους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Έρευνα της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης (ΕΕ) στο Βέλγιο. Αυτό συνέβη γιατί η Ευρωπαϊκή Εισαγγελία ζήτησε να γίνουν έρευνες. Οι αστυνομικοί συνέλαβαν τρεις ανθρώπους. Η έρευνα αφορά μια υπόθεση απάτης. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει πως οι αρχές δουλεύουν για να βρουν και να σταματήσουν τις απάτες μέσα στην ΕΕ.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες αποκλείουν δρόμους και τελωνεία",
      "simpleText": "Οι αγρότες έχουν βγει στους δρόμους και κάνουν μπλόκα. Αυτό σημαίνει ότι κλείνουν δρόμους και τελωνεία, εμποδίζοντας τα αυτοκίνητα να περάσουν. Ένα από τα μέρη που έχουν κλείσει είναι το τελωνείο Ευζώνων. Αυτή η κατάσταση επηρεάζει πολύ την κυκλοφορία. Για παράδειγμα, το ρεύμα προς Αθήνα είναι κλειστό στα διόδια Μαλγάρων. Οι αγρότες διαμαρτύρονται για τα προβλήματα που αντιμετωπίζουν. Είναι σημαντικό γιατί επηρεάζει τη ζωή πολλών ανθρώπων και τη μεταφορά αγαθών.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος Χάρτης για Δασικές Πυρκαγιές",
      "simpleText": "Έγινε μια νέα αλλαγή στην Πολιτική Προστασία. Δημιουργήθηκε ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών. Αυτός ο χάρτης είναι πολύ σημαντικός. Βοηθά να γνωρίζουμε πότε υπάρχει κίνδυνος από φωτιές στα δάση. Έτσι, μπορούμε να προετοιμαστούμε καλύτερα και να προστατεύσουμε το περιβάλλον και τους ανθρώπους. Είναι μια σύγχρονη μέθοδος που δείχνει την πραγματική κατάσταση των δασών μας.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Συνέλευση αγροτών στο μπλόκο Ε - 65",
      "simpleText": "Στην οδό Ε - 65, αγρότες και κτηνοτρόφοι έκαναν μεγάλη συνέλευση την Τρίτη. Συζήτησαν για τα επόμενα βήματα τους. Πολλά τρακτέρ ήταν παρατεταγμένα γύρω τους. Οι αγρότες είναι αποφασισμένοι να φέρουν περισσότερα τρακτέρ στο μπλόκο. Ο Κώστας Τζέλλας, ο πρόεδρος μιας ομοσπονδίας αγροτικών συλλόγων, είπε ότι τα τρακτέρ συνεχώς αυξάνονται από την Κυριακή. Ο λαός είναι δίπλα τους και στηρίζει τον αγώνα τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Καθολικές κινητοποιήσεις αγροτών στη Θεσσαλία",
      "simpleText": "Οι αγρότες στη Θεσσαλία κάνουν μεγάλες κινητοποιήσεις. Έχουν μαζευτεί χιλιάδες τρακτέρ στους δρόμους. Αυτό συμβαίνει ειδικά στα μπλόκα της Νίκαιας και στον Ε-65. Κάθε μέρα έρχονται περισσότερα τρακτέρ από τα χωριά. Οι αγροτοκτηνοτρόφοι σε όλη τη χώρα σχεδιάζουν να συνεχίσουν αυτές τις κινητοποιήσεις. Κάποιοι λένε ότι οι αγρότες βγαίνουν στον δρόμο μόνο τα χρόνια που δεν έχουν δουλειά, αλλά αυτό δεν είναι αλήθεια. Οι αγρότες αγωνίζονται συνεχώς. Ήδη από το τελευταίο δίχρονο, μετά τις πλημμύρες και το σκάνδαλο του ΟΠΕΚΕΠΕ, οι κινητοποιήσεις τους έχουν γίνει πιο έντονες. Ο αγώνας τους δεν είναι μόνο επετειακός αλλά είναι μια συνεχής προσπάθεια για τα δικαιώματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και ΣΣΕ",
      "simpleText": "Το ΚΚΕ εξέδωσε ανακοίνωση για τις δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη. Αναφέρει ότι οι δηλώσεις αφορούν τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ λέει ότι, παρά τα καλά λόγια, οι εργαζόμενοι στην Ελλάδα είναι σε κακή κατάσταση. Αυτό συμβαίνει λόγω της αντεργατικής πολιτικής που συνεχίζεται με ένα νέο νόμο. Ο νόμος αυτός έχει στόχο να προστατέψει τα κέρδη των επιχειρήσεων. Ταυτόχρονα, κρατά τους μισθούς χαμηλούς και περιορίζει τη δυνατότητα διαπραγμάτευσης για τις Συλλογικές Συμβάσεις. Το ΚΚΕ σημειώνει ότι δημιουργείται μια νέα ομάδα, η οποία περιλαμβάνει την κυβέρνηση, τους επιχειρηματίες και την ηγεσία της Γενικής Συνομοσπονδίας Εργατών Ελλάδας (ΓΣΕΕ), που θα ελέγχει τους μισθούς. Επίσης, υπογραμμίζει ότι η στήριξη του ΠΑΣΟΚ σε αυτή τη διαδικασία είναι προφανής. Το ΚΚΕ καλεί τους εργαζόμενους να ενωθούν και να αγωνιστούν για καλύτερη ζωή, σταθερή εργασία και αυξήσεις στους μισθούς.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Αγρότες διαμαρτύρονται με τρακτέρ και το ΚΚΕ τους στηρίζει",
      "simpleText": "Η Βιβή Δάγκα, βουλευτής του ΚΚΕ, μίλησε στην ΕΡΤNews για τις μεγάλες κινητοποιήσεις των αγροτών. Οι Αγρότες, με τρακτέρ στις δρόμους, διαμαρτύρονται για τα προβλήματά τους. Αντιμετωπίζουν πολύ υψηλό κόστος παραγωγής και αναγκάζονται να πουλούν τα προϊόντα τους πολύ φθηνά. Τα προϊόντα αυτά, στη συνέχεια, πωλούνται πολύ ακριβά στα σούπερ μάρκετ. Η Δάγκα επεσήμανε τις χαμηλές επιδοτήσεις που παίρνουν οι αγρότες, που είναι πολύ λιγότερες από αυτές που παίρνουν οι μεγάλες εταιρείες. Ο αγώνας τους αφορά όλους, όπως τους εργαζόμενους και τους νέους, γιατί τα προβλήματά τους είναι κοινά. Η κυβέρνηση προσπαθεί να περιορίσει τον αγώνα τους, αλλά η Δάγκα πιστεύει ότι αυτό θα φέρει αντίκτυπο. Κατά την ομιλία της, τόνισε ότι το ΚΚΕ στηρίζει τους αγρότες και τις δίκαιες απαιτήσεις τους. Υπογράμμισε ότι οι αγρότες έχουν κερδίσει πολλά μέσω των κινητοποιήσεών τους και ότι η κυβέρνηση συλλαμβάνει αυτούς που παλεύουν για το δίκιο τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες κινητοποιούνται για τα δικαιώματά τους",
      "simpleText": "Από την Κυριακή, οι αγρότες έχουν βγει στους δρόμους σε διάφορες περιοχές της Ελλάδας, όπως στη Νίκαια Λάρισας και την Καρδίτσα. Διαμαρτύρονται για τα προβλήματά τους και ζητούν καλύτερες συνθήκες ζωής, ώστε να μπορέσουν να μείνουν στον τόπο τους και να ζουν από τη δουλειά τους. Σιγά-σιγά, προστίθενται περισσότερα μπλόκα σε όλη τη χώρα. Οι αγρότες αντιστέκονται στις κατηγορίες που τους απευθύνει η κυβέρνηση, που προσπαθεί να τους δυσφημίσει, λέγοντας ότι υποχρεώνουν τον κόσμο σε δυσκολίες. Μάλιστα, ο κυβερνητικός εκπρόσωπος ζήτησε από την αστυνομία να ανοίξει τους δρόμους. Υπάρχει μεγάλη υπερηφάνεια στον αγώνα των αγροτών, οι οποίοι έχουν δημιουργήσει μεγάλα μπλόκα με εκατοντάδες τρακτέρ. Ήδη, εργατικά σωματεία έχουν δείξει τη στήριξή τους στους αγρότες και υπάρχει αλληλεγγύη από τον κόσμο. Οι αγρότες θέλουν να δείξουν ότι η πάλη τους δεν είναι μόνο για τους ίδιους, αλλά και για όλο τον λαό.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Αποτελέσματα δικηγορικών εκλογών και στήριξη από την Αγωνιστική Συσπείρωση Δικηγόρων",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που στήριξαν τους υποψηφίους της στις πρόσφατες εκλογές. Έγιναν εκλογές σε πολλούς δικηγορικούς συλλόγους σε όλη την Ελλάδα. Για πρώτη φορά, εκλέχθηκαν εκπρόσωποι της ΑΣΔ σε περιοχές όπως η Πάτρα και η Αλεξανδρούπολη. Επιπλέον, ο υποψήφιος της ΑΣΔ έγινε Πρόεδρος στον Δικηγορικό Σύλλογο Φλώρινας. Η ΑΣΔ αύξησε τη στήριξή της, με εκατοντάδες δικηγόρους, κυρίως μισθωτούς, να την ψηφίζουν. Ωστόσο, σε πιέσεις και εναλλαγές υποψηφίων, κάποιοι δεν στήριξαν τους προεδρικούς υποψηφίους της ΑΣΔ, αν και αναγνωρίζουν τη δράση της. Η ΑΣΔ τονίζει ότι κανένας από τους υποψηφίους στον δεύτερο γύρο δεν υποστηρίζει τα συμφέροντα των περισσότερων εργαζόμενων δικηγόρων. Πιστεύει ότι και οι δύο υποψήφιοι έχουν στηρίξει τις κυβερνητικές πολιτικές που βλάπτουν τους δικηγόρους. Αφού ολοκληρωθούν οι εκλογές, η ΑΣΔ προγραμματίζει δράσεις για να καταπολεμήσει αυτές τις πολιτικές και να ενωθούν οι δικηγόροι για τα δικαιώματά τους. Συνεχίζουν τον αγώνα τους για τις ανάγκες όλων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξιτζήδων σε όλη την Ελλάδα",
      "simpleText": "Οι αυτοκινητιστές ταξί απεργούν για 48 ώρες, μέχρι το πρωί της Πέμπτης. Θέλουν να ακουστεί η φωνή τους σε όλη τη χώρα. Η «Ενωτική Προοδευτική Συνεργασία» Ταξί αναφέρει ότι έχουν πολλά προβλήματα. Ένα από αυτά είναι η μεγάλη φορολογία που αυξήθηκε με νέο νόμο. Επίσης, οι ταξιτζήδες ανησυχούν για τις υψηλές τιμές των καυσίμων και την υποχρέωση να αλλάξουν τα αυτοκίνητά τους με ηλεκτρικά. Λένε ότι αυτή η αλλαγή γίνεται για να βοηθηθούν οι μεγάλες εταιρείες. Στην Αθήνα, οι αυτοκινητιστές συγκεντρώθηκαν στο υπουργείο Μεταφορών. Έκαναν μια μεγάλη πορεία με τα αυτοκίνητά τους και προσπαθούν να μιλήσουν με κάποιον υπεύθυνο, αλλά κανείς δεν τους δέχεται. Στην κινητοποίηση ήρθαν και κάποιοι πολιτικοί, όπως ο Χρήστος Τσοκάνης από το ΚΚΕ, για να τους στηρίξουν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Κυβέρνηση εναντίον υπαλλήλων σε απεργία για φοιτητές",
      "simpleText": "Η κυβέρνηση προσέφυγε στα δικαστήρια για να πει ότι η απεργία-αποχή των διοικητικών υπαλλήλων των πανεπιστημίων είναι παράνομη. Η απεργία ξεκίνησε στις 3 Δεκεμβρίου και αφορά τις διαγραφές φοιτητών. Οι υπάλληλοι μέσω της Ομοσπονδίας τους καταγγέλλουν την κυβέρνηση. Λένε ότι αντί να στηρίξει τους φοιτητές, προχωρά σε σκληρά μέτρα που δεν λαμβάνουν υπόψη τις δυσκολίες που βιώνουν οι φοιτητές. Αυτές οι δυσκολίες περιλαμβάνουν το υψηλό κόστος ζωής και την ανάγκη να εργάζονται παράλληλα με τις σπουδές τους. Η Ομοσπονδία προσπάθησε να συνομιλήσει με την κυβέρνηση, αλλά αυτή δεν πήγε στις συζητήσεις. Σήμερα, διοικητικοί υπάλληλοι και φοιτητές διαδήλωσαν έξω από τα δικαστήρια στη Θεσσαλονίκη, εκφράζοντας τη διαμαρτυρία τους για τις αποφάσεις της κυβέρνησης. Ζητούν περισσότερες προσλήψεις, καλύτερη χρηματοδότηση για τα πανεπιστήμια και υποστήριξη για τους φοιτητές που εργάζονται. Οι υπάλληλοι δηλώνουν ότι δεν θα συμμετάσχουν σε διαδικασίες που τιμωρούν τους φοιτητές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Παγκόσμια Ημέρα Αναπηρίας: Προτάσεις και προβλήματα στην εκπαίδευση",
      "simpleText": "Με αφορμή την Παγκόσμια Ημέρα Αναπηρίας, το υπουργείο Παιδείας έστειλε μια εγκύκλιο για να οργανωθούν δράσεις στα σχολεία. Αυτές οι δράσεις αφορούν την ενημέρωση και ευαισθητοποίηση σχετικά με τα δικαιώματα των μαθητών με αναπηρία. Όμως, πολλοί εκπαιδευτικοί και γονείς θεωρούν ότι τα λόγια του υπουργείου είναι υποκριτικά. Δηλαδή, πιστεύουν ότι δεν δείχνουν πραγματική φροντίδα για την κατάσταση της Ειδικής Εκπαίδευσης.Υπάρχουν σοβαρές ελλείψεις σε εκπαιδευτικούς Ειδικής Αγωγής, που χρειάζονται για να στηρίξουν τους μαθητές. Οι τάξεις είναι γεμάτες, με πολλές μαθητές και χωρίς τη σωστή υποδομή, όπως ράμπες και ασανσέρ. Τα Ειδικά Σχολεία είναι σε κακή κατάσταση και δεν προσφέρουν τις σωστές θεραπείες. Επίσης, η μεταφορά των μαθητών συχνά γίνεται με ακατάλληλους όρους. Ο κόσμος έχει πολύ άγχος για το μέλλον των παιδιών του. Αυτή η κατάσταση δείχνει την έλλειψη προσοχής του υπουργείου στις ανάγκες αυτών των μαθητών. Οι γονείς χρειάζεται να πληρώνουν πολλά για θεραπευτικές παρεμβάσεις, ενώ το σύστημα Υγείας είναι σε κακή κατάσταση. Όλοι αυτοί οι παράγοντες δείχνουν την ανάγκη για σοβαρές αλλαγές στην εκπαίδευση και φροντίδα των παιδιών με αναπηρία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Συλλαλητήριο στην Ελευσίνα για τα δικαιώματα των εργαζομένων",
      "simpleText": "Δεκάδες εργατικά σωματεία και φορείς της Δυτικής Αττικής πραγματοποιούν σύσκεψη για να σχεδιάσουν αγώνα κατά της μετατροπής του Θριάσιου Πεδίου σε επικίνδυνο κόμβο. Καλούν τον κόσμο σε συλλαλητήριο στην Ελευσίνα, στις 15 Δεκεμβρίου, στις 7 μ.μ. στην πλατεία Ευμολπιδών. Στόχος τους είναι να αντισταθούν στα σχέδια που επηρεάζουν την περιοχή και να αποτρέψουν νέες θυσίες των εργαζομένων για τα κέρδη μεγάλων εταιρειών. Ο Λάμπρος Χατζάρας, από το Εργατικό Κέντρο Ελευσίνας, τόνισε τη σημασία του αγώνα, λέγοντας ότι η περιοχή δεν πρέπει να γίνει πεδίο αναμέτρησης ξένων δυνάμεων. Το συλλαλητήριο είναι μόνο η αρχή, καθώς οι εργαζόμενοι σχεδιάζουν επίσης απεργιακές κινητοποιήσεις τον Ιανουάριο. Απέναντι στην απειλή του πολέμου, οι εργαζόμενοι δηλώνουν ότι δεν θα αποδεχτούν να φέρνονται φέρετρα ούτε στην Ελευσίνα, ούτε πουθενά αλλού. Ζητούν να ακουστεί η φωνή τους και να σταματήσουν οι αδικίες που βιώνουν καθημερινά.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Βουλευτής καλεί την κυβέρνηση να σταματήσει το σχέδιο για σταθμό LNG στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε από την κυβέρνηση να μην κατασκευάσει έναν σταθμό αποθήκευσης και αεριοποίησης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Μίλησε στη Βουλή και είπε πως οι κάτοικοι του Βόλου είναι ενάντια σε αυτό το σχέδιο και το έχουν δείξει με κινητοποιήσεις. Ο Μεταξάς εξήγησε ότι ο σταθμός αυτός μπορεί να φέρει κινδύνους για τους ανθρώπους και το περιβάλλον, αν προκύψει κάποιο ατύχημα. Το θέμα έγινε πιο σημαντικό επειδή η Ελλάδα προσπαθεί να γίνει ενεργειακός κόμβος με τη βοήθεια των ΗΠΑ. Επιπλέον, ανέφερε ότι αυτή η κατάσταση μας βάζει στο «μάτι του κυκλώνα» λόγω των πολέμων που γίνονται τώρα στον κόσμο, όπως στην Ουκρανία. Ο Μεταξάς τόνισε ότι οι άνθρωποι θα υποφέρουν, ενώ μόνο μερικές επιχειρήσεις θα ωφεληθούν. Ο κυβερνητικός εκπρόσωπος Νίκος Τσάφος δεν απάντησε ξεκάθαρα αν θα σταματήσει το έργο αλλά είπε ότι υπάρχει η διεθνής πρακτική για τέτοιους σταθμούς σε πολλές χώρες. Ο Μεταξάς αντέτεινε ότι οι δηλώσεις του Τσάφου είναι ψευδείς και πως υπάρχει επίσημο έγγραφο από την Ευρωπαϊκή Ένωση που δείχνει το αντίθετο. Η διαμάχη συνεχίζεται με τον Μεταξά να καλεί την κυβέρνηση να φανούν οι πραγματικές της προθέσεις.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "834bc859c7de",
      "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
      "simpleTitle": "Γυναίκα στην Αμερική ξυπνάει και βρίσκει κλεμμένη την αυλή της",
      "simpleText": "Μια γυναίκα στις Ηνωμένες Πολιτείες ξύπνησε το πρωί και είδε ότι όλη η αυλή της ήταν άδεια. Οι κλέφτες είχαν πάρει όλα τα αντικείμενα από την αυλή. Η γυναίκα ήταν πολύ έκπληκτη και στεναχωρημένη. Δεν μπορούσε να πιστέψει ότι έχασε όλα όσα είχε έξω από το σπίτι. Οι τοπικές Αρχές ψάχνουν να βρουν τους κλέφτες και να επιστρέψουν τα κλεμμένα αντικείμενα στη γυναίκα. Το γεγονός αυτό προκαλεί ανησυχία στην περιοχή, καθώς πολλοί άνθρωποι φοβούνται μήπως τους συμβεί το ίδιο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:48:52.000Z"
    },
    {
      "id": "a01f06942120",
      "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
      "simpleTitle": "Η Scarlett Johansson μιλά για το πρώτο ραντεβού της",
      "simpleText": "Η ηθοποιός Scarlett Johansson είπε μια αστεία ιστορία για το πρώτο ραντεβού με τον σύζυγό της. Εξήγησε ότι έφυγε ξαφνικά, γιατί ένιωθε πολύ άβολα. Όταν τον είδε για πρώτη φορά, δεν ήξερε τι να πει και αισθάνθηκε αγχωμένη. Αυτή η εμπειρία την έκανε να γελάει, γιατί τώρα είναι πολύ χαρούμενη μαζί του. Μέσα από αυτή της την ιστορία, μοιράστηκε ένα σημαντικό μάθημα: ότι είναι φυσιολογικό να νιώθουμε άβολα σε νέες καταστάσεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:39:03.000Z"
    },
    {
      "id": "a6edb9746912",
      "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
      "simpleTitle": "Σταύρος Ξαρχάκος στηρίζει τον γιο του Μάνου Χατζιδάκι",
      "simpleText": "Ο Σταύρος Ξαρχάκος υποστηρίζει τον γιο του Μάνου Χατζιδάκι. Είναι μια μεγάλη συζήτηση για μια περιοδεία που γίνεται παγκοσμίως, αφιερωμένη στον Μάνο Χατζιδάκι, ο οποίος ήταν πολύ γνωστός μουσικοσυνθέτης στην Ελλάδα. Ο Σταύρος Ξαρχάκος πιστεύει ότι πολλές φορές οι άνθρωποι αγνοούν τη γνώμη του γιου του Μάνου και αυτό είναι άδικο. Θέλει να ενισχύσει τον γιο του στη μάχη του αυτή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:11.000Z"
    },
    {
      "id": "1a397a85d60c",
      "title": "Φθιώτιδα: Τον κατήγγειλε για ενδοοικογενειακή βία και καταδικάστηκε η ίδια",
      "simpleTitle": "Γυναίκα καταδικάστηκε για ενδοοικογενειακή βία",
      "simpleText": "Μια γυναίκα στην Φθιώτιδα καταδικάστηκε από το δικαστήριο. Οι αρχές την βρήκαν ένοχη για ήπια σωματική βλάβη. Αυτή η κατάσταση είναι σημαντική γιατί δείχνει ότι και οι γυναίκες μπορεί να κατηγορούνται για βία, ακόμα και αν μιλούν για την κακοποίηση που έχουν υποστεί. Ο νόμος είναι αυστηρός σε τέτοιες περιπτώσεις και ο δικαστής αποφάσισε την ποινή χωρίς την παρουσία της γυναίκας. Αυτό το γεγονός έχει προκαλέσει συζητήσεις στην περιοχή και σε όλη τη χώρα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698374/fthiotida-ton-katiggeile-gia-endooikogeneiaki-via-kai-katadikastike-i-idia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698374/fthiotida-ton-katiggeile-gia-endooikogeneiaki-via-kai-katadikastike-i-idia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/07/b128fd55-endooikogeniaki-via-2.jpg?t=IP_KFZTMFMCw55vsz5Cb3Q",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:33:31.000Z"
    },
    {
      "id": "1b39313307bf",
      "title": "Καιρός: Ισχυρή προειδοποίηση από Γιάννη Καλλιάνο - Έρχεται σφοδρή κακοκαιρία τα επόμενα 24ωρα",
      "simpleTitle": "Έρχεται κακοκαιρία τις επόμενες μέρες",
      "simpleText": "Ο μετεωρολόγος Γιάννης Καλλιάνος προειδοποιεί για σφοδρή κακοκαιρία που έρχεται στα επόμενα 24ωρα. Αυτή η κακοκαιρία θα επηρεάσει πολλές περιοχές της χώρας. Οι άνθρωποι καλούνται να είναι προσεκτικοί, γιατί οι καιρικές συνθήκες μπορεί να είναι δύσκολες. Είναι σημαντικό να παρακολουθούμε τις προβλέψεις και να λαμβάνουμε μέτρα για την ασφάλειά μας. Οι περιοχές που θα πλήξει η κακοκαιρία βρίσκονται σε κίνδυνο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5e0b8892-1764311873907-39924683-kakokairia.jpg?t=0hwiKeRBYcGyUv3L4g0qIA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:30:02.000Z"
    },
    {
      "id": "41920bf77896",
      "title": "Σχολεία: Γιατί δεν θα γίνουν μαθήματα στις 3 Δεκεμβρίου",
      "simpleTitle": "Δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου",
      "simpleText": "Το υπουργείο Παιδείας ανακοίνωσε ότι δεν θα έχουν μάθημα τα σχολεία στις 3 Δεκεμβρίου. Η ημέρα αυτή είναι αφιερωμένη στη μνήμη ενός σημαντικού γεγονότος. Οι μαθητές και οι δασκάλες δεν θα πάνε σχολείο εκείνη την ημέρα. Είναι μια ευκαιρία να τιμήσουν το γεγονός που συνέβη στο παρελθόν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/9e744abf-sxoleia.jpg?t=WxXeVLzpdP4b4Q9fgaKWEQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "6790711ed1fb",
      "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
      "simpleTitle": "Ποιοι γιορτάζουν στις 3 Δεκεμβρίου",
      "simpleText": "Αύριο, 3 Δεκεμβρίου, η Εκκλησία τιμά κάποιους Αγίους. Αυτοί οι Άγιοι γιορτάζουν και οι άνθρωποι που έχουν το όνομα τους, γιορτάζουν επίσης. Είναι μια μέρα σημαντική για πολλούς που γιορτάζουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:12:14.000Z"
    },
    {
      "id": "936d9f2575a6",
      "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
      "simpleTitle": "Προειδοποίηση για κακοκαιρία",
      "simpleText": "Ο καιρός θα είναι δύσκολος τις επόμενες ημέρες. Ο έμπειρος μετεωρολόγος Αρνιακός προειδοποιεί τους ανθρώπους να είναι προσεκτικοί. Αυτό σημαίνει ότι μπορεί να έχουμε βροχές και θυελλώδεις ανέμους. Οι πολίτες πρέπει να προσέξουν και να ασφαλίσουν τα σπίτια τους. Είναι καλό να αποφεύγουν να βγαίνουν έξω αν δεν χρειάζεται. Οι αρχές θα παρακολουθούν την κατάσταση και θα ενημερώνουν για τυχόν εξελίξεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:02:17.000Z"
    },
    {
      "id": "c128cfbf273e",
      "title": "Νέες ταυτότητες: Πότε ολοκληρώνεται η προθεσμία - Πόσο κοστίζει η έκδοσή τους",
      "simpleTitle": "Διαδικασία για νέες ταυτότητες και κόστη",
      "simpleText": "Οι νέες ταυτότητες πρέπει να εκδοθούν σύντομα. Για να αποκτήσετε τη νέα ταυτότητα, χρειάζεται να κλείσετε ραντεβού. Η διαδικασία περιλαμβάνει αρκετά βήματα που θα πρέπει να ακολουθήσετε. Επιπλέον, υπάρχει και κάποιο κόστος για την έκδοση των νέων ταυτοτήτων. Είναι σημαντικό να είστε ενημερωμένοι για τα στάδια της διαδικασίας και το κόστος, ώστε να τα προγραμματίσετε σωστά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/19/212bc3cd-taytotites.jpg?t=ijNmYOmcO38dE949zBl4Fg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:54:26.000Z"
    },
    {
      "id": "51d8d6fc2040",
      "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
      "simpleTitle": "Τζακ ποτ στο Τζόκερ με 100.000 ευρώ",
      "simpleText": "Στο παιχνίδι Τζόκερ έγινε τζακ ποτ. Αυτό σημαίνει ότι δεν βρέθηκαν νικητές στην πρώτη κατηγορία. Ο τυχερός που κέρδισε στη δεύτερη κατηγορία πήρε 100.000 ευρώ. Η κλήρωση θα γίνει την Πέμπτη, 4 Δεκεμβρίου. Οι άνθρωποι περιμένουν να δουν πόσα χρήματα θα μοιραστούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:41:09.000Z"
    },
    {
      "id": "e1d209509247",
      "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
      "simpleTitle": "Ο Τραμπ κάνει πολλές αναρτήσεις στο Truth Social",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, έκανε πολλές αναρτήσεις στο δίκτυο Truth Social. Σε μία μόνο ώρα, έγραψε πάνω από 100 αναρτήσεις. Συνολικά, την ίδια νύχτα, έκανε πάνω από 160 αναρτήσεις. Αυτό δείχνει ότι είναι πολύ ενεργός στο διαδίκτυο και θέλει να μοιραστεί τις σκέψεις του με τους χρήστες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:34.000Z"
    },
    {
      "id": "1166765f24a8",
      "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
      "simpleTitle": "Ο Ομπράντοβιτς μιλάει για την αποχώρησή του από την Παρτίζαν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, γνωστός προπονητής, μίλησε ανοιχτά για την αποχώρησή του από την ομάδα Παρτίζαν. Εξήγησε τους λόγους που τον οδήγησαν σε αυτή την απόφαση. Κάλεσε επίσης τους ανθρώπους να δουν ποιος είναι υπεύθυνος για την κατάσταση στην ομάδα. Είπε ότι η αλήθεια πρέπει να ειπωθεί και ότι η αποχώρησή του ήταν αναγκαία. Ο Ομπράντοβιτς είναι μια μεγάλη προσωπικότητα στο μπάσκετ και οι δηλώσεις του προκαλούν ενδιαφέρον.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:14:41.000Z"
    },
    {
      "id": "72e15c280e52",
      "title": "Κλήρωση Τζόκερ 2/12/2025: Αυτοί είναι οι τυχεροί αριθμοί που κερδίζουν 2.800.000 ευρώ",
      "simpleTitle": "Τυχεροί αριθμοί Τζόκερ 2/12/2025",
      "simpleText": "Στην κλήρωση του Τζόκερ που έγινε στις 2 Δεκεμβρίου 2025, οι τυχεροί αριθμοί είναι αναρτημένοι. Οι νικητές κερδίζουν 2.800.000 ευρώ. Αν έχετε αγοράσει ένα δελτίο, δείτε τους αριθμούς και ίσως είστε τυχεροί!",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8f7b0e8c-tzoker.jpg?t=joAbHSlXr0ZlHpNZL1z9qg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:06:08.000Z"
    },
    {
      "id": "a1ef80c4c8b2",
      "title": "Νέα Υόρκη: Πρόστιμο-μαμούθ στη Starbucks για «περισσότερες από μισό εκατ. παραβάσεις»",
      "simpleTitle": "Πρόστιμο στη Starbucks στη Νέα Υόρκη",
      "simpleText": "Η αλυσίδα καφέ Starbucks έλαβε μεγάλο πρόστιμο στη Νέα Υόρκη. Το πρόστιμο είναι πολύ μεγάλο γιατί η εταιρεία δεν έδινε στους εργαζόμενους σε περισσότερα από 300 καταστήματα το δικαίωμα να έχουν μια σταθερή και προβλέψιμη εργασία. Αυτό σημαίνει ότι οι εργαζόμενοι δεν ήξεραν πότε θα δουλεύουν και πόσα χρήματα θα κερδίζουν. Αυτή η κατάσταση έκανε τη ζωή τους πολύ πιο δύσκολη. Το γεγονός είναι σημαντικό επειδή επηρεάζει πολλούς ανθρώπους που εργάζονται στην αλυσίδα και τους δίνει τη δυνατότητα να διεκδικήσουν τα δικαιώματά τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/Starbucks-rosia-polemos-oukrania.jpg?t=AypGkNiiFkrClIVaT_sxlA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:53:34.000Z"
    },
    {
      "id": "553431492bb5",
      "title": "AEK: Γλίτωσε τα χειρότερα ο Μάνταλος - Τι έδειξαν οι εξετάσεις",
      "simpleTitle": "Ο Μάνταλος δεν έχει σοβαρό τραυματισμό",
      "simpleText": "Ο Πέτρος Μάνταλος είναι παίκτης της ΑΕΚ. Τραυματίστηκε κατά τη διάρκεια του αγώνα με τον Παναθηναϊκό. Οι εξετάσεις του έδειξαν ότι το πρόβλημα δεν είναι σοβαρό. Αυτό σημαίνει ότι γλίτωσε τα χειρότερα και μπορεί να επιστρέψει σύντομα σε αγώνες. Οι φίλοι της ΑΕΚ είναι ανακουφισμένοι με αυτή την είδηση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/bac60dc5-mantalos.jpg?t=XrZAKxPV_h57pShHtCH_tQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:34:53.000Z"
    },
    {
      "id": "bf24cb7783e3",
      "title": "Πάπιγκο: Ένα αρχιτεκτονικό κόσμημα στην αγκαλιά της Πίνδου",
      "simpleTitle": "Πάπιγκο: Όμορφο χωριό στην Πίνδο",
      "simpleText": "Το Πάπιγκο είναι ένα πολύ όμορφο χωριό που βρίσκεται στην Πίνδο. Έχει υπέροχη φυσική ομορφιά και εντυπωσιακά κτίρια. Οι επισκέπτες μπορούν να απολαύσουν την παραδοσιακή κουζίνα του χωριού, που έχει γεύσεις μοναδικές. Το Πάπιγκο είναι ιδανικό για όσους αγαπούν τη φύση και θέλουν να δουν ωραία μέρη. Είναι ένας προορισμός που συνδυάζει την παράδοση με τη φυσική ομορφιά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/56e36c35-papigko-e-4.jpg?t=IDsywEam-ugcX4aglXGpzw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:29:07.000Z"
    },
    {
      "id": "c0f1c8f36a8d",
      "title": "Κένεθ Φαρίντ: «Ταίριαξα αμέσως με τον Αταμάν - Ο Σλούκας κάνει το παιχνίδι 100% πιο εύκολο»",
      "simpleTitle": "Ο Κένεθ Φαρίντ μιλά για τον Σλούκα και την πορεία του",
      "simpleText": "Ο Κένεθ Φαρίντ είναι παίκτης μπάσκετ και πρόσφατα κέρδισε το βραβείο MVP για τον μήνα Νοέμβριο. Σε μια συνέντευξή του, μίλησε για τη συνεργασία του με τον προπονητή Αταμάν. Ο Φαρίντ είπε ότι ταίριαξε πολύ καλά με τον Αταμάν από την αρχή. Επίσης, αναφέρθηκε στον Σλούκα, λέγοντας ότι η παρουσία του τον κάνει να παίζει πολύ πιο εύκολα. Ο Φαρίντ φαίνεται πολύ ευχαριστημένος με την ομάδα του και τις επιτυχίες τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/ed0d6e1e-farid-kosmo-kardia.jpg?t=h64emskEg9E4athmkbF4YA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:27:01.000Z"
    },
    {
      "id": "dbaa0b469ed6",
      "title": "Βρετανία: Δημοσιογράφος λιποθύμησε live ενώ κάλυπτε ποδοσφαιρικό αγώνα",
      "simpleTitle": "Δημοσιογράφος λιποθύμησε σε ζωντανή μετάδοση αγώνα ποδοσφαίρου",
      "simpleText": "Μια δημοσιογράφος στη Βρετανία, η Laura Woods, λιποθύμησε κατά τη διάρκεια ζωντανής μετάδοσης ενός ποδοσφαιρικού αγώνα. Η Laura αισθάνθηκε αδιαθεσία και χρειάστηκε να σταματήσει την εργασία της. Η Katie Shanahan την αντικατέστησε αμέσως και είπε ότι η Laura είναι σε πολύ καλά χέρια. Το γεγονός προκάλεσε ανησυχία, αλλά ευτυχώς δεν υπήρξε σοβαρός λόγος ανησυχίας για την υγεία της.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698356/vretania-dimosiografos-lipothymise-live-eno-kalypte-podosfairiko-agona",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698356/vretania-dimosiografos-lipothymise-live-eno-kalypte-podosfairiko-agona"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f320370b-vlcsnap-2025-12-02-18h40m02s610.jpg?t=84rSuz49_adWIglYETRV2w",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:45.000Z"
    },
    {
      "id": "f93e36d79390",
      "title": "Χίος: Συνελήφθη 61χρονος Τούρκος για εμπλοκή σε κατασκοπεία",
      "simpleTitle": "Σύλληψη Τούρκου για κατασκοπεία στη Χίο",
      "simpleText": "Ένας 61χρονος άνδρας από την Τουρκία συνελήφθη στη Χίο. Οι Αρχές της Τουρκίας τον καταδίωκαν διεθνώς. Υπήρχε ερυθρά αγγελία εναντίον του για ληστείες. Η σύλληψη έγινε γιατί φαίνεται ότι εμπλέκεται σε κατασκοπεία. Αυτή η υπόθεση είναι σοβαρή και προκαλεί ανησυχία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698355/xios-synelifthi-61xronos-toyrkos-gia-emploki-se-kataskopeia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698355/xios-synelifthi-61xronos-toyrkos-gia-emploki-se-kataskopeia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/14/limeniko.jpg?t=cxY57yMbzsBFNp6McHTSkA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:06:33.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Νέα ημερομηνία: 3 Δεκεμβρίου 2025",
      "simpleText": "Στις 3 Δεκεμβρίου 2025 ανακοινώθηκε μια νέα εξέλιξη. Οι λεπτομέρειες δεν είναι ξεκάθαρες, αλλά η ημερομηνία είναι σημαντική. Περισσότερες πληροφορίες αναμένονται σύντομα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Ανακοίνωση από το Protagon",
      "simpleText": "Στην ιστοσελίδα Protagon είδαμε μια ανακοίνωση. Δεν δόθηκαν πολλές λεπτομέρειες για το περιεχόμενο της. Απλά αναφέρθηκε ότι κάτι νέο θα έρθει. Περισσότερες πληροφορίες ίσως έρθουν αργότερα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέα αυστηρά μέτρα για τα όπλα από τη Βουλή",
      "simpleText": "Η Βουλή ψήφισε νέα μέτρα για τα όπλα. Αυτά τα μέτρα προέρχονται από συνεργασία των κομμάτων ΝΔ και ΠΑΣΟΚ. Ο στόχος είναι να γίνει πιο αυστηρή η κατοχή και η χρήση όπλων. Έτσι, οι νέοι κανόνες θα βοηθήσουν στην ασφάλεια των πολιτών. Θα υπάρχουν και πιο αυστηρές ποινές για αυτούς που παραβιάζουν τους κανόνες. Ο Μιχάλης Χρυσοχοΐδης είπε ότι αυτές οι αλλαγές είναι σημαντικές για να ταιριάζουν με την εποχή μας και να προστατεύουν την κοινωνία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Μάχη με το χρόνο για την επιτυχία",
      "simpleText": "Αυτή η είδηση μιλάει για μία μεγάλη μάχη που γίνεται για να γίνουν κάτι σημαντικό. Οι άνθρωποι δουλεύουν σκληρά και προσπαθούν να κερδίσουν χρόνο. Είναι πολύ σημαντικό για αυτούς να τα καταφέρουν. Η επιτυχία εξαρτάται από πολλές προσπάθειες και συνεργασίες. Όλοι ελπίζουν ότι θα έχουν καλά αποτελέσματα στο τέλος. Οι εξελίξεις είναι ενδιαφέρουσες και κρατάνε το ενδιαφέρον των ανθρώπων.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί",
      "simpleText": "Ο Γιάννης Στουρνάρας, που είναι ο διοικητής της Τράπεζας της Ελλάδος, είπε ότι η Ελλάδα μπορεί να έχει καλή ανάπτυξη. Είπε ότι είναι σημαντικό να γίνουν περισσότερες επενδύσεις. Αυτές οι επενδύσεις πρέπει να γίνουν σε τομείς που βοηθούν στην παραγωγή προϊόντων και υπηρεσιών που πωλούνται και στο εξωτερικό. Αν αυτό γίνει, η ελληνική οικονομία θα γίνει πιο κοντά στην ευρωπαϊκή οικονομία και θα συνδυάσει καλύτερα τις δυνάμεις της με άλλες χώρες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Οι πέντε φάσεις ανάπτυξης του ανθρώπινου εγκεφάλου",
      "simpleText": "Μια νέα μελέτη δείχνει ότι ο ανθρώπινος εγκέφαλος αναπτύσσεται σε πέντε φάσεις. Η εγκεφαλική εφηβεία διαρκεί μέχρι τα 32 χρόνια. Αυτή είναι η δεύτερη από τις τέσσερις σημαντικές φάσεις ανάπτυξης. Οι άλλες φάσεις ξεκινούν από την ηλικία 9 ετών και η διαδικασία ολοκληρώνεται περίπου στα 83 χρόνια. Αυτές οι φάσεις είναι σημαντικές για την υγεία και την ανάπτυξη του ανθρώπου.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Ο Μητσοτάκης μιλάει για ψηφιακή πρόοδο στην Ελλάδα",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Εδώ παρουσίασε σχέδια για να γίνει η Ελλάδα πιο ψηφιακή. Ανέφερε ότι για να αναπτυχθεί η χώρα, χρειάζεται να χρησιμοποιεί καλύτερα ψηφιακά εργαλεία, όπως το gov.gr, τον «ΦΑΡΟ» και τον υπολογιστή «Δαίδαλος». Αυτά τα εργαλεία θα βοηθήσουν στην καλύτερη εξυπηρέτηση των πολιτών και των επιχειρήσεων. Όμως, προειδοποίησε και για τους κινδύνους που φέρνει η τεχνητή νοημοσύνη (ΤΝ). Είπε ότι είναι σημαντικό να προστατέψουμε τους ανθρώπους και τις επιχειρήσεις από αυτούς τους κινδύνους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με έρευνα του Forbes, ο Έλον Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Η αύξηση της περιουσίας του Μασκ οφείλεται στην καλή πορεία της εταιρείας του, Tesla. Επίσης, οι ιδρυτές της Google κέρδισαν χρήματα, καθώς οι μετοχές τους ανέβηκαν τον Δεκέμβριο. Αυτά τα νέα δείχνουν πόσο γρήγορα αλλάζουν οι οικονομικές καταστάσεις στον κόσμο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "7bda6ddd8f5e",
        "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
        "simpleTitle": "Πωλήθηκε το Χειμερινό Αυγό Φαμπερζέ για 26 εκατ. ευρώ",
        "simpleText": "Το Χειμερινό Αυγό των Ρομανόφ, ένα πολύ γνωστό κομμάτι του οίκου Φαμπερζέ, πωλήθηκε στο Λονδίνο για σχεδόν 26 εκατομμύρια ευρώ. Αυτό έγινε μέσω της δημοπρασίας του οίκου Christie’s. Η υπεύθυνη του τμήματος Fabergé, Μάργκο Ογκανέσιαν, δήλωσε ότι πρόκειται για νέο παγκόσμιο ρεκόρ για έργο του Φαμπερζέ. Ο οίκος υπολόγιζε την αξία του αυγού σε πάνω από 20 εκατομμύρια λίρες. Το Χειμερινό Αυγό δημιουργήθηκε το 1913 από τον Τσάρο Νικόλαο Β΄ ως δώρο για τη μητέρα του. Είναι ένα από τα πιο σπάνια και πολύτιμα έργα του οίκου αυτού. Η πώληση αυτή είναι σημαντική γιατί είναι πολύ δύσκολο να βρει κανείς τέτοια αυγά σε ιδιωτικές συλλογές. Από τα 50 αυγά που είχαν φτιαχτεί για την αυτοκρατορική οικογένεια, μόνο 43 υπάρχουν ακόμα και μόλις 7 είναι σε ιδιωτικά χέρια. Το Χειμερινό Αυγό είναι σκαλισμένο από κρύσταλλο και έχει πάνω από 4.500 διαμάντια. Θεωρείται μια από τις πιο πολυτελείς δημιουργίες του οίκου Φαμπερζέ.",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
          },
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:58:00.000Z"
      },
      {
        "id": "834bc859c7de",
        "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
        "simpleTitle": "Γυναίκα στην Αμερική ξυπνάει και βρίσκει κλεμμένη την αυλή της",
        "simpleText": "Μια γυναίκα στις Ηνωμένες Πολιτείες ξύπνησε το πρωί και είδε ότι όλη η αυλή της ήταν άδεια. Οι κλέφτες είχαν πάρει όλα τα αντικείμενα από την αυλή. Η γυναίκα ήταν πολύ έκπληκτη και στεναχωρημένη. Δεν μπορούσε να πιστέψει ότι έχασε όλα όσα είχε έξω από το σπίτι. Οι τοπικές Αρχές ψάχνουν να βρουν τους κλέφτες και να επιστρέψουν τα κλεμμένα αντικείμενα στη γυναίκα. Το γεγονός αυτό προκαλεί ανησυχία στην περιοχή, καθώς πολλοί άνθρωποι φοβούνται μήπως τους συμβεί το ίδιο.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:48:52.000Z"
      },
      {
        "id": "84ea79be27d4",
        "title": "Βοήθεια για «απονομή χάριτος» ζήτησε ο Νετανιάχου από τον Τραμπ: Τι ακριβώς συνέβη",
        "simpleTitle": "Ο Νετανιάχου ζητάει βοήθεια από τον Τραμπ για χάρη",
        "simpleText": "Ο Μπενιαμίν Νετανιάχου, πρωθυπουργός του Ισραήλ, ζήτησε τη βοήθεια του πρώην προέδρου των ΗΠΑ, Ντόναλντ Τραμπ. Αυτή η βοήθεια είναι για να πάρει «χάρη» από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ. Ο Νετανιάχου μίλησε με τον Τραμπ τη Δευτέρα. Θέλει τη δημόσια στήριξή του. Την ίδια μέρα, ο Νετανιάχου πήγε σε δικαστήριο, γιατί έχει μία υπόθεση διαφθοράς. Ο στόχος του είναι να μπορέσει να ξεκινήσει την προεκλογική του εκστρατεία χωρίς προβλήματα. Οι εκλογές είναι τον επόμενο χρόνο. Ο Τραμπ έχει ήδη στηρίξει δημόσια τον Νετανιάχου σε προηγούμενες ομιλίες του. Ωστόσο, στο Ισραήλ, η χάρη δίδεται μόνο μετά από καταδίκη. Αυτό σημαίνει ότι δεν μπορεί να πάρει χάρη όσο η δίκη είναι ανοιχτή.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/netanyahu-trump-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:47:28.000Z"
      },
      {
        "id": "ee75d5e135fe",
        "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
        "simpleTitle": "Ο Μητσοτάκης μιλά για τεχνολογία και εκπαίδευση",
        "simpleText": "Ο Κυριάκος Μητσοτάκης, ο Πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο για την τεχνητή νοημοσύνη και την τεχνολογία. Σημείωσε ότι για να έχουμε παραγωγικότητα, πρέπει να χρησιμοποιούμε την τεχνολογία. Είπε ότι η κυβέρνηση ξεκίνησε από το 2019 ένα μεγάλο πρόγραμμα για να φέρει τεχνολογικές αλλαγές, όπως το gov.gr. Αυτό έκανε πιο εύκολη τη ζωή για τους πολίτες και τις επιχειρήσεις. Ο Μητσοτάκης αναφέρθηκε σε δύο σημαντικά έργα, ονομάζονται «Φάρος» και «Δαίδαλος». Ο «Φάρος» είναι ένα από τα πιο σημαντικά έργα της χώρας και ο «Δαίδαλος» είναι ένας ισχυρός υπολογιστής που θα βοηθήσει μικρές και μεσαίες επιχειρήσεις να φτιάξουν νέα προϊόντα. Ο Πρωθυπουργός τόνισε ότι η ανάπτυξη πρέπει να είναι ποιοτική και ότι χωρίς τεχνολογία, δεν μπορούμε να προοδεύσουμε. Συζήτησε επίσης για την εκπαίδευση και είπε ότι η τεχνητή νοημοσύνη πρέπει να είναι εργαλείο για να βοηθά τους ανθρώπους και όχι για να τους αντικαθιστά. Έχει εκπαιδευτεί πάνω από 10.000 δημόσιοι υπάλληλοι στη χρήση της τεχνολογίας. Ο Μητσοτάκης ανησυχεί για το πώς η τεχνολογία επηρεάζει τα παιδιά, κυρίως λόγω της πρόσβασης σε ψηφιακά εργαλεία. Είπε ότι τα κινητά τηλέφωνα και τα social media μπορεί να είναι επικίνδυνα για τα παιδιά και γι' αυτό δεν επιτρέπονται στα σχολεία. Τέλος, μίλησε για νέα εργαλεία ψηφιακής ταυτότητας που θα βοηθήσουν στην προστασία των ανηλίκων χωρίς να αποκαλύπτουν προσωπικά τους δεδομένα.",
        "sourceName": "TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:47:09.000Z"
      },
      {
        "id": "4f35d3940373",
        "title": "Σαμπρίνα Κάρπεντερ: Η τραγουδίστρια λέει στον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
        "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
        "simpleText": "Η Σαμπρίνα Κάρπεντερ είναι μια ποπ τραγουδίστρια. Ζήτησε από τον Λευκό Οίκο να μην χρησιμοποιεί τη μουσική της. Αυτό έγινε γιατί το βίντεο που δημοσίευσε ο Λευκός Οίκος χρησιμοποίησε το τραγούδι της \"Juno\". Στο βίντεο, εμφανίζονται πράκτορες της υπηρεσίας ICE να συλλαμβάνουν ανθρώπους. Η Κάρπεντερ χαρακτήρισε το βίντεο \"κακόβουλο και αηδιαστικό\". Ζήτησε να μην χρησιμοποιούν το όνομά της για τέτοιες πολιτικές. Από την πλευρά της, η εκπρόσωπος του Λευκού Οίκου, Αμπιγκέιλ Τζάκσον, είπε ότι δεν απολογούνται για τις απελάσεις επικίνδυνων εγκληματιών. Η Κάρπεντερ είναι 25 χρονών και έχει κερδίσει βραβείο Γκράμι. Ακολουθεί άλλους καλλιτέχνες που έχουν εκφράσει αντίθεση στην πολιτική χρήση της μουσικής τους, όπως ο Νιλ Γιανγκ και οι Rolling Stones. Ο πρώην πρόεδρος Τραμπ, που έχει ενεργή παρουσία στα κοινωνικά δίκτυα, συχνά χρησιμοποιεί τραγούδια για να προβάλλει τις δράσεις του.",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/samprina-karpenter-i-tragoudistria-leei-ston-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis/"
          },
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698354/orgi-samprina-karpenter-pros-lefko-oiko-apaitise-na-stamatisei-na-xrisimopoiei-ti-mousiki-tis"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sabrina-carpenter-scaled-e1764701930705.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:42:00.000Z"
      },
      {
        "id": "03b1b0840baf",
        "title": "Υπουργείο Ψηφιακής Διακυβέρνησης: Υπερψηφίστηκε το νομοσχέδιο για την ψηφιακή ενίσχυση της οδικής ασφάλειας",
        "simpleTitle": "Ψηφιακή Υποστήριξη για Οδική Ασφάλεια",
        "simpleText": "Η Βουλή ψήφισε ένα νέο νομοσχέδιο για να βελτιώσει την οδική ασφάλεια στην Ελλάδα. Το νομοσχέδιο αυτό προέρχεται από το Υπουργείο Ψηφιακής Διακυβέρνησης. Σκοπός του είναι να κάνει πιο γρήγορη και σωστή τη διαδικασία καταγραφής και είσπραξης παραβάσεων. Θα γίνουν αλλαγές με τη χρήση καμερών σε επικίνδυνες περιοχές για να μειωθούν τα τροχαία ατυχήματα. Ο Υπουργός Δημήτρης Παπαστεργίου είπε ότι είναι πολύ σημαντικό να προστατεύουμε τη ζωή των ανθρώπων στο δρόμο. Μάλιστα, ανέφερε πως έχουμε σχεδόν δύο θανάτους την ημέρα από τροχαία, αν και η κατάσταση έχει βελτιωθεί φέτος. Οι καμερες θα φέρνουν υπευθυνότητα στους οδηγούς και θα μειώσουν τις παραβάσεις. Το νέο σύστημα θα είναι πιο γρήγορο και εύκολο, διευκολύνοντας την ενημέρωση και την πληρωμή προστίμων μέσω του διαδικτύου. Ο Υπουργός διασφαλίσε ότι οι διαδικασίες είναι νόμιμες και θα διασφαλίσουν τα προσωπικά δεδομένα των πολιτών. Οι δήμοι θα λαμβάνουν τα χρηματικά έσοδα από τις παραβάσεις, κάτι που σήμερα είναι κάτω από 10% για το πρώτο έτος. Η κοινωνία περιμένει να δει αποτέλεσμα από αυτές τις νέες διαδικασίες, ώστε να σωθούν ζωές και να μειωθούν τα ατυχήματα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ont1561-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:41:34.000Z"
      }
    ],
    "sports": [
      {
        "id": "e4002e32179a",
        "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
        "simpleTitle": "Ολυμπιακός: Νίκη στο Champions League γυναικών με Ετσατσίμπασι",
        "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την Ετσατσίμπασι από την Τουρκία με 3-2 σετ. Ο αγώνας έγινε στο γήπεδο «Μελίνα Μερκούρη» και ήταν πολύ δύσκολος. Ο Ολυμπιακός βρέθηκε πίσω στο σκορ, αλλά δεν τα παράτησε. Αρχικά έχασε το πρώτο και το τρίτο σετ. Στο τέταρτο σετ, οι παίκτριες του Ολυμπιακού πάλεψαν σκληρά και το κέρδισαν. Στο τάι-μπρέικ, οι δύο ομάδες είχαν ευκαιρίες να κερδίσουν. Ο Ολυμπιακός κατάφερε να πάρει το προβάδισμα και τελικά να νικήσει. Αυτή είναι η πρώτη νίκη της ομάδας στο Champions League. Η ομάδα του Ολυμπιακού είχε πολλές επιθέσεις και καλά μπλοκ, ενώ η Ετσατσίμπασι είχε επίσης καλή απόδοση. Αυτή η νίκη είναι πολύ σημαντική για τον Ολυμπιακό, καθώς ήταν μια από τις καλύτερες ομάδες στην Ευρώπη.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:21:00.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ φτάνει τα 100 γκολ στην Premier League",
        "simpleText": "Ο ποδοσφαιριστής Χάαλαντ της Μάντσεστερ Σίτι σκόραρε στο 17ο λεπτό σε αγώνα με τη Φούλαμ. Αυτό το γκολ είναι πολύ σημαντικό, γιατί τον κάνει να φτάνει τα 100 γκολ στην Premier League. Είναι ο ταχύτερος παίκτης στην ιστορία που πέτυχε αυτόν τον αριθμό, σε μόλις 111 αγώνες. Αυτή η επίδοση δείχνει την ικανότητά του να σκοράρει γκολ και είναι ένα ιστορικό επίτευγμα για τον ίδιο και την ομάδα του.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "fe712f9d4e53",
        "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
        "simpleTitle": "Ο Σίσκος στον τελικό των 200μ. ύπτιο με νέο ρεκόρ",
        "simpleText": "Ο Απόστολος Σίσκος, 20 χρόνων, θα παίξει στον τελικό των 200 μέτρων ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης στην Πολωνία. Είναι η δεύτερη φορά που συμμετέχει σε τελικό σε Ευρωπαϊκό Πρωτάθλημα. Στην πρώτη ημέρα των αγώνων, έκανε νέο πανελλήνιο ρεκόρ Νέων με χρόνο 1:50.99. Αυτός ο χρόνος είναι καλύτερος από το προηγούμενο ρεκόρ του, που ήταν 1:51.25. Στον ημιτελικό τερμάτισε τρίτος στην δεύτερη σειρά και πέρασε στον τελικό ως έκτος συνολικά. Ο τελικός θα γίνει αύριο (3 Δεκεμβρίου) στις 20:17. Ο Σίσκος θέλει να καταλάβει καλύτερη θέση από την έβδομη που είχε δύο χρόνια πριν. Συγχρόνως, μπορεί να προσπαθήσει να σπάσει το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:35:10.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Παιχνίδι με Κηφισιά και αλλαγές στην ομάδα",
        "simpleText": "Ο Παναθηναϊκός θα παίξει με την Κηφισιά για το Κύπελλο στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει κάποιους παίκτες. Έτσι, δεν θα παίξουν οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν. Λείπουν επίσης οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος και ο τιμωρημένος Τουμπά. Στην αποστολή είναι οι Ταμπόρδα και Βιλένα. Η ομάδα του Παναθηναϊκού για το παιχνίδι περιλαμβάνει τους Σταμέλλο, Ντραγκόφσκι, Κότσαρη, Καλάμπρια, Σιώπη, Ζαρουρί, Μπακασέτα, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρα, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκο και Νίκα. Όλοι ελπίζουν σε μια καλή εμφάνιση και νίκη.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      },
      {
        "id": "1166765f24a8",
        "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
        "simpleTitle": "Ο Ομπράντοβιτς μιλάει για την αποχώρησή του από την Παρτίζαν",
        "simpleText": "Ο Ζέλικο Ομπράντοβιτς, γνωστός προπονητής, μίλησε ανοιχτά για την αποχώρησή του από την ομάδα Παρτίζαν. Εξήγησε τους λόγους που τον οδήγησαν σε αυτή την απόφαση. Κάλεσε επίσης τους ανθρώπους να δουν ποιος είναι υπεύθυνος για την κατάσταση στην ομάδα. Είπε ότι η αλήθεια πρέπει να ειπωθεί και ότι η αποχώρησή του ήταν αναγκαία. Ο Ομπράντοβιτς είναι μια μεγάλη προσωπικότητα στο μπάσκετ και οι δηλώσεις του προκαλούν ενδιαφέρον.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:14:41.000Z"
      },
      {
        "id": "e982f81aa152",
        "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Ζωντανή μετάδοση αγώνα Ντόρτμουντ-Λεβερκούζεν",
        "simpleText": "Απόψε στις 22:00, μπορείτε να δείτε τον αγώνα ποδοσφαίρου μεταξύ της Ντόρτμουντ και της Λεβερκούζεν. Ο αγώνας είναι για το Κύπελλο Γερμανίας. Η μετάδοση θα γίνει ζωντανά από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον παρακολουθήσετε και στο ERTFLIX.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2025-12-02T19:45:00.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Βραβεία Γκόθαμ: Η ταινία «One Battle After Another» κερδίζει το βραβείο καλύτερης ταινίας",
        "simpleText": "Η 35η τελετή απονομής των Βραβείων Γκόθαμ έγινε στο Cipriani Wall Street. Αυτή τη χρονιά, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Η ταινία αυτή ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε με τη σκηνοθεσία και το θέμα της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής, κερδίζοντας τρία βραβεία για την ταινία του «It Was Just an Accident». Κέρδισε το βραβείο Καλύτερης Διεθνούς Ταινίας, Καλύτερου Πρωτότυπου Σεναρίου και Καλύτερης Σκηνοθεσίας. Ιδιαίτερα αναφέρθηκε και το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow», που απονεμήθηκε το βραβείο Καλύτερου Ντοκιμαντέρ. Η διοργάνωση των βραβείων φέτος δεν είχε περιορισμό στον προϋπολογισμό των υποψήφιων ταινιών, προχωρώντας σε αλλαγές για τρίτη χρονιά. Οι νικητές με εντυπωσιακές διακρίσεις δείχνουν τη σημασία των ταινιών και την αξία του κινηματογράφου στην καλλιτεχνική κοινότητα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [
      {
        "id": "a6edb9746912",
        "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
        "simpleTitle": "Σταύρος Ξαρχάκος στηρίζει τον γιο του Μάνου Χατζιδάκι",
        "simpleText": "Ο Σταύρος Ξαρχάκος υποστηρίζει τον γιο του Μάνου Χατζιδάκι. Είναι μια μεγάλη συζήτηση για μια περιοδεία που γίνεται παγκοσμίως, αφιερωμένη στον Μάνο Χατζιδάκι, ο οποίος ήταν πολύ γνωστός μουσικοσυνθέτης στην Ελλάδα. Ο Σταύρος Ξαρχάκος πιστεύει ότι πολλές φορές οι άνθρωποι αγνοούν τη γνώμη του γιου του Μάνου και αυτό είναι άδικο. Θέλει να ενισχύσει τον γιο του στη μάχη του αυτή.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:37:11.000Z"
      }
    ],
    "theatre": [
      {
        "id": "e68363f76fb1",
        "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
        "simpleTitle": "Ο Μιχάλης Σαράντης στην παράσταση 'Κουζίνα'",
        "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης βρίσκεται στο θέατρο Κιβωτός. Εκεί, παίζει στη νέα παράσταση που λέγεται 'Κουζίνα'. Ο σκηνοθέτης της παράστασης είναι ο Γιώργος Κουτλής. Η παράσταση έχει κερδίσει ήδη πολύ κόσμο και έχει προσοχή από το κοινό. Ο Μιχάλης μιλάει για τις δυσκολίες που περνά στη δουλειά του και πώς προσπαθεί να μην αισθάνεται κουρασμένος από αυτήν. Λέει ότι χρειάζεται να δίνει το 100% στην παράσταση, ώστε να ξεχνάει τα προβλήματά του στην πραγματική ζωή.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:59:16.000Z"
      }
    ],
    "series": [],
    "fun": [],
    "other": [
      {
        "id": "eb31e87f5aff",
        "title": "03.12.2025",
        "simpleTitle": "Νέα ημερομηνία: 3 Δεκεμβρίου 2025",
        "simpleText": "Στις 3 Δεκεμβρίου 2025 ανακοινώθηκε μια νέα εξέλιξη. Οι λεπτομέρειες δεν είναι ξεκάθαρες, αλλά η ημερομηνία είναι σημαντική. Περισσότερες πληροφορίες αναμένονται σύντομα.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:01:07.000Z"
      },
      {
        "id": "a70fae02b860",
        "title": "text",
        "simpleTitle": "Ανακοίνωση από το Protagon",
        "simpleText": "Στην ιστοσελίδα Protagon είδαμε μια ανακοίνωση. Δεν δόθηκαν πολλές λεπτομέρειες για το περιεχόμενο της. Απλά αναφέρθηκε ότι κάτι νέο θα έρθει. Περισσότερες πληροφορίες ίσως έρθουν αργότερα.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:40:22.000Z"
      },
      {
        "id": "a01f06942120",
        "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
        "simpleTitle": "Η Scarlett Johansson μιλά για το πρώτο ραντεβού της",
        "simpleText": "Η ηθοποιός Scarlett Johansson είπε μια αστεία ιστορία για το πρώτο ραντεβού με τον σύζυγό της. Εξήγησε ότι έφυγε ξαφνικά, γιατί ένιωθε πολύ άβολα. Όταν τον είδε για πρώτη φορά, δεν ήξερε τι να πει και αισθάνθηκε αγχωμένη. Αυτή η εμπειρία την έκανε να γελάει, γιατί τώρα είναι πολύ χαρούμενη μαζί του. Μέσα από αυτή της την ιστορία, μοιράστηκε ένα σημαντικό μάθημα: ότι είναι φυσιολογικό να νιώθουμε άβολα σε νέες καταστάσεις.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:39:03.000Z"
      },
      {
        "id": "6790711ed1fb",
        "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
        "simpleTitle": "Ποιοι γιορτάζουν στις 3 Δεκεμβρίου",
        "simpleText": "Αύριο, 3 Δεκεμβρίου, η Εκκλησία τιμά κάποιους Αγίους. Αυτοί οι Άγιοι γιορτάζουν και οι άνθρωποι που έχουν το όνομα τους, γιορτάζουν επίσης. Είναι μια μέρα σημαντική για πολλούς που γιορτάζουν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:12:14.000Z"
      },
      {
        "id": "51d8d6fc2040",
        "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
        "simpleTitle": "Τζακ ποτ στο Τζόκερ με 100.000 ευρώ",
        "simpleText": "Στο παιχνίδι Τζόκερ έγινε τζακ ποτ. Αυτό σημαίνει ότι δεν βρέθηκαν νικητές στην πρώτη κατηγορία. Ο τυχερός που κέρδισε στη δεύτερη κατηγορία πήρε 100.000 ευρώ. Η κλήρωση θα γίνει την Πέμπτη, 4 Δεκεμβρίου. Οι άνθρωποι περιμένουν να δουν πόσα χρήματα θα μοιραστούν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:41:09.000Z"
      },
      {
        "id": "e1d209509247",
        "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
        "simpleTitle": "Ο Τραμπ κάνει πολλές αναρτήσεις στο Truth Social",
        "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, έκανε πολλές αναρτήσεις στο δίκτυο Truth Social. Σε μία μόνο ώρα, έγραψε πάνω από 100 αναρτήσεις. Συνολικά, την ίδια νύχτα, έκανε πάνω από 160 αναρτήσεις. Αυτό δείχνει ότι είναι πολύ ενεργός στο διαδίκτυο και θέλει να μοιραστεί τις σκέψεις του με τους χρήστες.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:32:34.000Z"
      }
    ]
  }
}