{
  "generatedAt": "2025-12-03T06:20:09.067Z",
  "articles": [
    {
      "id": "c6025476cdb7",
      "title": "Διακήρυξη της Ε.Σ.Α.μεΑ. για την 3η Δεκέμβρη: Τα άτομα με αναπηρία διεκδικούν ισότιμη μεταχείριση",
      "simpleTitle": "Ημέρα διεκδίκησης για τα άτομα με αναπηρία",
      "simpleText": "Η 3η Δεκέμβρη είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Αυτή η ημέρα δεν είναι γιορτή, αλλά μια ημέρα διεκδίκησης και ευαισθητοποίησης. Τα άτομα με αναπηρία στην Ελλάδα ζητούν ισότιμη μεταχείριση και σεβασμό. Το αναπηρικό κίνημα μιλά για τις δυσκολίες που αντιμετωπίζουν οι άνθρωποι με αναπηρίες και τις οικογένειές τους. Η Εθνική Συνομοσπονδία Ατόμων με Αναπηρία (Ε.Σ.Α.μεΑ.) δημοσιοποίησε μια διακήρυξη για το 2025, η οποία ζητά σημαντικές αλλαγές για την υποστήριξη των ατόμων με αναπηρία. Αυτές οι αλλαγές πρέπει να φέρουν δικαιώματα, προσβασιμότητα και καλύτερη ζωή για όλους. Η 3η Δεκέμβρη καλεί την κοινωνία να δείξει ότι η αναπηρία είναι ένα μέρος της ανθρώπινης ποικιλίας και αξίζει σεβασμό. Τα άτομα με αναπηρίες εξηγούν ότι πρέπει να γίνουν πράξεις που θα τους επιτρέψουν να ζουν με αξιοπρέπεια. Διεκδικούν την καλύτερη πρόσβαση σε υγεία, εκπαίδευση και γενικά στη ζωή. Μιλούν επίσης για τις γυναίκες και τα παιδιά με αναπηρία, που συχνά αντιμετωπίζουν επιπλέον προβλήματα. Η ημέρα αυτή είναι μια ευκαιρία για προώθηση και στήριξη των δικαιωμάτων τους, αλλά και για να θυμόμαστε ότι όλοι πρέπει να συμμετέχουν στην κοινωνία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diakiryksi-tis-e-s-a-mea-gia-tin-3i-dekemvri-ta-atoma-me-anapiria-diekdikoun-isotimi-metaxeirisi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diakiryksi-tis-e-s-a-mea-gia-tin-3i-dekemvri-ta-atoma-me-anapiria-diekdikoun-isotimi-metaxeirisi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/amea8925-min.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:01:23.000Z"
    },
    {
      "id": "5fca8fe97880",
      "title": "Θεσσαλονίκη: Μηχανοκίνητες πορείες οδηγών ταξί και πωλητών λαϊκών αγορών",
      "simpleTitle": "Πορείες από οδηγούς ταξί και πωλητές στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, παραγωγοί και επαγγελματίες από τις λαϊκές αγορές συγκεντρώνονται τώρα στη λαϊκή αγορά της Τούμπας. Θα κάνουν πορεία προς το Υπουργείο Μακεδονίας-Θράκης (ΥΜΑΘ). Λίγο αργότερα, στις 10.30, οι οδηγοί ταξί, που έχουν απεργία για 48 ώρες, θα συγκεντρωθούν στα ΚΤΕΛ Μακεδονία. Από εκεί, θα κάνουν πορεία προς τα Μάλγαρα για να δείξουν τη στήριξή τους στους αγρότες. Αυτές οι κινητοποιήσεις δείχνουν την αλληλεγγύη των επαγγελματιών σε άλλες ομάδες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-mixanokinites-poreies-odigon-taksi-kai-politon-laikon-agoron/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-mixanokinites-poreies-odigon-taksi-kai-politon-laikon-agoron/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ta.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:00:07.000Z"
    },
    {
      "id": "af42fbfc42b4",
      "title": "Επίθεση 40–50 νεαρών στο Κουκάκι: Σπασμένες τζαμαρίες και κατεστραμμένο ΑΤΜ μετά την πορεία αντιεξουσιαστών",
      "simpleTitle": "Ομάδα νεαρών προκαλεί ζημιές στο Κουκάκι",
      "simpleText": "Το βράδυ της Τρίτης, μια ομάδα 40–50 νεαρών έκανε μεγάλες ζημιές στο Κουκάκι, μετά από μια πορεία που είχαν κάνει στην Αθήνα. Ο λόγος ήταν η εκκένωση κάποιων καταλήψεων. Οι νεαροί σπάσανε τζαμαρίες σε τρία καταστήματα και κατέστρεψαν ένα ΑΤΜ. Αυτό συνέβη λίγο μετά τις 11 το βράδυ. Οι δράστες έφυγαν πριν φτάσει η αστυνομία. Αφήσαν πίσω τους σπασμένα γυαλιά και τρικάκια με συνθήματα. Μπήκαν στο Κουκάκι από το κέντρο της Αθήνας και έκαναν ζημιές στην οδό Βεΐκου.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/epithesi-40-50-nearon-sto-koukaki-spasmenes-tzamaries-kai-katestrammeno-atm-meta-tin-poreia-antieksousiaston/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/epithesi-40-50-nearon-sto-koukaki-spasmenes-tzamaries-kai-katestrammeno-atm-meta-tin-poreia-antieksousiaston/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/koukaki2.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-SYNDESEIS-STAMOY.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-SYNDESEIS-STAMOY.jpg",
      "publishedAt": "2025-12-03T05:29:09.000Z"
    },
    {
      "id": "cac7e700a88a",
      "title": "Πώς η παιδική συναισθηματική στέρηση διαμορφώνει τις ενήλικες σχέσεις",
      "simpleTitle": "Πώς η παιδική συναισθηματική στέρηση επηρεάζει τις σχέσεις",
      "simpleText": "Οι ενήλικες συχνά κουβαλούν εμπειρίες από την παιδική τους ηλικία. Ειδικά αν μεγάλωσαν σε περιβάλλον χωρίς αγάπη και υποστήριξη, μπορεί να έχουν δυσκολίες στη σχέση τους με τους άλλους. Όταν δεν εκφράζονται τα συναισθήματα στο σπίτι, οι άνθρωποι μπορεί να δυσκολεύονται να αναγνωρίσουν και να μοιραστούν τα συναισθήματά τους. Για παράδειγμα, μπορεί να απαντούν με σκέψεις αντί για συναισθήματα, όταν τους ρωτούν πώς νιώθουν. Ακόμη, μπορεί να ζητούν συγγνώμη για τις ανάγκες τους, αντί να λένε ότι χρειάζονται κάτι. Αυτό συμβαίνει γιατί έχουν μάθει ότι οι ανάγκες τους είναι βάρος. \n\nΗ σιωπή στο σπίτι μπορεί να σημαίνει ένταση. Έτσι, ενήλικες μπορεί να γεμίζουν σιωπές με λόγια, γιατί φοβούνται την σιωπή. Αντί για αυτό, μπορούν να προσπαθήσουν να αφήνουν λίγα δευτερόλεπτα σιωπής. Επίσης, πολλοί άνθρωποι που δεν είχαν υποστήριξη στην παιδική τους ηλικία, τείνουν να κάνουν τα πάντα μόνοι τους. Έτσι, είναι σημαντικό να μαθαίνουν να ζητούν βοήθεια. \n\nΕπιπλέον, οι άνθρωποι μπορεί να νιώθουν άβολα όταν λαμβάνουν φιλοφρονήσεις. Αν δεν τους έλεγαν ποτέ μπράβο, είναι δύσκολο να αποδεχτούν τα καλά λόγια. Χρειάζεται να πούν απλώς \"ευχαριστώ\" χωρίς να μειώνουν τον εαυτό τους. \n\nΗ συναισθηματική ανάπτυξη δεν έχει ηλικία. Μπορούμε πάντα να δουλεύουμε πάνω σε αυτό. Απλές αλλαγές, όπως το να ονομάσουν ένα συναίσθημα ή να πούν ένα καθαρό \"όχι\", μπορούν να βελτιώσουν τις σχέσεις τους. Είναι σημαντικό να θυμόμαστε ότι οι ανάγκες και τα συναισθήματα μας είναι σημαντικά και αξίζουν να εκφράζονται.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-i-paidiki-synaisthimatiki-sterisi-diamorfonei-tis-enilikes-sxeseis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/pos-i-paidiki-synaisthimatiki-sterisi-diamorfonei-tis-enilikes-sxeseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/pexels-pavel-danilyuk-8441838-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:10:00.000Z"
    },
    {
      "id": "aacaea4801cb",
      "title": "Κλιμακώνονται οι αγροτικές κινητοποιήσεις: Πάνω από 4.000 τρακτέρ στη Θεσσαλία, νέο μπλόκο σήμερα στα Τρίκαλα",
      "simpleTitle": "Αγρότες αποκλείουν δρόμους και τελωνεία σε όλη τη χώρα",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι σε όλη την Ελλάδα συνεχίζουν τις κινητοποιήσεις τους. Πάνω από 4.000 τρακτέρ έχουν συγκεντρωθεί στη Θεσσαλία και άλλες περιοχές. Ειδικά στους Μαλγάρους, οι αγρότες έχουν κλείσει το δρόμο προς Αθήνα και Θεσσαλονίκη και διανυκτερεύουν εκεί. Σήμερα, θα κάνουν γενική συνέλευση για να αποφασίσουν αν θα κλείσουν ξανά το δρόμο. Στη Θεσσαλία, υπάρχουν μπλόκα σε μεγαλύτερες περιοχές με πάνω από 1.000 τρακτέρ στη Νίκαια και περισσότερα από 2.000 στην Καρδίτσα. Οι αγρότες ζητούν λύσεις στα προβλήματά τους. Στην Βόρεια Ελλάδα, έχουν αποκλείσει τελωνεία, όπως στους Ευζώνους, και έχουν σταματήσει φορτηγά που δεν μεταφέρουν ευπαθή προϊόντα. Στον Έβρο, οι κτηνοτρόφοι κάνουν συμβολικούς αποκλεισμούς λόγω της νόσου της ευλογιάς που έχει πλήξει τα ζώα τους. Στη Λάρισα, κτηνοτρόφοι έριξαν γάλα και άχυρο για να δείξουν την οργή τους για τα προβλήματα που αντιμετωπίζουν. Στην Ήπειρο, θα κλείσει ξανά ο δρόμος στον κόμβο Καλπακίου, αποφασισμένος να διεκδικήσουν τα δικαιώματά τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/klimakonontai-oi-agrotikes-kinitopoiiseis-pano-apo-4-000-trakter-sti-thessalia-neo-mploko-simera-sta-trikala/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/klimakonontai-oi-agrotikes-kinitopoiiseis-pano-apo-4-000-trakter-sti-thessalia-neo-mploko-simera-sta-trikala/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759792-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:07:41.000Z"
    },
    {
      "id": "cf1699d8452d",
      "title": "Μαλαισία: Οι έρευνες για την «εξαφανισμένη» πτήση MH370 αρχίζουν ξανά, μετά από 11 χρόνια",
      "simpleTitle": "Ξαναρχίζουν οι έρευνες για την εξαφανισμένη πτήση MH370",
      "simpleText": "Οι έρευνες για την πτήση MH370 της Malaysia Airlines ξαναρχίζουν. Η πτήση αυτή χάθηκε πριν από 11 χρόνια, στις 8 Μαρτίου 2014. Συνδέει την Κουάλα Λουμπούρ με το Πεκίνο και είχε 239 άτομα, περισσότερους από τους οποίους ήταν Κινέζοι. Οι έρευνες θα ξεκινήσουν ξανά στα τέλη Δεκεμβρίου 2025, όπως ανακοίνωσε το υπουργείο Μεταφορών της Μαλαισίας. Η εταιρεία Ocean Infinity θα ψάξει σε συγκεκριμένη περιοχή που θεωρείται ότι έχει περισσότερες πιθανότητες να βρουν το αεροπλάνο. Το MH370 θεωρείται μία από τις μεγαλύτερες τραγωδίες στην πολιτική αεροπορία, καθώς δεν έχει βρεθεί ποτέ. Η Ocean Infinity είχε προσπαθήσει να το βρει και το 2018, αλλά δεν το κατάφερε. Οι έρευνες σταμάτησαν τότε λόγω κακών καιρικών συνθηκών. Από το 2014 μέχρι το 2017, οι έρευνες ήταν υπό την ευθύνη της Αυστραλίας. Αρκετές θεωρίες έχουν προκύψει για την εξαφάνιση του αεροπλάνου, αλλά δεν έχει βρεθεί ξεκάθαρη απάντηση για το τι συνέβη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/malaisia-oi-ereynes-gia-tin-eksafanismeni-ptisi-mh370-arxizoun-ksana-meta-apo-11-xronia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/malaisia-oi-ereynes-gia-tin-eksafanismeni-ptisi-mh370-arxizoun-ksana-meta-apo-11-xronia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86wg3zq-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:58:00.000Z"
    },
    {
      "id": "93d34df5015a",
      "title": "Εξεταστική για ΟΠΕΚΕΠΕ: Στη δικαιοσύνη και στην Αρχή για «ξέπλυμα μαύρου χρήματος» οι καταθέσεις Σεμερτζίδου, Στρατάκη, Μαγειρία",
      "simpleTitle": "Εξεταστική για ΟΠΕΚΕΠΕ: Καταθέσεις στην δικαιοσύνη",
      "simpleText": "Στην Εξεταστική Επιτροπή που εξετάζει την υπόθεση του ΟΠΕΚΕΠΕ, αποφασίστηκε να σταλούν οι καταθέσεις τριών προσώπων στη δικαιοσύνη. Αυτοί είναι η Πόπη Σεμερτζίδου, ο Ανδρέας Στρατάκης και ο Χρήστος Μαγειρίας. Το θέμα είναι ότι αυτοί οι τρεις κέρδισαν χρήματα από τυχερά παιχνίδια. Η απόφαση ψηφίστηκε μόνο από την κυβέρνηση, ενώ τα άλλα κόμματα της αντιπολίτευσης απείχαν, λέγοντας ότι η Νέα Δημοκρατία προσπαθεί να κοροϊδέψει την Εξεταστική Επιτροπή. Υπήρξαν διαφωνίες και λεκτική αντιπαράθεση μεταξύ των μελών της επιτροπής. Ο εισηγητής της ΝΔ, Μακάριος Λαζαρίδης, είπε ότι πρέπει να ελεγχθούν γρήγορα οι καταθέσεις για να βρεθούν αποδείξεις σχετικά με τα κέρδη και να σταματήσουν οι κατηγορίες της αντιπολίτευσης. Η εισηγήτρια του ΠΑΣΟΚ, Μιλένα Αποστολάκη, ζήτησε να ελεγχθούν και άλλοι μάρτυρες που είναι σημαντικοί για την υπόθεση. Ο εισηγητής του ΣΥΡΙΖΑ, Βασίλης Κόκκαλης, τόνισε επίσης την ανάγκη άμεσου ελέγχου για όλους τους εμπλεκόμενους. Παράλληλα, η πρόταση για μυστική κατάθεση μιας μάρτυρας απορρίφθηκε από την επιτροπή, καθώς όλοι οι μάρτυρες καλούνται δημόσια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-opekepe-sti-dikaiosyni-kai-stin-arxi-gia-kseplyma-mayrou-xrimatos-oi-katatheseis-semertzidou-strataki-mageiria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/eksetastiki-gia-opekepe-sti-dikaiosyni-kai-stin-arxi-gia-kseplyma-mayrou-xrimatos-oi-katatheseis-semertzidou-strataki-mageiria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/opekepe-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:45:00.000Z"
    },
    {
      "id": "5823dce495f4",
      "title": "Ρούμπιο: Έχει σημειωθεί «κάποια πρόοδος» στις συνομιλίες ΗΠΑ-Ρωσίας για την Ουκρανία",
      "simpleTitle": "Προόδος στις συνομιλίες ΗΠΑ-Ρωσίας για την Ουκρανία",
      "simpleText": "Ο Υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, είπε ότι έχουν γίνει κάποιες αλλαγές στις συνομιλίες με τη Ρωσία. Αυτές οι συνομιλίες αφορούν τον πόλεμο στην Ουκρανία. Ο Ρούμπιο δήλωσε σε συνέντευξη ότι προσπαθούν να βρουν τι θα αποδεχτούν οι Ουκρανοί, έτσι ώστε να έχουν ασφάλεια στο μέλλον. Ο στόχος είναι να βρουν έναν συμβιβασμό που θα βοηθήσει την Ουκρανία να ξαναχτίσει την οικονομία της και να ευημερήσει. Αυτός ο συμβιβασμός είναι πολύ σημαντικός για τη χώρα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/roumpio-exei-simeiothei-kapoia-proodos-stis-synomilies-ipa-rosias-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/roumpio-exei-simeiothei-kapoia-proodos-stis-synomilies-ipa-rosias-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25192348189472-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:56:00.000Z"
    },
    {
      "id": "7ed7fd3683a9",
      "title": "Φραστική επίθεση Τραμπ κατά Σομαλών μεταναστών – «Δεν τους θέλουμε, είναι σκουπίδια»",
      "simpleTitle": "Ο Τραμπ λέει ότι δεν θέλει τους Σομαλούς μετανάστες στις ΗΠΑ",
      "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, μίλησε άσχημα για τους Σομαλούς μετανάστες. Είπε ότι δεν τους θέλει στη χώρα του. Οι δηλώσεις του έγιναν στη συνεδρίαση του υπουργικού συμβουλίου, ενώ συζητούσαν για ένα σκάνδαλο στη Μινεσότα. Εκεί, υπήρξαν καταγγελίες ότι δόθηκαν περισσότερα από ένα δισεκατομμύριο δολάρια για δήθεν κοινωνικές υπηρεσίες. Ο Τραμπ χαρακτήρισε τη Σομαλία κακή χώρα και υποστήριξε ότι οι Σομαλοί δεν προσφέρουν τίποτα καλό. Επίσης, είπε για μία Σομαλή βουλευτή, την Ιλάν Ομάρ, ότι είναι «σκουπίδι» και να επιστρέψει στη χώρα της. Αυτή αντέτεινε ότι οι επιθέσεις του τον ανησυχούν και ελπίζει να λάβει βοήθεια για την κατάσταση του. Ο Τραμπ, επίσης, δήλωσε ότι θέλει να σταματήσει τη μετανάστευση από χώρες του τρίτου κόσμου. Έχει ήδη βάλει περιορισμούς για 19 χώρες, όπως η Σομαλία. Η Σομαλία είναι μία χώρα που έχει υποφέρει από εμφύλιο πόλεμο και έχει μεγάλη φτώχεια, σύμφωνα με τον ΟΗΕ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/frastiki-epithesi-tramp-kata-somalon-metanaston-den-tous-theloume-einai-skoupidia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/frastiki-epithesi-tramp-kata-somalon-metanaston-den-tous-theloume-einai-skoupidia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25072681466981-768x512-1-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:41:00.000Z"
    },
    {
      "id": "c29acef55190",
      "title": "Έρχεται νέα κακοκαιρία με ισχυρές βροχές και καταιγίδες – Ποιες περιοχές θα πληγούν",
      "simpleTitle": "Νέα κακοκαιρία με βροχές και καταιγίδες από Πέμπτη",
      "simpleText": "Από αύριο, Πέμπτη 4 Δεκεμβρίου, ο καιρός θα χαλάσει σε πολλές περιοχές της Ελλάδας. Έρχεται μια νέα κακοκαιρία με ισχυρές βροχές και καταιγίδες. Ο μετεωρολόγος Παναγιώτης Γιαννόπουλος είπε ότι θα ξεκινήσει από τη Δυτική Ελλάδα και θα επηρεάσει σταδιακά όλη τη χώρα. Τα φαινόμενα θα γίνουν πιο έντονα την Πέμπτη και την Παρασκευή. Οι άνεμοι θα είναι ισχυροί, φτάνοντας τα 6 με 7 μποφόρ. Αν και η θερμοκρασία δεν θα αλλάξει πολύ, η βροχή θα είναι πολύ. Οι μεγαλύτερες βροχές αναμένονται στη Θεσσαλία, την Κεντρική Μακεδονία και τα Δωδεκάνησα. Στο Αιγαίο, οι βροχές μπορεί να είναι και με καταιγίδες. Στην Αττική, οι πιο πολλές βροχές θα συμβούν την Πέμπτη και την Παρασκευή. Το Σάββατο, οι καταιγίδες θα αρχίσουν να υποχωρούν, αλλά θα συνεχιστούν σε κάποιες περιοχές, όπως στα Δωδεκάνησα και σε μέρη της Βόρειας Ελλάδας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-nea-kakokairia-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/erxetai-nea-kakokairia-me-isxyres-vroxes-kai-kataigides-poies-perioxes-tha-pligoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kakokairia-768x522-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:22:00.000Z"
    },
    {
      "id": "21ccfeb56a95",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Γιορτές και Παγκόσμια Ημέρα για τα Άτομα με Αναπηρία",
      "simpleText": "Σήμερα, Τρίτη 3 Δεκεμβρίου, γιορτάζεται η μνήμη του Αγίου Γλυκερίου, μάρτυρα. Οι άνθρωποι με τα ονόματα Γλυκέριος και Γλυκερός γιορτάζουν. Ο Άγιος Γλυκέριος αναφέρεται στις ιστορίες του Αγίου Γεωργίου. Όταν ο Άγιος Γεώργιος ήταν φυλακισμένος, πολλοί άνθρωποι πήγαιναν να τον δουν, γιατί έκανε θαύματα. Ανάμεσά τους ήταν και ο φτωχός Γλυκέριος, που είχε μόνο ένα βόδι. Όταν το βόδι του ψόφησε, ο Γλυκέριος παρακάλεσε τον Άγιο να τον βοηθήσει. Ο Άγιος του είπε ότι το βόδι του ήταν ζωντανό. Όταν το διαπίστωσε, ευχαρίστησε τον Άγιο. Όμως, συνελήφθη και εκτελέστηκε. Σημαντικό είναι ότι σήμερα είναι επίσης η Παγκόσμια Ημέρα Ατόμων με Αναπηρία, ημέρα που τιμάμε τους ανθρώπους με αναπηρία.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/eortologio-poioi-giortazoun-simera-3-dekemvriou/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698396/eortologio-3-dekemvriou-poioi-giortazoun-simera-to-lathos-sxetika-me-ton-agio-glykerio"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:38:34.000Z"
    },
    {
      "id": "59ded7f5d348",
      "title": "Χωρίς ταξί έως τα ξημερώματα της Πέμπτης η χώρα – Συνάντηση με τον Κυρανάκη ζητούν οι οδηγοί",
      "simpleTitle": "48ωρη απεργία ταξί στη χώρα",
      "simpleText": "Η χώρα είναι χωρίς ταξί μέχρι τα ξημερώματα της Πέμπτης 4 Δεκεμβρίου. Οι οδηγοί ταξί κάνουν 48ωρη απεργία. Οι αιτίες της απεργίας είναι πολλές. Ζητούν να παραταθεί η υποχρέωση για ηλεκτροκίνηση μέχρι το 2035. Θέλουν επίσης να μιλήσουν για την πρόσβαση των ταξί στις λεωφορειολωρίδες. Οι ιδιοκτήτες ταξί έχουν στήσει σκηνές έξω από το Υπουργείο Μεταφορών, περιμένοντας να μιλήσουν με τον υπουργό Κωνσταντίνο Κυρανάκη. Αν δεν τα βρουν, απειλούν με διαρκή απεργία. Η πρώτη μέρα της απεργίας είχε πορεία στο κέντρο της Αθήνας με τα αυτοκίνητά τους. Υπήρξαν επίσης πορείες στη Θεσσαλονίκη και σε άλλες πόλεις. Σήμερα, οι οδηγοί ταξί στη Θεσσαλονίκη θα συγκεντρωθούν στον σταθμό των ΚΤΕΛ «Μακεδονία» και θα κάνουν πορεία προς τα διόδια των Μαλγάρων. Ζητάνε δίκαιη φορολογική μεταχείριση, αύξηση χρεώσεων και αντιμετώπιση του αθέμιτου ανταγωνισμού από πολυεθνικές εταιρείες. Πολλά από αυτά τα αιτήματα αφορούν την προστασία του επαγγέλματος τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/taxi-e1748329494306-1024x619-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:44:00.000Z"
    },
    {
      "id": "7e1fd5cfe48c",
      "title": "Νέα Υόρκη: Ο Τραμπ καθαίρεσε οκτώ δικαστές αρμόδιους για υποθέσεις μετανάστευσης",
      "simpleTitle": "Καθαίρεση δικαστών για θέματα μετανάστευσης στη Νέα Υόρκη",
      "simpleText": "Στη Νέα Υόρκη, ο υπουργός Δικαιοσύνης καθαίρεσε οκτώ δικαστές που ασχολούνταν με υποθέσεις μεταναστών. Η απόφαση έγινε την Δευτέρα και ανακοινώθηκε από την ένωση των δικαστών. Οι δικαστές αυτοί δούλευαν στο κτίριο 26 Federal Plaza, όπου οι αιτήσεις μεταναστών για άδειες παραμονής εξετάζονται. Το τελευταίο διάστημα, ομοσπονδιακοί αστυνομικοί με καλυμμένα πρόσωπα βρίσκονται στο κτίριο για να συλλαμβάνουν μετανάστες. Αυτές οι σκηνές έχουν προκαλέσει συγκρούσεις και έχουν μετατρέψει το κτίριο σε σύμβολο της σκληρής πολιτικής της κυβέρνησης Τραμπ. Οι λόγοι για την καθαίρεση των δικαστών δεν είναι ξεκάθαροι, αλλά συνοδεύονται από άλλες περίπου 90 περιπτώσεις καθαίρεσης δικαστών από την αρχή του χρόνου. Πολλές οργανώσεις υπεράσπισης των μεταναστών υποστηρίζουν ότι η κυβέρνηση θέλει να αντικαταστήσει τους δικαστές με άλλους που συμφωνούν με τις πολιτικές της. Αυτή η κατάσταση ήρθε μετά από διαμαρτυρίες το Σαββατοκύριακο, όπου πολίτες συγκεντρώθηκαν για να αποτρέψουν ενέργειες της αστυνομίας κατά μεταναστών. Η Νέα Υόρκη είναι μια «πόλη-καταφύγιο» για μετανάστες και προσπαθεί να περιορίσει τη συνεργασία των τοπικών αρχών με τις ομοσπονδιακές υπηρεσίες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24184683176084-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:23:00.000Z"
    },
    {
      "id": "4516b6263d6d",
      "title": "Η ΕΕ συμφώνησε σε σταδιακή κατάργηση των εισαγωγών ρωσικού φυσικού αερίου έως το 2027",
      "simpleTitle": "Η ΕΕ θα σταματήσει να εισάγει ρωσικό αέριο μέχρι το 2027",
      "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) ανακοίνωσε πως θα σταματήσει να εισάγει ρωσικό φυσικό αέριο μέχρι το 2027. Η απόφαση αυτή πάρθηκε για να μειώσουν την εξάρτησή τους από τη Ρωσία. Η συμφωνία περιλαμβάνει σταδιακή απαγόρευση εισαγωγών, η οποία θα είναι υποχρεωτική. Αρχικά, θα σταματήσουν οι εισαγωγές υγροποιημένου φυσικού αερίου, με πλήρη απαγόρευση από το τέλος του 2026. Για τους αγωγούς φυσικού αερίου, η απαγόρευση θα ισχύει το φθινόπωρο του 2027. Πριν από την εισβολή της Ρωσίας στην Ουκρανία το 2022, η Ρωσία παρείχε το 45% του αερίου που εισήγαγαν οι χώρες της ΕΕ. Τώρα, αυτό το ποσοστό έχει πέσει στο 12%. Ωστόσο, κάποιες χώρες, όπως η Ουγγαρία, η Γαλλία και το Βέλγιο, συνεχίζουν να παίρνουν ρωσικό αέριο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nordstream-3-1-768x480-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:00:00.000Z"
    },
    {
      "id": "53fed23f4bd5",
      "title": "Λιβύη: «Χιλιάδες μετανάστες θα επιστρέψουν στις χώρες τους τον Δεκέμβριο»",
      "simpleTitle": "Λιβύη: Επιστροφή μεταναστών στις χώρες τους τον Δεκέμβριο",
      "simpleText": "Ο υπουργός Εσωτερικών της Λιβύης, Ιμάντ Τραμπέλσι, ανακοίνωσε ότι θα επιστρέψουν χιλιάδες μετανάστες στις χώρες τους μέσα στον Δεκέμβριο. Αυτό γίνεται γιατί η Λιβύη δεν θέλει να τους κρατήσει μόνιμα στη χώρα. Οι μετανάστες, κυρίως από την Αφρική, προσπαθούν συχνά να περάσουν στη Μεσόγειο και σε χώρες της Ευρώπης. Ο Τραμπέλσι είπε ότι θα αρχίσουν πτήσεις επαναπατρισμού από τον Οκτώβριο, με δύο πτήσεις την εβδομάδα. Οι χώρες προορισμού είναι το Τσαντ, η Σομαλία, το Μάλι και η Συρία. Οι Λίβυοι είναι ανήσυχοι για την ύπαρξη τόσων πολλών μεταναστών στη χώρα τους, καθώς από το 2010 έχουν έρθει περίπου τρία εκατομμύρια άνθρωποι. Το 70% από αυτούς είναι οικογένειες. Μια ειδική πρόβλεψη υπάρχει για τους πολίτες του Σουδάν, οι οποίοι θα έχουν πρόσβαση σε υγειονομική περίθαλψη και εκπαίδευση στη Λιβύη. Το Σουδάν έχει πόλεμο από τον Απρίλιο του 2023, και πολλοί πρόσφυγες καταφεύγουν στη Λιβύη. Φέτος, η λιβυκή ακτοφυλακή έχει ανακτήσει 25.286 μετανάστες που επιχειρούν να φύγουν. Ο υπουργός κάλεσε την ΕΕ και άλλες χώρες να βοηθήσουν τη Λιβύη, καθώς η βοήθεια που λαμβάνει είναι πολύ περιορισμένη. Ο εκπρόσωπος της ΕΕ επίσης δήλωσε ότι οι επαναπατρισμοί πρέπει να γίνονται με σεβασμό στα ανθρώπινα δικαιώματα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mideast-libya-camps-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:47:00.000Z"
    },
    {
      "id": "fded57b6c539",
      "title": "Reuters: Η Ευρωπαϊκή Επιτροπή προτείνει αξιοποίηση των παγωμένων ρωσικών περιουσιακών στοιχείων για την Ουκρανία",
      "simpleTitle": "Η Ευρωπαϊκή Επιτροπή προτείνει βοήθεια στην Ουκρανία από ρωσικά χρήματα",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή θέλει να χρησιμοποιήσει χρήματα που είναι παγωμένα από τη Ρωσία για να βοηθήσει την Ουκρανία. Σε αυτά τα χρήματα περιλαμβάνονται 140 δισεκατομμύρια ευρώ που βρίσκονται στην Ευρώπη. Οι ηγέτες της Ευρωπαϊκής Ένωσης συμφώνησαν τον Οκτώβριο να καλυφτούν οι ανάγκες της Ουκρανίας για τα επόμενα δύο χρόνια, αλλά μέχρι τώρα δεν έχουν υιοθετήσει ένα σχέδιο που θα χρησιμοποιήσει αυτά τα παγωμένα χρήματα ως δάνειο. Ένα από τα προβλήματα είναι η νομική ανησυχία από το Βέλγιο, καθώς πολλά από αυτά τα χρήματα βρίσκονται σε μια βελγική εταιρεία. Το νέο σχέδιο της Επιτροπής θα προτείνει ότι η Ουκρανία θα πρέπει να επιστρέψει τα χρήματα μόνο αν η Ρωσία πληρώσει αποζημιώσεις για τις ζημιές που προκάλεσε στην Ουκρανία. Η Επιτροπή σκοπεύει να συζητήσει αυτές τις χρηματοδοτικές επιλογές στην επόμενη συνάντησή της και αναμένεται να δώσει λεπτομέρειες για το πώς θα γίνει αυτή η βοήθεια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/komision-1-768x433-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:28:00.000Z"
    },
    {
      "id": "1e1a8b6c7a24",
      "title": "Κολομβία προς ΗΠΑ: «Μην απειλείτε την εθνική κυριαρχία μας, διότι θα ξυπνήσετε τον ιαγουάρο»",
      "simpleTitle": "Ο πρόεδρος της Κολομβίας απειλεί τις ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Γουστάβο Πέτρο, ζήτησε από τις Ηνωμένες Πολιτείες να σέβονται την εθνική κυριαρχία της Κολομβίας. Αυτό το είπε μετά από δηλώσεις του Ντόναλντ Τραμπ, που ανέφερε ότι μπορεί να επιτεθεί σε χώρες που παράγουν κοκαΐνη, με την Κολομβία να είναι η μεγαλύτερη παραγωγός στον κόσμο. Ο Πέτρο προειδοποίησε ότι οποιαδήποτε επίθεση είναι σαν να κηρύσσουν πόλεμο και τις κάλεσε να διατηρήσουν τις σχέσεις τους. Ο Τραμπ δήλωσε επίσης ότι θα στοχεύσει χώρες που στέλνουν ναρκωτικά στις ΗΠΑ. Από τον Σεπτέμβριο, οι ΗΠΑ έχουν επιτεθεί σε πλεούμενα που μεταφέρουν ναρκωτικά στην Καραϊβική και έχουν σκοτωθεί πάνω από 80 άνθρωποι. Ο Πέτρο χαρακτήρισε αυτές τις ενέργειες «εξωδικαστικές εκτελέσεις». Ο Τραμπ κατηγόρησε τον Πέτρο ότι δεν κάνει αρκετά για την καταπολέμηση της διακίνησης ναρκωτικών και τον αποκάλεσε «βαρόνο των ναρκωτικών». Επίσης, η κυβέρνησή του επέβαλε κυρώσεις στον Πέτρο και άλλαξε την κατάσταση της Κολομβίας από σύμμαχο σε χώρα με λιγότερες χρηματοδοτήσεις. Ο Πέτρο κατηγόρησε τον Τραμπ ότι προσπαθεί να επηρεάσει τις εκλογές του 2026 στην Κολομβία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap22333742278085-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:03:00.000Z"
    },
    {
      "id": "2ba8c9b1c884",
      "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleTitle": "Οι ΗΠΑ σταματούν τις μεταναστευτικές αιτήσεις από 19 χώρες",
      "simpleText": "Η κυβέρνηση των Ηνωμένων Πολιτειών, με τον Ντόναλντ Τραμπ, έχει αποφασίσει να σταματήσει όλες τις μεταναστευτικές αιτήσεις από 19 χώρες. Αυτό σημαίνει ότι οι πολίτες από αυτές τις χώρες δεν μπορούν να υποβάλουν αιτήσεις για πράσινη κάρτα, πολιτογράφηση και άλλες διαδικασίες. Το μέτρο αυτό ισχύει επειδή είχε ήδη υπάρξει απαγόρευση από τον Ιούνιο για τις συγκεκριμένες χώρες. Οι κυβερνητικοί αξιωματούχοι δήλωσαν ότι αυτή η απόφαση εμποδίζει τους πολίτες αυτών των χωρών να διεκδικήσουν νομική κατάσταση στην Αμερική μέσω της Υπηρεσίας Ιθαγένειας και Μετανάστευσης των ΗΠΑ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:12:17.000Z"
    },
    {
      "id": "7bc00df365f5",
      "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
      "simpleTitle": "Ο Τραμπ ακυρώνει έγγραφα του Μπάιντεν",
      "simpleText": "Ο πρόεδρος ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε ότι ακυρώνει όλα τα έγγραφα που υπέγραψε ο προηγούμενος πρόεδρος, Τζο Μπάιντεν, με αυτόματη υπογραφή. Αυτή η μέθοδος λέγεται autopen και χρησιμοποιείται για να μιμείται την υπογραφή ενός ατόμου, κυρίως για πολλά έγγραφα. Ο Τραμπ είπε ότι παρακαλεί όσους πήραν χάρη ή μείωση ποινής με αυτόν τον τρόπο να ξέρουν ότι αυτά τα έγγραφα δεν έχουν πια καμία νομική αξία. Αυτό είναι σημαντικό γιατί επηρεάζει πολλούς ανθρώπους που βασίζονται σε αυτές τις υπογραφές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
      "publishedAt": "2025-12-02T23:42:58.000Z"
    },
    {
      "id": "d6eadc475426",
      "title": "ΓΕΣ: Επίσκεψη γαλλικής αντιπροσωπείας στο 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών ",
      "simpleTitle": "Γάλλοι στρατιωτικοί επισκέφτηκαν ελληνικό εργοστάσιο",
      "simpleText": "Στις 26 Νοεμβρίου, ο διοικητής ενός γαλλικού στρατιωτικού εργοστασίου και ένας άλλος αξιωματούχος επισκέφτηκαν το 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών που βρίσκεται στις Αχαρνές Αττικής. Αυτή η επίσκεψη έγινε για να ενισχύσει τη συνεργασία μεταξύ του ελληνικού και του γαλλικού στρατιωτικού εργοστασίου. Η συνεργασία αυτή έχει σκοπό να βοηθήσει στη συντήρηση του τεχνικού υλικού και να ανταλλάξουν εμπειρίες και γνώσεις για να αντιμετωπίσουν κοινές προκλήσεις. Η επίσκεψη αυτή είναι και μια ανταπόδοση για την επίσκεψη που είχε γίνει από ελληνική αντιπροσωπεία στη Γαλλία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ges.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:00.000Z"
    },
    {
      "id": "859647282dea",
      "title": "Το Λονδίνο αναβάλλει εκ νέου την απόφασή του για το κτίριο της νέας πρεσβείας της Κίνας",
      "simpleTitle": "Η Βρετανία αναβάλλει την απόφαση για την πρεσβεία της Κίνας",
      "simpleText": "Η βρετανική κυβέρνηση ανέβαλε για τρίτη φορά την απόφαση σχετικά με την κατασκευή της νέας πρεσβείας της Κίνας στο Λονδίνο. Η πρεσβεία αυτή θα είναι η μεγαλύτερη στην Ευρώπη και βρίσκεται κοντά στον Πύργο του Λονδίνου, σε μια περιοχή με ιστορικό κτίριο. Οι κάτοικοι και οργανώσεις που υποστηρίζουν τη δημοκρατία εκφράζουν ανησυχίες για το σχέδιο αυτό. Η αρχική απόφαση θα έπρεπε να ανακοινωθεί μέχρι τις 10 Δεκεμβρίου, αλλά τώρα η προθεσμία μετατίθεται για τον Ιανουάριο 2026. Η Κίνα αγόρασε το χώρο αυτό το 2018 και έχει απορρίψει τις αιτήσεις της για άδεια από το τοπικό συμβούλιο. Ο Βρετανός πρωθυπουργός Κιρ Στάρμερ μίλησε πρόσφατα για την Κίνα, λέγοντας ότι είναι απειλή για την εθνική ασφάλεια, αλλά παράλληλα υποστήριξε πως οι επιχειρηματικές σχέσεις είναι σημαντικές. Το Πεκίνο αντέτεινε ότι οι κατηγορίες είναι αβάσιμες. Οι καθυστερήσεις στην απόφαση δείχνουν τις έντονες σχέσεις μεταξύ Βρετανίας και Κίνας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/london.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:10:00.000Z"
    },
    {
      "id": "e00b983e98c5",
      "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
      "simpleTitle": "Μάντσεστερ Σίτι κέρδισε τη Φούλαμ και ο Χάαλαντ έκανε ρεκόρ",
      "simpleText": "Η Μάντσεστερ Σίτι κέρδισε τη Φούλαμ με σκορ 5-4 σε ένα εντυπωσιακό παιχνίδι στο Λονδίνο. Ο Έρλινγκ Χάαλαντ, ο παίκτης που έβαλε δύο γκολ, έγινε ο ταχύτερος που έχει φτάσει τα 100 γκολ στην Premier League. Το πέτυχε σε μόλις 111 αγώνες, 13 λιγότερους από τον προηγούμενο ρεκόρ κατόχους, Άλαν Σίρερ. Ο Φιλ Φόντεν σκόραρε επίσης δύο φορές στο ίδιο παιχνίδι και ήταν σημαντικός για την ομάδα του. Η Μάντσεστερ Σίτι είναι τώρα πιο κοντά στην κορυφή της βαθμολογίας, με 28 πόντους. Στον άλλο σημαντικό αγώνα, η Τότεναμ έφερε ισοπαλία 2-2 με τη Νιούκαστλ, με γκολ στο τελευταίο λεπτό από τον Ρομέρο. Αυτά τα αποτελέσματα δείχνουν ότι ο τίτλος στην Premier League είναι πολύ κοντά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:44:21.000Z"
    },
    {
      "id": "c9ba74f9397d",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
      "simpleTitle": "Αύξηση στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Χθες, Τρίτη, το χρηματιστήριο της Νέας Υόρκης έκλεισε με κέρδη. Οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν, και οι επενδυτές περιμένουν μείωση επιτοκίων από την αμερικανική κεντρική τράπεζα (Fed) την επόμενη εβδομάδα. Ο δείκτης Dow Jones αύξησε τις μονάδες του κατά 185,13, φτάνοντας τις 47.474,46 μονάδες. Ο δείκτης Nasdaq, που περιλαμβάνει πολλές τεχνολογικές εταιρείες, έκλεισε με άνοδο 137,75 μονάδων, στις 23.413,67. Ο δείκτης S&P 500, που δείχνει τη γενική τάση της αγοράς, ανέβηκε κατά 16,74 μονάδες, φτάνοντας τις 6.829,37 μονάδες. Αυτή η άνοδος δείχνει θετική διάθεση στην αγορά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:33:40.000Z"
    },
    {
      "id": "e22aa02f4389",
      "title": "Formula1: Ο Λάντο Νόρις συνεχίζει να είναι το απόλυτο φαβορί για την κατάκτηση του φετινού πρωταθλήματος",
      "simpleTitle": "Βαθμός αγώνα F1: Ο Λάντο Νόρις σε αγώνα τίτλου στο Αμπου Ντάμπι",
      "simpleText": "Ο Λάντο Νόρις είναι το φαβορί για να κερδίσει το φετινό πρωτάθλημα Formula 1. Αυτό γίνεται πιο σημαντικό μετά τον τελευταίο αγώνα στο Κατάρ, όπου ο Μαξ Φερστάπεν νίκησε. Η τελευταία μάχη θα γίνει στο Αμπου Ντάμπι την ερχόμενη Κυριακή. Ο Νόρις έχει 12 βαθμούς προβάδισμα από τον Φερστάπεν. Στον προτελευταίο αγώνα δεν μπόρεσε να κερδίσει τον τίτλο, οπότε πρέπει να προσπαθήσει πολύ στον τελευταίο αγώνα. Αν ο Νόρις κερδίσει στο Αμπου Ντάμπι, θα πάρει τον τίτλο, ανεξάρτητα από το πού θα τερματίσουν οι άλλοι δύο πιλότοι, ο Φερστάπεν και ο Πιάστρι. Υπάρχουν όμως και σενάρια που ευνοούν τον Φερστάπεν. Αν κερδίσει αυτός και ο Νόρις δεν ανέβει στο βάθρο, τότε θα κατακτήσει τον τίτλο. Ο αγώνας στην πίστα του Αμπου Ντάμπι είναι 5,2 χιλιόμετρα και οι πιλότοι θα διανύσουν 306 χιλιόμετρα συνολικά. Αυτή η πίστα έχει φιλοξενήσει πολλούς τελευταίους αγώνες από το 2009, οπότε αναμένονται πολλές συγκινήσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GRAND-PRIX-ΚΑΤΑΡ-1-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:44:55.000Z"
    },
    {
      "id": "0ec535018e39",
      "title": "Επίδομα θέρμανσης: Έσπασαν το φράγμα του 1 εκατομμυρίου οι αιτήσεις",
      "simpleTitle": "Μέχρι 5 Δεκεμβρίου οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleText": "Η πλατφόρμα «myΘέρμανση» της ΑΑΔΕ θα δέχεται αιτήσεις για το επίδομα θέρμανσης μέχρι το βράδυ της Παρασκευής 5 Δεκεμβρίου 2025. Πολλοί ενδιαφερόμενοι έχουν ήδη υποβάλει τις αιτήσεις τους, με τον αριθμό τους να ξεπερνά το ένα εκατομμύριο. Η προκαταβολή του επιδόματος θα δοθεί μέχρι τις 23 Δεκεμβρίου 2025 σε όσους πληρούν τα κριτήρια. Οι περισσότεροι θα λάβουν το 60% του επιδόματος που έλαβαν πέρυσι. Οι νέοι δικαιούχοι θα πάρουν το 50% της ενίσχυσης, με το ελάχιστο ποσό να είναι 80 ευρώ. Το επίδομα κυμαίνεται από 100 έως 800 ευρώ και μπορεί να φτάσει τα 1.200 ευρώ για περιοχές με πολύ χαμηλές θερμοκρασίες. Για να είναι κάποιος δικαιούχος, το ετήσιο εισόδημά του πρέπει να είναι μέχρι 16.000 ευρώ αν είναι άγαμος ή 24.000 ευρώ για ζευγάρια. Υπάρχουν και προσαυξήσεις ανάλογα με τα παιδιά. Οι μονογονεϊκές οικογένειες έχουν όριο έως 29.000 ευρώ, με αύξηση 5.000 ευρώ για κάθε παιδί. Υπάρχουν και κριτήρια για την περιουσία, που πρέπει να είναι έως 200.000 ευρώ για άγαμους και 260.000 ευρώ για οικογένειες. Οι αιτήσεις γίνονται ηλεκτρονικά μέσω της πλατφόρμας myΘέρμανση. Είναι σημαντικό να δηλωθεί και ο αριθμός IBAN για την πληρωμή. Το επίδομα καλύπτει αγορές πετρελαίου θέρμανσης, φυσικού αερίου και άλλων καυσίμων από 1 Οκτωβρίου 2025 μέχρι 31 Μαρτίου 2026.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/epidoma-thermansis-espasan-to-fragma-tou-1-ekatommyriou-oi-aitiseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/epidoma-thermansis-espasan-to-fragma-tou-1-ekatommyriou-oi-aitiseis/"
        },
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/epidoma-thermansis-1-1024x684-1-1024x684-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:31:21.000Z"
    },
    {
      "id": "a5c1a9f27758",
      "title": "«Σκουπίδια»: Ο Τραμπ καταφέρεται εναντίον των μεταναστών από τη Σομαλία",
      "simpleTitle": "Ο Τραμπ κάνει επιθέσεις στους μετανάστες από τη Σομαλία",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των Ηνωμένων Πολιτειών, έκανε σφοδρές δηλώσεις κατά των μεταναστών από τη Σομαλία. Μίλησε για αυτούς σε συνεδρίαση την Τρίτη και είπε ότι δεν τους θέλει στη χώρα του. Οι δηλώσεις του προκλήθηκαν από ένα σκάνδαλο στη Μινεσότα, όπου βρέθηκαν πάνω από ένα δισεκατομμύριο δολάρια να έχουν δοθεί για ανύπαρκτες υπηρεσίες. Αυτές οι υπηρεσίες είχαν σχέση με σομαλικής καταγωγής Αμερικανούς που έκαναν εικονικά τιμολόγια. Ο Τραμπ είπε ότι η Σομαλία είναι μια κακή χώρα και ανέφερε ότι οι άνθρωποι εκεί μόνο τρέχουν και σκοτώνονται. Παράλληλα, είπε ότι δεν θέλει «σκουπίδια» στη χώρα του. Επιτέθηκε επίσης στη δημοκρατική βουλευτή Ιλάν Ομάρ, που καταγεται από τη Σομαλία, λέγοντας ότι είναι «σκουπίδι» και πως θα έπρεπε να επιστρέψει στη χώρα της. Η Ιλάν Ομάρ αντέτεινε ότι οι επιθέσεις του Τραμπ εναντίον της είναι ανησυχητικές και ελπίζει να πάρει βοήθεια. Ο Τραμπ έχει ανακοινώσει ότι θέλει να σταματήσει τη μετανάστευση από όλες τις χώρες του τρίτου κόσμου και έχει επιβάλει περιορισμούς στην είσοδο ανθρώπων από 19 χώρες, συμπεριλαμβανομένης της Σομαλίας. Η Σομαλία, μια χώρα στην Αφρική, έχει σοβαρά κοινωνικά και οικονομικά προβλήματα, καθώς πολλά άτομα ζουν σε φτώχεια και η χώρα έχει υποστεί εμφύλιο πόλεμο εδώ και πολλές δεκαετίες.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/skoypidia-o-tramp-kataferetai-enantion-ton-metanaston-apo-ti-somalia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/skoypidia-o-tramp-kataferetai-enantion-ton-metanaston-apo-ti-somalia/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/tramp-gia-metanastes-apo-ti-somalia-einai-skoupidia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Tramp-Oukrania-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:20:46.000Z"
    },
    {
      "id": "c1c7119bb2a1",
      "title": "Συμφωνία στην ΕΕ για τον οριστικό τερματισμό των εισαγωγών αερίου από τη Ρωσία το 2027",
      "simpleTitle": "Ευρωπαϊκή Ένωση: Τέλος στις εισαγωγές αερίου από Ρωσία μέχρι το 2027",
      "simpleText": "Η Ευρωπαϊκή Ένωση αποφάσισε να σταματήσει τις εισαγωγές αερίου από τη Ρωσία μέχρι το τέλος του 2027. Αυτή η απόφαση πάρθηκε σε μια συνάντηση στις Βρυξέλλες, όπου συναντήθηκαν εκπρόσωποι από 27 χώρες και το Ευρωπαϊκό Κοινοβούλιο. Σύμφωνα με το σχέδιο, για τις συμβάσεις που έχουν υπογραφεί μέχρι τις 17 Ιουνίου 2025, η απαγόρευση θα αρχίσει την 25η Απριλίου 2026 για το υγροποιημένο αέριο και στις 17 Ιουνίου 2026 για το αέριο που έρχεται με αγωγούς. Για μεγαλύτερες συμβάσεις, η απαγόρευση θα ισχύσει από την 1η Ιανουαρίου 2027. Επιπλέον, οι εισαγωγές αερίου μέσω αγωγών θα σταματήσουν από τις 30 Σεπτεμβρίου 2027, εφόσον οι χώρες έχουν επιτύχει τις απαιτούμενες ποσότητες αερίου στα αποθέματα τους. Μέχρι πρόσφατα, η Ρωσία κάλυπτε περίπου το 12% των εισαγωγών αερίου της ΕΕ. Πριν από τον πόλεμο στην Ουκρανία, αυτό το ποσοστό ήταν περίπου 45%. Ορισμένες χώρες όπως η Ουγγαρία, η Γαλλία και το Βέλγιο συνεχίζουν να προμηθεύονται ρωσικό αέριο. Παράλληλα, η Ευρωπαϊκή Επιτροπή ετοιμάζει πρόταση για τη χρήση ρωσικών κεφαλαίων για τη στήριξη της Ουκρανίας.",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/symfonia-stin-ee-gia-ton-oristiko-termatismo-ton-eisagogon-aerioy-apo-ti-rosia-to-2027/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/symfonia-stin-ee-gia-ton-oristiko-termatismo-ton-eisagogon-aerioy-apo-ti-rosia-to-2027/"
        },
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023441/simfonia-stin-ee-gia-ton-oristiko-termatismo-ton-isagogon-aeriou-apo-ti-rosia-to-2027.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/eu-russia-gas-scaled-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:54:22.000Z"
    },
    {
      "id": "b2f4f35117a3",
      "title": "Καιρός: Έρχονται ισχυρές βροχές και καταιγίδες – Πού θα χτυπήσουν τα φαινόμενα",
      "simpleTitle": "Έρχονται βροχές και καταιγίδες παντού στην Ελλάδα",
      "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου 2025, αναμένονται ισχυρές βροχές και καταιγίδες στην Ελλάδα. Κυρίως θα επηρεαστούν τα νησιά του Ιονίου και από το απόγευμα η νότια Πελοπόννησος και η νότια Κρήτη. Στην ανατολική Μακεδονία και τη Θράκη, θα έχουμε αραιές νεφώσεις και λίγο βροχή, κυρίως στα Δωδεκάνησα. Στις υπόλοιπες περιοχές, ο καιρός θα είναι νεφελώδης με βροχές, που θα γίνουν περισσότερες με την πάροδο της ημέρας. Τις πιο έντονες βροχές και καταιγίδες αναμένουμε κυρίως στο Ιόνιο και στα δυτικά, ενώ από το απόγευμα θα χτυπήσουν και τη νότια Πελοπόννησο και Κρήτη. Οι άνεμοι θα είναι από ανατολή, με ταχύτητα 3 έως 5 μποφόρ, και πιο δυνατοί στα ανοιχτά. Η θερμοκρασία θα κυμανθεί από 12 έως 20 βαθμούς Κελσίου, με χαμηλότερες θερμοκρασίες στον βορρά. Τις επόμενες μέρες, θα συνεχιστούν οι βροχές και οι καταιγίδες, με ισχυρότερα φαινόμενα την Πέμπτη και την Παρασκευή. Στα ορεινά της Μακεδονίας και της Ηπείρου, αναμένονται και χιόνια.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kairos-erxontai-isxyres-vroxes-kai-kataigides-poy-tha-xtypisoyn-ta-fainomena/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/kairos-erxontai-isxyres-vroxes-kai-kataigides-poy-tha-xtypisoyn-ta-fainomena/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/kakokairia-erxontai-vroxes-kataigides-kai-xionia-pote-tha-xtypisoun-tin-attiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/kakokairia-adel-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:02:07.000Z"
    },
    {
      "id": "ebe08063e651",
      "title": "Διαβάστε στα «ΝΕΑ» της Τετάρτης: ΤΙ ΑΠΟΦΑΣΙΣΕ ΤΟ ΜΑΞΙΜΟΥ- Plan B για τα μπλόκα",
      "simpleTitle": "Σχέδιο για τα μπλόκα από την κυβέρνηση",
      "simpleText": "Η κυβέρνηση της Ελλάδας ανησυχεί για τα μπλόκα που κάνουν κάποιοι αγρότες. Σε μια συνάντηση στο Μαξίμου, αποφάσισαν ένα σχέδιο Β. Αυτό περιλαμβάνει ειδικές εντολές για παρακαμπτήριες οδούς, τελωνεία και λιμάνια. Θέλουν να είναι έτοιμοι για τις επόμενες ημέρες. Ο υπουργός Προστασίας του Πολίτη έχει στρατηγική για να αντιμετωπίσει την κατάσταση. Οι αγρότες θα απαντήσουν στα σχέδια της κυβέρνησης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/media/diavaste-sta-nea-tis-tetartis-ti-apofasise-to-maksimou-plan-b-gia-ta-mploka/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/media/diavaste-sta-nea-tis-tetartis-ti-apofasise-to-maksimou-plan-b-gia-ta-mploka/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/1H-NEA-0312-828x1024.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:00:31.000Z"
    },
    {
      "id": "c2a46daf4cf8",
      "title": "Βρετανία: Ρεκόρ πώλησης 26 εκατ. ευρώ για το Χειμερινό Αυγό Φαμπερζέ σε δημοπρασία",
      "simpleTitle": "Πωλήθηκε Χειμερινό Αυγό Φαμπερζέ για 26 εκατ. ευρώ στο Λονδίνο",
      "simpleText": "Ένα πολύ σημαντικό έργο τέχνης, το Χειμερινό Αυγό Φαμπερζέ, πωλήθηκε στο Λονδίνο. Η δημοπρασία έγινε από τον οίκο Christie’s και η τιμή έφτασε σχεδόν 22,9 εκατομμύρια στερλίνες, δηλαδή περίπου 26 εκατομμύρια ευρώ. Αυτό είναι νέο ρεκόρ για έργο του οίκου Φαμπερζέ. Η υπεύθυνη του τμήματος είπε ότι αυτό το αυγό είναι ιδιαίτερα σπάνιο και πολύ περιζήτητο από συλλέκτες. Το αυγό δημιουργήθηκε για τον Τσάρο Νικόλαο Β΄ και είναι ένα εξαιρετικό δείγμα κοσμηματοποιίας. Σήμερα, υπάρχουν μόνο λίγα τέτοια αυτοκρατορικά αυγά σε ιδιωτικές συλλογές. Το Χειμερινό Αυγό είναι 14 εκατοστά ψηλό, φτιαγμένο από κρύσταλλο και διακοσμημένο με πάνω από 4.500 διαμάντια. Η τιμή του ξεπέρασε κατά πολύ το προηγούμενο ρεκόρ που είχε καταγραφεί το 2007, όταν ένα άλλο αυγό πωλήθηκε για σχεδόν 9 εκατομμύρια στερλίνες. Ο Φαμπερζέ είχε δημιουργήσει συνολικά 50 αυγά για την αυτοκρατορική οικογένεια, αλλά σήμερα σώζονται μόνο 43.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Faberge-Imperial-Winter-Egg.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "84ea79be27d4",
      "title": "Βοήθεια για «απονομή χάριτος» ζήτησε ο Νετανιάχου από τον Τραμπ: Τι ακριβώς συνέβη",
      "simpleTitle": "Νετανιάχου ζητά βοήθεια από Τραμπ για χάρη",
      "simpleText": "Ο Μπενιαμίν Νετανιάχου, ο πρωθυπουργός του Ισραήλ, ζήτησε βοήθεια από τον Ντόναλντ Τραμπ. Αυτή η βοήθεια είναι για να πάρει χάρη από τον πρόεδρο του Ισραήλ, τον Ισαάκ Χέρτσογκ. Ο Νετανιάχου είχε τηλεφωνική επικοινωνία με τον Τραμπ τη Δευτέρα και του ζήτησε να τον υποστηρίξει δημόσια. Την ίδια ημέρα, ο Νετανιάχου πήγε σε δικαστήριο. Αυτό συνέβη γιατί έχει πρόβλημα με τη δικαιοσύνη για διαφθορά. Ο Νετανιάχου ελπίζει ότι αν πάρει χάρη, θα μπορεί να ξεκινήσει την προεκλογική του καμπάνια χωρίς προβλήματα. Ο Τραμπ έχει πει ήδη δύο φορές ότι υποστηρίζει το αίτημα του Νετανιάχου. Όμως, στο Ισραήλ δεν είναι εύκολο να πάρει κάποιος χάρη, αν δεν έχει υπάρξει καταδίκη. Δεν έχει ξαναγίνει στην ιστορία να δοθεί χάρη ενώ είναι σε εξέλιξη μια δίκη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/netanyahu-trump-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:28.000Z"
    },
    {
      "id": "e05789956664",
      "title": "ΗΠΑ: Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά να σταματήσει η χρήση της μουσικής της από τον Λευκό Οίκο",
      "simpleText": "Η τραγουδίστρια Σαμπρίνα Κάρπεντερ ζήτησε από τον Λευκό Οίκο να μην χρησιμοποιεί πια τη μουσική της. Αφορμή είναι ένα βίντεο που δημοσίευσε η διοίκηση του πρώην προέδρου Ντόναλντ Τραμπ. Στο βίντεο ακούγεται το τραγούδι της “Juno” και δείχνει πράκτορες να συλλαμβάνουν ανθρώπους. Η Σαμπρίνα είπε ότι το βίντεο είναι κακό και αηδιαστικό και δεν θέλει να συνδέεται η μουσική της με τέτοιες εικόνες. Αντίθετα, η εκπρόσωπος του Λευκού Οίκου αντέτεινε πως δεν απολογούνται για την απέλαση επικίνδυνων ατόμων. Αυτή δεν είναι η πρώτη φορά που καλλιτέχνες ζητούν να μην χρησιμοποιείται η μουσική τους σε πολιτικά βίντεο. Πολλοί άλλοι μουσικοί, όπως ο Νιλ Γιανγκ και οι Rolling Stones, έχουν κάνει παρόμοια αιτήματα. Ο Τραμπ, ενώ ήταν πρόεδρος, χρησιμοποιούσε συχνά γνωστά τραγούδια στα βίντεό του για να προωθεί τις πολιτικές του. Αυτό το θέμα φέρνει ξανά στο προσκήνιο την άποψη των καλλιτεχνών σχετικά με τη χρήση της μουσικής τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Η ταινία «One Battle After Another» κερδίζει βραβείο",
      "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Η τελετή έγινε στο Cipriani Wall Street και ήταν γεμάτη εκπλήξεις. Η ταινία του Άντερσον ήταν υποψήφια σε έξι κατηγορίες και κατάφερε να ξεχωρίσει. Ο δημιουργός Τζαφάρ Παναχί κέρδισε τρία βραβεία για την ταινία του «It Was Just an Accident», που είχε ήδη διακριθεί στο Φεστιβάλ Καννών. Η βραδιά είχε και άλλες ενδιαφέρουσες βραβεύσεις. Το ντοκιμαντέρ της Τζούλια Λόκτεβ, «My Undesirable Friends: Part I – Last Air in Moscow», κέρδισε το βραβείο για το καλύτερο ντοκιμαντέρ. Οργανισμός Γκόθαμ έχει καταργήσει το όριο προϋπολογισμού για τις υποψήφιες ταινίες, το οποίο ήταν 35 εκατομμύρια δολάρια. Οι νικητές της βραδιάς περιλαμβάνουν και άλλες ταινίες, όπως το «Pillion» που κέρδισε βραβείο για το Διασκευασμένο Σενάριο. Η γιορτή αυτή δείχνει τη σημασία του κινηματογράφου και την ποιότητα των ταινιών που ξεχωρίζουν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Άνθρωπος σταμάτησε φυγά στην Αγγλία",
      "simpleText": "Στο Μπέρμιγχαμ της Αγγλίας, έγινε μια εντυπωσιακή αστυνομική καταδίωξη. Ο φυγάς προσπαθούσε να ξεφύγει, αλλά ένας περαστικός τον σταμάτησε. Το περιστατικό έγινε στην οδό Broad Street και καταγράφηκε σε βίντεο από έναν άνδρα που λεγόταν Χουάν Λίτο. Αυτός ήταν με φίλους σε αυτοκίνητο και είδε την καταδίωξη. Στο βίντεο φαίνονται οι έντονες στιγμές, με τον φυγά να προσπαθεί να την κάνει. Ο περαστικός όμως, παρενέβη και έβαλε τέλος στη φυγή του. Η αστυνομία του Δυτικού Μίντλαντς είπε ότι εξετάζει τι συνέβη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ πέτυχε 100 γκολ στην Premier League",
      "simpleText": "Ο Ερλινγκ Χάαλαντ, παίκτης της Μάντσεστερ Σίτι, πέτυχε το 100ο γκολ του στην Premier League. Το έβαλε στο 17ο λεπτό σε αγώνα με τη Φούλαμ. Με αυτό το γκολ, έγινε ο ταχύτερος παίκτης που φτάνει τα 100 γκολ στην ιστορία της Premier League. Το κατάφερε σε μόλις 111 παιχνίδια. Είναι μεγάλη επιτυχία για εκείνον και δείχνει πόσο καλός παίκτης είναι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "d9d862063d2b",
      "title": "Ανοιξε το τελωνείο Ευζώνων μετά από τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό",
      "simpleText": "Στις 22:30, οι αγρότες από τον Δήμο Παιονίας άνοιξαν το τελωνείο Ευζώνων, που είναι στα σύνορα Ελλάδας και Βόρειας Μακεδονίας. Οι αγρότες είχαν κλείσει το τελωνείο από τις 18:30. Αυτή η κινητοποίηση κράτησε περίπου τέσσερις ώρες. Οι ίδιοι αγρότες είχαν κάνει και άλλες κινητοποιήσεις νωρίτερα, γύρω στις 12 το μεσημέρι, που κράτησαν λίγο περισσότερο από τρεις ώρες. Κατά τη διάρκεια του αποκλεισμού, φορτηγά που μεταφέρουν ελληνικά προϊόντα και οι άνθρωποι που είχαν ανάγκη, δεν μπορούσαν να περάσουν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/opekepe-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία κάνουν κινητοποιήσεις",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι της Δυτικής Μακεδονίας συναντήθηκαν σήμερα στο Εκθεσιακό Κέντρο των Κοίλων. Ήταν από τις περιοχές Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας. Στη συνάντηση, αποφάσισαν να συντονίσουν τις κινητοποιήσεις τους. Θα κλείσουν το τελωνείο της Νίκης στα σύνορα Ελλάδας-Βόρειας Μακεδονίας την Πέμπτη 4 Δεκεμβρίου. Αυτό θα γίνει με την κίνηση που θα κάνουν από το μπλόκο στην Κοζάνη. Επίσης, το Σάββατο 6 Δεκεμβρίου, θα συγκεντρωθούν στη Μπάρα Σιάτιστας. Εκεί, θα φτιάξουν ένα κοινό μπλόκο με τα τρακτέρ τους. Αυτές οι ενέργειες δείχνουν τη δυναμική τους για τα προβλήματα που αντιμετωπίζουν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "12c30c99e77d",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Η τεχνολογία βοηθά στην παραγωγικότητα και πρέπει να προστατεύουμε τα παιδιά",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο για την τεχνητή νοημοσύνη και την τεχνολογία. Το συνέδριο έγινε στο Μέγαρο Μουσικής. Είπε ότι η κυβέρνηση από το 2019 θέλει να κάνει την Ελλάδα πιο τεχνολογική. Το gov.gr, που άνοιξε για τους πολίτες, βοήθησε πολύ, μείωσε την γραφειοκρατία και τα έξοδα για τις επιχειρήσεις. Ο Μητσοτάκης ανέφερε επίσης δύο μεγάλα έργα: τον «Φάρο» και τον «Δαίδαλο». Ο «Φάρος» είναι ένα σημαντικό έργο για την τεχνητή νοημοσύνη και ο «Δαίδαλος» είναι ένας πολύ δυνατός υπολογιστής για τις μικρές επιχειρήσεις. Ο πρωθυπουργός είπε ότι η τεχνολογία είναι απαραίτητη για να γίνουμε πιο παραγωγικοί. Κάλεσε την τεχνητή νοημοσύνη να είναι εργαλείο που θα βοηθά τους ανθρώπους και όχι να τους αντικαθιστά. Επίσης, μια μεγάλη πρόκληση είναι να εκπαιδεύσουμε τους ανθρώπους για να χρησιμοποιούν σωστά την τεχνολογία. Ο Μητσοτάκης ανησυχεί για τα παιδιά, που εκτίθενται νωρίς στην τεχνολογία. Είπε ότι μπορεί να επηρεάσει την ανάπτυξη του εγκεφάλου τους. Γι' αυτό, η κυβέρνηση έχει απαγορεύσει τα κινητά τηλέφωνα στα σχολεία. Τέλος, μίλησε για νέα εργαλεία που θα προσφέρουν προστασία στους ανηλίκους, επιβεβαιώνοντας την ηλικία τους χωρίς να αποκαλύπτονται προσωπικά στοιχεία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:18:27.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τον Γιώργο Λιάγκα και την τηλεόραση",
      "simpleText": "Η Σίσσυ Χρηστίδου, γνωστή παρουσιάστρια, μίλησε στο AnesTea The Podcast. Αναφέρθηκε στην πορεία της στην τηλεόραση και τη συνεργασία της με την Άλκηστις Μαραγκουδάκη. Είπε ότι ήθελε να επιστρέψει μόνο αν είχε ένα συγκεκριμένο σχέδιο και την ευχαριστεί για την εμπιστοσύνη της. Η Σίσσυ δήλωσε ότι η τηλεόραση σήμερα είναι ποιοτική και συντηρητική, κάτι που την ευχαριστεί. Προτιμά εκπομπές που συνδυάζουν ενημέρωση και ψυχαγωγία. Μίλησε επίσης για την κριτική που δέχεται και δήλωσε ότι την ενδιαφέρει να μην πληγώνει τους άλλους. Για τη σχέση της με τα μέσα, είπε ότι κάνουν τη δουλειά τους αλλά θα ήθελε οι δικαστικές της υποθέσεις να μένουν ιδιωτικές για την προστασία των παιδιών της. Στους παρουσιαστές που θαυμάζει, ανέφερε τη Ναταλία Γερμανού και τον Γρηγόρη Αρναούτογλου, ενώ για τον Νίκο Κοκλώνη είπε ότι υπάρχει εκτίμηση και σεβασμός ανάμεσα τους. Τέλος, για τις φήμες αντιπαλότητας με τον Γιώργο Λιάγκα, είπε ότι δεν υπάρχει καμία ένταση και ότι ο Λιάγκας κάνει τη δουλειά του πολύ καλά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Καλεσμένοι οι Ταμπόρδα και Βιλένα για το παιχνίδι",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι του Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ έχει αποφασίσει να ξεκουράσει μερικούς βασικούς παίκτες. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα παίξουν. Επίσης, δεν θα είναι διαθέσιμοι οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος και ο τιμωρημένος Τουμπά. Στην αποστολή βρίσκονται οι Ταμπόρδα και Βιλένα, που είναι νέα ονόματα για το παιχνίδι. Οι παίκτες που θα ταξιδέψουν είναι οι Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Ζαρουρί, Μπακασέτας, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρας, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκος, Νίκας, Τερζής, Βιλένα και Πάντοβιτς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό στην Αθήνα",
      "simpleText": "Ο Κώστας Μπακογιάννης μίλησε σε μια συνάντηση του Δημοτικού Συμβουλίου. Είπε ότι οι εργασίες στον Βοτανικό προχωρούν, αλλά βρέθηκαν αρχαία στην περιοχή. Για αυτόν τον λόγο, η Δημοτική Επιτροπή αποφάσισε να δώσει τέσσερις μήνες επιπλέον για τα έργα. Ο Μπακογιάννης ζήτησε από τον Δήμαρχο Αθηναίων, Χάρη Δούκα, να πει περισσότερα για τη κατάσταση. Επίσης, αναφέρθηκε σε ένα πρόβλημα με τις εγκαταστάσεις του Ερασιτέχνη. Αν δεν γίνουν σωστές εγκαταστάσεις, το έργο μπορεί να τελειώσει αλλά να μην μπορεί να ανοίξει. Ο Μπακογιάννης ρώτησε αν έχουν ξεκινήσει οι εργασίες και ποια μελέτη χρησιμοποιήθηκε. Δηλαδή, αν η μελέτη για την πισίνα ήταν λάθος και αν αυτό έχει σχέση με μειώσεις στις εγκαταστάσεις. Επιπλέον, ρώτησε για τον προϋπολογισμό των εγκαταστάσεων και τα συμβόλαια που έχουν υπογραφεί. Ανησυχεί ότι μπορεί να ακυρωθούν αν δεν γίνουν σωστές ενέργειες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Ο δήμος Σαν Φρανσίσκο κατηγορεί μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κατέθεσε μήνυση κατά μεγάλων εταιρειών τροφίμων, όπως οι Kraft και Coca-Cola. Κατηγορεί τις εταιρείες ότι φτιάχνουν τρόφιμα που βλάπτουν τους κατοίκους. Αυτά τα τρόφιμα είναι υπερεπεξεργασμένα και προκαλούν εθισμό. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, είπε ότι οι εταιρείες πρέπει να αναλάβουν την ευθύνη για τη ζημιά που κάνουν. Ο δήμος τονίζει ότι η κατανάλωση αυτών των τροφίμων συνδέεται με σοβαρές ασθένειες, όπως η παχυσαρκία και ο διαβήτης. Αυτές οι ασθένειες επηρεάζουν περισσότερο τις φτωχές περιοχές και τις μειονότητες. Το Σαν Φρανσίσκο ζητάει αποζημίωση και ποινές για να καλυφθούν τα έξοδα υγειονομικής περίθαλψης. Επίσης, θέλει να σταματήσει τις παραπλανητικές διαφημίσεις από τις εταιρείες. Αυτή η κίνηση είναι πρωτοφανής για τις Ηνωμένες Πολιτείες, καθώς είναι η πρώτη φορά που ένας δήμος καταθέτει μήνυση για εθιστικά προϊόντα τροφίμων. Η νομική εταιρεία που εκπροσωπεί την πόλη έχει αναλάβει και άλλες περιπτώσεις παρόμοιες στο παρελθόν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "b4cfc0fc1e5d",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε φορτηγό στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Νωρίς το βράδυ, υπήρξε φωτιά σε ένα φορτηγό ψυγείο στον Βορειοοδικό Άξονα Κρήτης (ΒΟΑΚ). Η πυροσβεστική ειδοποιήθηκε και έσπευσε στο σημείο κοντά στο αεροδρόμιο του Ηρακλείου. Έφτασαν 14 πυροσβέστες με 5 πυροσβεστικά οχήματα. Η φωτιά ξεκίνησε από το ψυγείο του φορτηγού. Ο οδηγός πρόλαβε και αποσύνδεσε τον τράκτορα από το ψυγείο και έφυγε ασφαλής. Οι αρχές θα εξετάσουν γιατί προκλήθηκε η φωτιά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T19:44:34.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδος, μίλησε για το μέλλον της ελληνικής οικονομίας σε μια παρουσίαση βιβλίου. Είπε ότι αν η Ελλάδα συνεχίσει τις μεταρρυθμίσεις, μπορεί να έχει ανάπτυξη, καλύτερη παραγωγικότητα και ανθεκτικότητα. Αυτό που θα βοηθήσει είναι οι παραγωγικές επενδύσεις και η σωστή χρήση χρημάτων από την Ευρώπη. Αναφέρθηκε επίσης ότι η πράσινη και ψηφιακή μετάβαση είναι πολύ σημαντικές. Παρά τα θετικά, υπάρχουν και προβλήματα, όπως το υψηλό ιδιωτικό χρέος και η χαμηλή συμμετοχή γυναικών και νέων στην εργασία. Το κόστος στέγασης επιβαρύνει τις οικογένειες. Οι επενδύσεις στην Ελλάδα έχουν αυξηθεί από το 2019, αλλά χρειάζονται περισσότερες για να φτάσουμε τον ευρωπαϊκό μέσο όρο. Η αξιοπιστία της χώρας θα ενισχυθεί με τη μείωση του Δημοσίου Χρέους και την τήρηση των κανόνων της Ε.Ε. Ο Στουρνάρας είπε ότι η ανάπτυξη εξαρτάται από την ιστορία, τις επιλογές των ηγετών και την ποιότητα των θεσμών. Είναι σημαντικό να επενδύσουμε σε παιδεία, τεχνολογία και υποδομές.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ομιλία Τσίπρα για τη «Ιθάκη» με πολιτικές εξελίξεις",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα για το νέο του βιβλίο που ονομάζεται «Ιθάκη». Πολλοί πιστεύουν ότι με αυτή την ομιλία θα ανακοινώσει τη δημιουργία ενός νέου πολιτικού σχηματισμού. Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, είπε ότι το βιβλίο είναι πολύ σημαντικό και κάνει κριτική και αυτοκριτική. Ο Γιάννης Βαρουφάκης έθιξε ότι ο Τσίπρας τον κ критиκάρει στο βιβλίο. Στην παρουσίαση του βιβλίου, ο Σταύρος Θεοδωράκης μοιράστηκε μια ιστορία από το 2015, κάνοντάς μας να σκεφτούμε τις πολιτικές συνεργασίες. Υπάρχει ανησυχία στους χώρους του ΠΑΣΟΚ και του ΣΥΡΙΖΑ για το μέλλον τους και αν θα συνεργαστούν ή όχι. Η Μαριλίζα Ξενογιαννακοπούλου είπε ότι ο Τσίπρας μπορεί να φέρει σημαντικές αλλαγές. Επίσης, οι δημοσκοπήσεις δείχνουν ότι η Νέα Δημοκρατία δεν επιτυγχάνει αυτοδυναμία. Το ΠΑΣΟΚ θέλει να παραμείνει αυτόνομο και ο Πέτρος Παππάς είπε ότι δεν ισχύουν πια τα καλά λόγια για τον υπουργό Υγείας, υπογραμμίζοντας τα προβλήματα στο ΕΣΥ. Ο πρωθυπουργός δήλωσε από το Λονδίνο ότι οι εκλογές θα γίνουν το 2027.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες κλείνουν δρόμους με τρακτέρ για τα προβλήματά τους",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα κινητοποιούνται έντονα. Περισσότερα από 5.000 τρακτέρ έχουν παραταχθεί στους δρόμους. Οι αγρότες δεν σκοπεύουν να αποχωρήσουν αν δεν λυθούν τα προβλήματά τους. Στη Λάρισα, αδειάζουν γάλα και ζωοτροφές στην πλατεία για να δείξουν την κακή κατάσταση της παραγωγής τους. Λένε ότι χωρίς τη κτηνοτροφία δεν υπάρχει μέλλον. Παρά το κρύο, οι αγρότες παραμένουν στα μπλόκα, περιμένοντας να μιλήσουν με υπουργούς από τη Θεσσαλία για τις λύσεις. Νέα μπλόκα έχουν δημιουργηθεί σε Κοζάνη, Πέλλα και Ημαθία. Οι δρόμοι είναι πολύ κλειστοί, με μεγάλες καθυστερήσεις για τους οδηγούς. Η κυβέρνηση ζητά να ανοίξουν οι δρόμοι, ενώ ακούγονται φωνές για δυναμική επέμβαση. Οι αγρότες αντιδρούν δείχνοντας την απογοήτευσή τους για την οικονομική τους κατάσταση. Κατηγορούν την κυβέρνηση για λάθος χειρισμούς και λένε ότι οι επιδοτήσεις δεν φτάνουν σε αυτούς. Ορισμένοι αναγκάζονται να δανείζονται για να επιβιώσουν. Στα μπλόκα συμμετέχουν και νέοι αγρότες, οι οποίοι παραπονιούνται για την κατάσταση που επικρατεί. Ο 19χρονος Μάριος και ο 20χρονος Θανάσης λένε ότι το μέλλον τους είναι πολύ αβέβαιο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για τον πατέρα του και τη ζωή του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, γνωστός κωμικός, μίλησε στην εκπομπή «Στούντιο 4» για τα νεανικά του χρόνια και την οικογένειά του. Τόνισε ότι ο πατέρας του, αν και ιερέας, δεν ήταν αυστηρός. Το μόνο που ζητούσε ήταν να μην τρώνε κρέας δημοσίως τη Μεγάλη Παρασκευή. Οι γονείς του ήθελαν να σπουδάσει και παρέμειναν στην Άρτα για αρκετούς μήνες κάθε χρόνο. Ο Τσουβέλας παραδέχτηκε ότι ήθελε να μπει στη Νομική, αλλά τελικά σπούδασε Διοίκηση Οικονομίας στη Θεσσαλονίκη. Η φοιτητική ζωή δεν του άρεσε και εργάστηκε ως τραγουδιστής σε νυχτερινό μαγαζί. Έκανε ραδιόφωνο για 21 χρόνια, ξεκινώντας το 2003. Επίσης, μίλησε για την εμπειρία του στο θέατρο και πώς του αρέσει να συνεργάζεται με το κοινό. Ο Τσουβέλας αναφέρθηκε και σε περιστατικά που τον έχουν σημαδέψει, όπως η αντίδραση ενός ηλικιωμένου που έλεγε σε μικρά παιδιά να παίζουν ξύλο. Τέλος, χαρακτήρισε τους γονείς του εργατικούς και σημείωσε ότι τα υλικά αγαθά τότε ήταν πολύ σημαντικά για τις οικογένειες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "f0e0fba7ea96",
      "title": "ΗΠΑ: Νίκη Τραμπ με «καμπανάκι» στο Τενεσί – Δημοκρατικές προσδοκίες για τις κάλπες του 2026",
      "simpleTitle": "Νίκη Τραμπ στο Τενεσί στις ειδικές εκλογές",
      "simpleText": "Ο Ματ Βαν Έπς κέρδισε τις ειδικές εκλογές για την 7η περιφέρεια του Τενεσί. Ήταν υποψήφιος με τη στήριξη του Τραμπ. Αυτή η νίκη κρατά τον έλεγχο της πολιτείας από τους Ρεπουμπλικάνους. Όμως, η διαφορά στις ψήφους ήταν μικρή. Αυτό δίνει ελπίδες στους Δημοκρατικούς για τις εκλογές του 2026. Θέλουν να κερδίσουν περισσότερες θέσεις τότε.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/ipa-niki-tramp-me-kampanaki-sto-tenesi-dimokratikes-prosdokies-gia-tis-kalpes-tou-2026/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/ipa-niki-tramp-me-kampanaki-sto-tenesi-dimokratikes-prosdokies-gia-tis-kalpes-tou-2026/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Tennessee-Aftyn-Behn-van-Eps-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:02:14.000Z"
    },
    {
      "id": "9970e9d8a7e9",
      "title": "Χριστούγεννα με απλησίαστες τιμές στο κρέας – Ολοταχώς για 20 ευρώ το μοσχάρι",
      "simpleTitle": "Αυξάνουν οι τιμές στο κρέας για τα Χριστούγεννα",
      "simpleText": "Οι τιμές στο κρέας έχουν ανέβει πολύ. Το μοσχάρι φτάνει σχεδόν 20 ευρώ το κιλό. Αυτό σημαίνει ότι οι άνθρωποι θα πληρώσουν περισσότερα χρήματα για το κρέας αυτές τις γιορτές. Είναι σημαντικό γιατί πολλοί θέλουν να αγοράσουν κρέας για το Χριστουγεννιάτικο τραπέζι, αλλά οι τιμές είναι απλησίαστες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xristougenna-me-aplisiastes-times-sto-kreas-olotaxos-gia-20-eyro-to-mosxari/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xristougenna-me-aplisiastes-times-sto-kreas-olotaxos-gia-20-eyro-to-mosxari/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/mosxari-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:52:35.000Z"
    },
    {
      "id": "9daef1b8360f",
      "title": "Η διαφθορά «τρώει» την πολεμική μηχανή της Κίνας",
      "simpleTitle": "Διαφθορά στον στρατό της Κίνας",
      "simpleText": "Μια νέα έκθεση δείχνει ότι υπάρχει πολύ διαφθορά στον στρατό της Κίνας. Αυτή η διαφθορά κάνει κακό στην ανάπτυξη της στρατιωτικής βιομηχανίας. Αυτό σημαίνει ότι η Κίνα μπορεί να έχει προβλήματα στο μέλλον με τον στρατό της. Η έκθεση έρχεται από ένα διεθνές ινστιτούτο και επιβεβαιώνει ότι η κατάσταση είναι σοβαρή. Οι αξιωματούχοι ανησυχούν γιατί η διαφθορά μπορεί να εμποδίσει την πρόοδο και την ασφάλεια της χώρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/i-diafthora-troei-tin-polemiki-mixani-tis-kinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/i-diafthora-troei-tin-polemiki-mixani-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/stratos-kina-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:28:46.000Z"
    },
    {
      "id": "efdda80c1a90",
      "title": "Παρουσίαση βιβλίου Τσίπρα: Σήμερα η εκδήλωση – Ποιοι θα μιλήσουν",
      "simpleTitle": "Παρουσίαση βιβλίου του Αλέξη Τσίπρα",
      "simpleText": "Το βράδυ της Τετάρτης, θα γίνει εκδήλωση για το βιβλίο του Αλέξη Τσίπρα. Θα είναι σημαντική στιγμή για τον πρώην Πρωθυπουργό. Πολλοί άνθρωποι θα συμμετάσχουν και θα μιλήσουν για το βιβλίο του. Οι λεπτομέρειες θα ανακοινωθούν στην εκδήλωση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-simera-i-ekdilosi-poioi-tha-milisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-simera-i-ekdilosi-poioi-tha-milisoun/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/vivlio-tsipra-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:25:04.000Z"
    },
    {
      "id": "a4d4d6df604f",
      "title": "Παρέμβαση Ξαρχάκου για τις συναυλίες Μποφίλιου και Χαρούλη για τον Χατζιδάκι και τον Θεοδωράκη",
      "simpleTitle": "Παρέμβαση Ξαρχάκου για τις συναυλίες Χατζιδάκι και Θεοδωράκη",
      "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός μουσικοσυνθέτης, μίλησε για τις συναυλίες που γίνονται προς τιμήν του Μάνου Χατζιδάκι και του Μίκη Θεοδωράκη. Υπάρχει μια ένταση ανάμεσα στον Χατζιδάκι και τους διοργανωτές αυτών των συναυλιών. Ο Ξαρχάκος υποστηρίζει τον Χατζιδάκι και παίρνει το μέρος του σε αυτή τη διαφωνία. Αυτό είναι σημαντικό γιατί αφορά δύο μεγάλους Έλληνες καλλιτέχνες και τη μουσική τους κληρονομιά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/xarxakos-1024x692.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:59:29.000Z"
    },
    {
      "id": "a48093d2c095",
      "title": "Τα δικαιώματα των ατόμων με αναπηρία: Προτεραιότητα του κοινωνικού Κράτους",
      "simpleTitle": "Δικαιώματα ατόμων με αναπηρία: Σημαντική ημερίδα",
      "simpleText": "Στις 3 Δεκεμβρίου, γιορτάζεται η επέτειος για τα δικαιώματα των ατόμων με αναπηρία. Μέλη της Επιτροπής Ισότητας και μη Διακρίσεων του Συμβουλίου της Ευρώπης μίλησαν για τη σημασία της ένταξης αυτών των ατόμων στην κοινωνία. Επισήμαναν ότι τα δικαιώματα των ατόμων με αναπηρία είναι πολύ σημαντικά για την κοινωνία. Η ισότητα για όλους είναι θέμα ανθρωπίνων δικαιωμάτων και βοηθά στην πρόοδο της κοινωνίας. Οι άνθρωποι με αναπηρία πρέπει να έχουν ίσες ευκαιρίες και δικαιώματα όπως όλοι οι άλλοι.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/ta-dikaiomata-ton-atomon-me-anapiria-proteraiotita-tou-koinonikou-kratous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/ta-dikaiomata-ton-atomon-me-anapiria-proteraiotita-tou-koinonikou-kratous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/amea-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:39:53.000Z"
    },
    {
      "id": "25f45c5ee910",
      "title": "Το «αγκάθι» στις διαπραγματεύσεις ΗΠΑ – Ρωσίας για την Ουκρανία",
      "simpleTitle": "Συνάντηση Πούτιν και Γουίτκοφ για την Ουκρανία",
      "simpleText": "Δεν συμφωνήθηκαν πολλά στη συνάντηση του Πούτιν με τον Γουίτκοφ για την Ουκρανία. Οι απόψεις τους είναι πολύ διαφορετικές. Η Ρωσία έχει πολλές απαιτήσεις. Αυτές οι απαιτήσεις δεν είναι οι ίδιες με την πρόταση του Τραμπ. Αυτό σημαίνει ότι οι διαπραγματεύσεις συνεχίζονται χωρίς μεγάλη πρόοδο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/to-agkathi-stis-diapragmateyseis-ipa-rosia-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/to-agkathi-stis-diapragmateyseis-ipa-rosia-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/putin-1024x722.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:23:51.000Z"
    },
    {
      "id": "6e0689585c6d",
      "title": "Τα σύνδρομα καταδίωξης του Μαξίμου και ο υπερβάλλων ζήλος των διεκπεραιωτών",
      "simpleTitle": "Επίθεση εναντίον του Βενιζέλου από το Μαξίμου",
      "simpleText": "Τις τελευταίες ημέρες, υπάρχει έντονη επίθεση εναντίον του κ. Βενιζέλου. Αυτή η επίθεση γίνεται από κάποια μέσα που υποστηρίζουν την κυβέρνηση και χρησιμοποιούν ειδικούς αρθρογράφους για να τον πλήξουν. Φαίνεται ότι οι άνθρωποι του Μαξίμου, που είναι η κυβερνητική ομάδα, ανησυχούν πολύ για τον Βενιζέλο και προσπαθούν να τον υπονομεύσουν. Αυτές οι ενέργειες δείχνουν πόσο σημαντικός είναι για αυτούς ο συγκεκριμένος πολιτικός.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/13/maximou2-e1764706721902-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:30:28.000Z"
    },
    {
      "id": "4fbf7f04beff",
      "title": "5 το πρωί: Συνελήφθη η πρώην Αντιπρόεδρος της Κομισιόν – «Χάλι» η κατάσταση στην Ουκρανία – 5.000 τραχτέρ στα μπλόκα",
      "simpleTitle": "Σύλληψη πρώην Αντιπροεδρου της Κομισιόν στη Βέλγιο",
      "simpleText": "Η πρώην Αντιπρόεδρος της Ευρωπαϊκής Επιτροπής, Φεντερίκα Μογκερίνι, συνελήφθη το πρωί από τις βελγικές Αρχές. Η σύλληψη έγινε επειδή η Ευρωπαϊκή Εισαγγελία ερευνά πιθανές παραβιάσεις στους κανόνες για το δίκαιο εμπόριο. Η κατάσταση στην Ουκρανία είναι δύσκολη, με 5.000 τρακτέρ να είναι μπλοκαρισμένα. Αυτό δείχνει τα προβλήματα που υπάρχουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mogkerini-2-e1764711280811-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:01:35.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Συνάντηση ΗΠΑ - Ρωσίας χωρίς αποτέλεσμα",
      "simpleText": "ΗΠΑ και Ρωσία είχαν μια συνάντηση που κράτησε πέντε ώρες. Οι δύο πλευρές συζήτησαν, αλλά δεν συμφώνησαν σε τίποτα σημαντικό. Ο Κίριλ Ντιμίτρεφ, που ήταν στη συνάντηση, είπε ότι οι συνομιλίες ήταν «παραγωγικές», όμως δεν βγήκε κάποια χειροπιαστή συμφωνία. Αυτό δείχνει ότι οι διαφορές ανάμεσα στις δύο χώρες παραμένουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο από ρωσικά κεφάλαια για την Ουκρανία",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή, γνωστή και ως Κομισιόν, θα παρουσιάσει μια νέα νομική πρόταση. Αυτή η πρόταση θα επιτρέπει να δοθεί δάνειο στην Ουκρανία. Το δάνειο θα προέρχεται από ρωσικά χρήματα που είναι παγωμένα, δηλαδή δεν μπορούν να χρησιμοποιηθούν. Η Κομισιόν προσπαθεί να ξεπεράσει τις ανησυχίες που έχει το Βέλγιο. Επίσης, θέλει να παρακάμψει τυχόν προβλήματα με Ουγγαρία ή Σλοβακία, οι οποίες μπορεί να αντιταχθούν στην πρόταση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "c6408780fdd4",
      "title": "Γκίλφοϊλ: «Η Ελλάδα είναι αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η Γκίλφοϊλ επαινεί την Ελλάδα ως σύμμαχο των ΗΠΑ",
      "simpleText": "Η Κίμπερλι Γκίλφοϊλ είπε ότι η Ελλάδα είναι πολύ σημαντική για τις Ηνωμένες Πολιτείες. Είπε ότι η Ελλάδα δεν είναι μόνο γεωπολιτικός παράγοντας, αλλά και αξιόπιστος συνεργάτης. Τόνισε ότι οι σχέσεις ανάμεσα στους ανθρώπους των δύο χωρών είναι πολύ ισχυρές. Ζήτησε να αυξηθεί η συνεργασία σε θέματα ενέργειας, άμυνας και οικονομίας. Συγκεκριμένα, μίλησε για την ανάγκη συνεργασίας στα LNG, δηλαδή το υγροποιημένο αέριο, την τεχνολογία και την κυβερνοασφάλεια.",
      "sourceName": "TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698402/gilfoil-i-ellada-den-einai-aplos-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/EUC1-AMERIKANIDA-PRESBEIRA-1_6_of_15-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:58:55.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Ο δήμος Σαν Φρανσίσκο ζητά αποζημίωση από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έκανε μια σημαντική κίνηση. Ζητά αποζημίωση από μεγάλες εταιρείες που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Αυτή η κίνηση έγινε για λόγους δημόσιας υγείας. Ο δήμος πιστεύει ότι αυτά τα τρόφιμα μπορούν να προκαλέσουν προβλήματα στην υγεία των ανθρώπων και θέλει να προφυλάξει τους πολίτες του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Μητσοτάκης μιλά για Τεχνητή Νοημοσύνη και συμφωνίες εργασίας",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, μίλησε πρόσφατα για τη σημασία της Τεχνητής Νοημοσύνης. Ανέφερε ότι η Τεχνητή Νοημοσύνη έχει μεγάλη επίδραση στις επιχειρήσεις και στην κοινωνία. Επίσης, τόνισε την ανάγκη για καλή προστασία των ανηλίκων στο Διαδίκτυο. Ο Μητσοτάκης υποστήριξε τις συμφωνίες εργασίας, λέγοντας ότι είναι σημαντικό να υπάρχουν καλές συλλογικές συμβάσεις. Αυτό δείχνει ωριμότητα στην πολιτική και την οικονομία. Η κυβέρνηση θέλει να στηρίξει αυτές τις συμφωνίες με νέους νόμους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας επισκέφθηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ’ ολοκλήρωσε την επίσκεψή του στον Λίβανο. Κατά τη διάρκεια της επίσκεψης, μίλησε για την ενότητα και την ειρήνη στη χώρα. Επίσης, τόνισε τη σημασία της δικαιοσύνης για όλους τους ανθρώπους. Ο Πάπας επαίνεσε τους πολίτες του Λιβάνου, λέγοντας ότι είναι ανθεκτικοί όπως οι κέδροι που βρίσκονται εκεί. Αυτή η επίσκεψη είναι σημαντική επειδή δείχνει την υποστήριξη της Εκκλησίας στον Λίβανο σε δύσκολες εποχές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης: Να κάνουμε την Αθήνα καλύτερη πόλη",
      "simpleText": "Ο Νίκος Ανδρουλάκης, ο πρόεδρος του ΠαΣοΚ, λέει ότι το κόμμα του είναι μια καλή και αξιόπιστη επιλογή για τους πολίτες. Αναφέρεται στο πρόβλημα της κίνησης στην Αθήνα. Υποστηρίζει ότι αυτή η κατάσταση δείχνει ότι η κυβέρνηση της Νέας Δημοκρατίας δεν τα έχει πάει καλά. Θέλει η Αθήνα να γίνει μια πιο βιώσιμη πόλη, όπου οι άνθρωποι θα μπορούν να κινούνται πιο εύκολα και με ασφάλεια.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση δεν επιτρέπει κλεισίματα δρόμων από αγρότες",
      "simpleText": "Η κυβέρνηση της Ελλάδας, μέσω του εκπροσώπου Παύλου Μαρινάκη, είπε ότι δεν μπορεί κανείς να κλείνει δρόμους. Αυτό συμβαίνει με τις διαμαρτυρίες που κάνουν οι αγρότες. Λέει ότι όλοι πρέπει να μπορούν να περνούν και οι δρόμοι να είναι ανοιχτοί, ανεξάρτητα από τα αιτήματα των αγροτών. Αυτή η δήλωση δείχνει την αποφασιστικότητα της κυβέρνησης να κρατήσει την τάξη και να μην επιτρέπει διακοπές στην κυκλοφορία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Αποπληρωμή δανείων από τον Ευρωπαϊκό Μηχανισμό",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) αποφάσισαν να επιτρέψουν πρόωρη αποπληρωμή. Αυτό σημαίνει ότι οι χώρες που χρωστούν χρήματα μπορούν να πληρώσουν νωρίτερα τα δάνεια που έχουν πάρει. Συνολικά, θα αποπληρωθούν 5,29 δισεκατομμύρια ευρώ. Αυτή η απόφαση είναι σημαντική γιατί θα βοηθήσει τις χώρες να μειώσουν τα χρέη τους πιο γρήγορα. Έτσι, θα έχουν περισσότερους πόρους για άλλες ανάγκες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο σβήνει τις αναρτήσεις του στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο γνωστός Έλληνας μπασκετμπολίστας, αποφάσισε να κάνει αλλαγές στον λογαριασμό του στο Instagram. Σβήνει σχεδόν όλες τις αναρτήσεις του. Αυτό σημαίνει ότι οι φίλοι του δεν μπορούν να δουν τις παλιές του φωτογραφίες και αναρτήσεις. Δεν ξέρουμε ακόμα γιατί έκανε αυτή την επιλογή. Ίσως θέλει να ξεκινήσει κάτι νέο ή να αλλάξει την εικόνα του προφίλ του. Ο Γιάννης είναι πολύ δημοφιλής, έτσι οι θαυμαστές του παρακολουθούν στενά τις κινήσεις του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece και οι αγρότες",
      "simpleText": "Η σημαία από την σειρά One Piece χρησιμοποιείται τώρα ως σύμβολο αντίστασης. Οι αγρότες στην Ελλάδα την έχουν υιοθετήσει στα μπλόκα τους για να δείξουν την αντίσταση τους. Αυτός ο συνδυασμός δείχνει πώς η πολιτιστική έκφραση μπορεί να επηρεάσει την κοινωνία. Η σημαία έχει γίνει παγκόσμιο σύμβολο, που ενώνει ανθρώπους που αντιστέκονται σε διάφορες καταστάσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Σφοδρή κακοκαιρία έρχεται στην Αττική και άλλες περιοχές",
      "simpleText": "Υπάρχει προειδοποίηση για κακοκαιρία σε έξι περιοχές. Η κακοκαιρία θα είναι σφοδρή και θα επηρεάσει κυρίως την Αττική. Οι αρχές προειδοποιούν τους ανθρώπους να είναι προσεκτικοί. Η κατάσταση είναι σοβαρή και θέλουν όλοι να είναι έτοιμοι για τις κακές καιρικές συνθήκες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Επίσκεψη του Αρχιεπισκόπου Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφθηκε την Αθήνα. Στην επίσκεψή του είχε πολλές συναντήσεις. Συνάντησε την Πρόεδρο της Δημοκρατίας, Κατερίνα Σακελλαροπούλου. Επίσης, μίλησε με τον Πρωθυπουργό Κυριάκο Μητσοτάκη και με τον Αρχιεπίσκοπο Αθηνών Ιερώνυμο. Αυτές οι συναντήσεις ήταν σημαντικές για να συζητηθούν θέματα πολιτικής και εκκλησίας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνία στην Ιταλία για βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας, υπό την πρωθυπουργό Τζόρτζια Μελόνι, έχει προβλήματα. Υπάρχει διαφωνία ανάμεσα στην Μελόνι και τον Ματέο Σαλβίνι. Αυτή η ρήξη επηρεάζει τη βοήθεια που δίνεται στην Ουκρανία. Το σχέδιο για να συνεχιστεί η στρατιωτική βοήθεια καθυστερεί. Αυτό είναι σημαντικό, γιατί οι σχέσεις της Ιταλίας με την Ουκρανία μπορεί να πληγούν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "d7250fd26b3e",
      "title": "Νέες ρυθμίσεις στο κληρονομικό δίκαιο: Τι προβλέπεται για συμβάσεις, διαθήκες, κληρονομιές με χρέη, δικαιώματα συζύγων, συντρόφων και παιδιών",
      "simpleTitle": "Νέες αλλαγές στο κληρονομικό δίκαιο στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, υπάρχουν νέες αλλαγές στο κληρονομικό δίκαιο. Αυτές οι αλλαγές αφορούν τις συμβάσεις, τις διαθήκες και τις κληρονομιές. Ο Γιώργος Φλωρίδης, που είναι ειδικός στο θέμα, εξήγησε ότι οι αλλαγές έχουν τέσσερις βασικούς τομείς. Πρώτον, μιλούν για τα χρέη που μπορεί να έχει κάποιος που κληρονομεί. Δεύτερον, περιλαμβάνουν τα δικαιώματα των συζύγων. Τρίτον, αναφέρονται στους συντρόφους, δηλαδή στους ανθρώπους που ζουν μαζί χωρίς να είναι παντρεμένοι. Τέλος, αυτές οι αλλαγές περιλαμβάνουν και τα δικαιώματα των παιδιών. Είναι σημαντικό, γιατί επηρεάζουν τον τρόπο που γίνονται οι κληρονομιές και πώς διαχειριζόμαστε την περιουσία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023425/nees-rithmisis-sto-klironomiko-dikeo-ti-provlepete-gia-simvasis-diathikes-klironomies-me-chrei-dikeomata-sizigon-sintrofon-ke-pedion.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023425/nees-rithmisis-sto-klironomiko-dikeo-ti-provlepete-gia-simvasis-diathikes-klironomies-me-chrei-dikeomata-sizigon-sintrofon-ke-pedion.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:35:17.000Z"
    },
    {
      "id": "a6a3a97027eb",
      "title": "Οι έρευνες για την πτήση MH370 ξαναρχίζουν στα τέλη του Δεκεμβρίου",
      "simpleTitle": "Ξεκινούν ξανά οι έρευνες για την πτήση MH370",
      "simpleText": "Η πτήση MH370, ένα Boeing 777, εξαφανίστηκε το Μάρτιο του 2014. Τότε, είχε 239 επιβάτες. Από τότε, οι έρευνες για να βρουν το αεροπλάνο σταμάτησαν. Τώρα, οι αρχές ανακοίνωσαν ότι οι έρευνες θα ξαναρχίσουν στα τέλη Δεκεμβρίου. Είναι σημαντικό να βρεθούν στοιχεία για το πού μπορεί να είναι το αεροπλάνο και τι συνέβη εκείνη την ημέρα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023402/i-erevnes-gia-tin-ptisi-mh370-xanarchizoun-sta-teli-tou-dekemvriou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023402/i-erevnes-gia-tin-ptisi-mh370-xanarchizoun-sta-teli-tou-dekemvriou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:18:07.000Z"
    },
    {
      "id": "3eda13fdf022",
      "title": "Καιρός: Νεφώσεις με τοπικές βροχές – Πού θα είναι έντονα τα φαινόμενα",
      "simpleTitle": "Βροχές και καταιγίδες στο Ιόνιο και νότια Ελλάδα",
      "simpleText": "Το καιρού σήμερα έχει νεφώσεις με πιθανές βροχές. Αναμένονται ισχυρές βροχές και καταιγίδες στα νησιά του Ιονίου. Επίσης, από το απόγευμα θα έχει καταιγίδες και στη νότια Πελοπόννησο και τη νότια Κρήτη. Οι άνθρωποι σε αυτές τις περιοχές πρέπει να είναι προσεκτικοί.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023379/keros-nefosis-me-topikes-vroches.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023379/keros-nefosis-me-topikes-vroches.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:03:59.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Η Δήμητρα Ματσούκα έχει 8 μήνες φυλάκιση με αναστολή",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα δεν πήγε στο δικαστήριο. Αντίθετα, είχε τον δικηγόρο της να τη εκπροσωπεί. Το δικαστήριο αποφάσισε να της δώσει ποινή 8 μηνών φυλάκιση, αλλά με αναστολή. Αυτό σημαίνει ότι δεν θα πάει στη φυλακή αν δεν ξανακάνει κάποιο έγκλημα. Η απόφαση είναι σημαντική για την καριέρα της και την δημόσια εικόνα της.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν: Κίνδυνοι ακόμη και με λίγα χιλιόμετρα",
      "simpleText": "Μια νέα έρευνα από την οργάνωση ADAC δείχνει ότι η οδήγηση με μπουφάν μπορεί να προκαλέσει σοβαρούς τραυματισμούς. Ακόμα και αν κάποιος οδηγεί μόνο λίγα χιλιόμετρα, το μπουφάν δεν προσφέρει αρκετή προστασία σε περίπτωση ατυχήματος. Είναι σημαντικό να φοράμε σωστό εξοπλισμό και να προσέχουμε πώς οδηγούμε, γιατί οι συνέπειες μπορεί να είναι σοβαρές.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Μήνυμα στο κινητό για παραβάσεις στον δρόμο",
      "simpleText": "Ο Παπαστεργίου μίλησε για νέες κάμερες που θα τοποθετηθούν στους δρόμους. Αυτές οι κάμερες θα παρακολουθούν αν κάποιος κάνει παράβαση, όπως να πίνει αλκοόλ ή να οδηγεί χωρίς ζώνη. Αν κάποιος κάνει παράβαση, θα το μαθαίνει άμεσα. Θα παίρνει μήνυμα στο κινητό του. Αυτό θα βοηθήσει να έχουμε περισσότερη ασφάλεια στους δρόμους. Επίσης, είπε ότι είναι σημαντικό να προσέχουμε για την πώληση αλκοόλ σε ανήλικους, και ότι πρέπει να προστατεύουμε τους νέους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι στη Λάρισα διαμαρτύρονται για τις ζημιές τους",
      "simpleText": "Κτηνοτρόφοι στην κεντρική πλατεία της Λάρισας έχυσαν γάλα και ζωοτροφές για να δείξουν τη διαμαρτυρία τους. Ο κλάδος τους έχει υποφέρει πολύ. Έχουν χάσει ζώα λόγω της ευλογιάς και δεν έχουν λάβει τις αποζημιώσεις που περιμένουν. Αυτό τους έχει φέρει στα όρια τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη για συλλογικές συμβάσεις εργασίας",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, είχε μία σύσκεψη στο Μαξίμου. Συμμετείχαν η υπουργός Παιδείας, Νίκη Κεραμέως, και άλλοι κοινωνικοί εταίροι. Μίλησαν για τις συλλογικές συμβάσεις εργασίας. Ο Μητσοτάκης είπε ότι είναι μία θετική εξέλιξη. Αυτό γίνεται σε μία δύσκολη περίοδο, με ένταση και τοξικότητα στην κοινωνία. Είναι σημαντικό να βρουν συνεργασία οι πλευρές για καλύτερες εργασιακές σχέσεις.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Αγρότες οργανώνουν μπλόκο στον δρόμο Ε - 65",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι του μπλόκου Ε - 65 έκαναν μεγάλη συνέλευση την Τρίτη. Συζητούσαν πώς θα συνεχίσουν τους αγώνες τους. Υπάρχουν πολλά τρακτέρ γύρω τους και έχουν φτιάξει σκηνές. Ο κόσμος είναι δίπλα τους και παίρνουν περισσότερα τρακτέρ από τα χωριά τους. Ο πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, Κώστας Τζέλλας, είπε ότι συνέχεια έρχονται και άλλα τρακτέρ.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Αγρότες διαμαρτύρονται ξανά στην Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μεγάλες κινητοποιήσεις. Αυτές οι κινητοποιήσεις γίνονται σε διάφορα μέρη, όπως στη Θεσσαλία και στους δρόμους της Νίκαιας. Χιλιάδες τρακτέρ είναι συγκεντρωμένα στις εθνικές οδούς. Οι αγρότες θέλουν να δείξουν τα προβλήματά τους και να ζητήσουν βοήθεια. Ετοιμάζουν περισσότερες κινητοποιήσεις. Μερικοί λένε ότι οι αγρότες βγαίνουν στο δρόμο κάθε χρόνο επειδή δεν έχουν δουλειά. Όμως, αυτό δεν είναι αλήθεια. Οι αγρότες αγωνίζονται όλο το χρόνο. Η πολιτική της κυβέρνησης και της Ευρώπης τους προκαλεί πολλά προβλήματα. Τα τελευταία δύο χρόνια, μετά τις μεγάλες πλημμύρες, η κατάσταση έγινε ακόμα χειρότερη. Επίσης, υπάρχει και σκάνδαλο με την υπηρεσία ΟΠΕΚΕΠΕ, που αφορά τη χρηματοδότηση των αγροτών. Οι αγρότες δεν σταματούν να διαμαρτύρονται για τα προβλήματα που αντιμετωπίζουν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και στήριξη από το ΠΑΣΟΚ",
      "simpleText": "Το ΚΚΕ σχολίασε τις δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη για τις Συλλογικές Συμβάσεις Εργασίας. Αναφέρει ότι, με ό,τι και αν πει η κυβέρνηση, οι εργαζόμενοι βρίσκονται σε δύσκολη κατάσταση. Η αντεργατική πολιτική συνεχίζεται και με νέο νομοσχέδιο που θα έρθει. Αυτό το νομοσχέδιο θέλει να προστατέψει τα κέρδη των μεγάλων επιχειρήσεων και να κρατήσει τους μισθούς χαμηλούς. Το ΚΚΕ λέει ότι δημιουργείται μια νέα συνεργασία μεταξύ κυβέρνησης, επιχειρηματιών και εργατοπατέρων της ΓΣΕΕ. Αυτή η συνεργασία θα ελέγχει τους μισθούς για να μη μειωθούν τα κέρδη των εταιρειών. Επίσης, τονίζει ότι η υποστήριξη του ΠΑΣΟΚ σε αυτή την πολιτική είναι ξεκάθαρη, αφού τα στελέχη του προσπαθούν να την στηρίξουν. Τέλος, το ΚΚΕ καλεί τους εργαζόμενους να συμμετάσχουν σε αγώνες για καλύτερες συνθήκες δουλειάς και υψηλότερους μισθούς.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Το ΚΚΕ στηρίζει τους αγρότες στον αγώνα τους",
      "simpleText": "Η Βιβή Δάγκα, βουλευτής του ΚΚΕ, μίλησε για τις μεγάλες κινητοποιήσεις των αγροτών. Αυτές οι κινητοποιήσεις είναι από τις πιο μαζικές τα τελευταία χρόνια. Οι αγρότες χρησιμοποιούν τρακτέρ και νέοι αγρότες συμμετέχουν επίσης. Η κατάσταση των αγροτών είναι δύσκολη. Πρέπει να πουλούν τα προϊόντα τους πολύ φτηνά και μετά αυτά πωλούνται ακριβά στα μαγαζιά. Επίσης, οι επιδοτήσεις που παίρνουν είναι πολύ μικρές. Αυτό συμβαίνει γιατί η πολιτική της Ευρωπαϊκής Ένωσης δεν τους στηρίζει σωστά. Η Δάγκα είπε ότι ο αγώνας των αγροτών δεν είναι μόνο δικός τους, αλλά αφορά και τους εργαζόμενους και την κοινωνία γενικά. Όλοι έχουν τα ίδια προβλήματα. Αν η κυβέρνηση νομίζει ότι μπορεί να σταματήσει τους αγρότες με απειλές, είναι λάθος. Το ΚΚΕ στέκεται δίπλα στους αγρότες και στηρίζει τις απαιτήσεις τους. Επίσης, η κυβέρνηση φαίνεται να ενδιαφέρεται περισσότερο για την προστασία υπουργών με ευθύνες, και όχι για τους αγρότες που παλεύουν για το δίκιο τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες απεργούν για τα δικαιώματά τους",
      "simpleText": "Από την Κυριακή, οι αγρότες έχουν στήσει μπλόκα σε διάφορα σημεία της Ελλάδας. Στη Νίκαια Λάρισας και στον Ε65 στην Καρδίτσα, διεκδικούν τα δικαιώματά τους για να μπορέσουν να μείνουν στον τόπο τους και να ζουν από τη δουλειά τους. Προστίθενται όλο και περισσότερα μπλόκα σε όλη τη χώρα. Οι αγρότες αντιμετωπίζουν προπαγάνδα και κατηγορίες από την κυβέρνηση, η οποία ζητά να ανοίξουν οι δρόμοι. Μερικοί κυβερνητικοί αξιωματούχοι κάνουν δηλώσεις που προκαλούν θυμό, λέγοντας ότι οι αγρότες είχαν καλές εποχές, κάτι που δεν αντανακλά την πραγματικότητα της ζωής τους, ειδικά μετά τις πρόσφατες καταστροφές από τις πλημμύρες. Οι αγρότες δηλώνουν ότι οι κινητοποιήσεις τους είναι δίκαιες και τις στηρίζουν διάφορα εργατικά σωματεία. Όλοι ζητούν αλληλεγγύη στον αγώνα τους, τονίζοντας πως είναι αγώνας όλου του λαού. Με τη συμπαράσταση άλλων, οι αγρότες ελπίζουν να πετύχουν αυτό που δικαιούνται.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f416c7d57706",
      "title": "Τι πιο σύνηθες... Πρώην αντιπρόεδρος της ΕΕ, που έχει «ζωτικό στοιχείο της δημοκρατίας» τα λόμπι, συνελήφθη για διαφθορά",
      "simpleTitle": "Συνελήφθη πρώην αξιωματούχος της ΕΕ για διαφθορά",
      "simpleText": "Μια σημαντική είδηση προέρχεται από τη Βέλγιο. Η πρώην επικεφαλής της ευρωπαϊκής διπλωματίας, Φεντερίκα Μογγερίνι, συνελήφθη μαζί με άλλους δύο ανθρώπους. Αυτό έγινε στο πλαίσιο μιας μεγάλης έρευνας για απάτη. Η έρευνα αφορά τη χρηματοδότηση μιας ακαδημίας νέων διπλωματών στην πόλη Μπριζ. Η βελγική αστυνομία πραγματοποίησε εφόδους στην Ευρωπαϊκή Υπηρεσία Εξωτερικής Δράσης και σε άλλα ιδρύματα. Σύμφωνα με τις πληροφορίες, υπάρχουν κατηγορίες για κατάχρηση κονδυλίων της Ευρωπαϊκής Ένωσης. Αυτό το γεγονός δείχνει ότι υπάρχουν σοβαρά προβλήματα στη διαχείριση χρημάτων στην ΕΕ. Οι λόμπι και οι πολιτικές καταστάσεις φαίνεται να επηρεάζουν τη δημοκρατία στην Ευρώπη.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/kosmos/408667/ti-pio-synithes-proin-antiproedros-tis-ee-poy-ehei-zotiko-stoiheio-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/kosmos/408667/ti-pio-synithes-proin-antiproedros-tis-ee-poy-ehei-zotiko-stoiheio-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/federica-mogherini-2_0.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:39:35.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Δικηγόροι εκλέγουν νέους εκπροσώπους σε όλη την Ελλάδα",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που ψήφισαν και στήριξαν τους υποψηφίους της σε πολλές περιοχές της χώρας. Για πρώτη φορά, εκλέγονται εκπρόσωποι της ΑΣΔ σε δικηγορικούς συλλόγους, όπως σε Πάτρα, Αλεξανδρούπολη και Θήβα. Αναδεικνύεται Πρόεδρος και στον Δικηγορικό Σύλλογο Φλώρινας με υποψήφιο της ΑΣΔ. Η ΑΣΔ σημειώνει ότι πολλοί νέοι δικηγόροι, κυρίως μισθωτοί, ενίσχυσαν την προσπάθειά της. Στον β' γύρο των εκλογών, η ΑΣΔ επισημαίνει ότι οι υποψήφιοι δεν θα υπερασπιστούν τα συμφέροντα των εργαζόμενων δικηγόρων. Η ανακοίνωση τονίζει ότι η μεγάλη πλειοψηφία δεν έχει να περιμένει τίποτα θετικό από αυτές τις εκλογές. Η ΑΣΔ προγραμματίζει να συνεχίσει τον αγώνα για τα δικαιώματα των μισθωτών και αυτοαπασχολούμενων δικηγόρων και να δημιουργήσει νέο σύλλογο για αυτοαπασχολούμενους σε όλη την Ελλάδα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργούν οι αυτοκινητιστές ταξί στην Ελλάδα",
      "simpleText": "Οι αυτοκινητιστές ταξί σε όλη την Ελλάδα κάνουν 48ωρη απεργία. Η απεργία ξεκίνησε μέχρι τις 6 το πρωί της Πέμπτης. Οι αυτοκινητιστές ζητούν να ακούσουν τη φωνή τους. Λένε ότι υπάρχουν πολλά προβλήματα που τους επηρεάζουν. Ένα από τα μεγαλύτερα είναι οι φόροι που είναι πολύ ψηλοί. Επίσης, αντιμετωπίζουν μεγάλα έξοδα από τις τιμές των καυσίμων. Ένα άλλο πρόβλημα είναι ότι πρέπει να αλλάξουν τα αυτοκίνητά τους σε ηλεκτρικά, κάτι που κοστίζει πολύ. Οι αυτοκινητιστές πιστεύουν ότι οι πολιτικές αυτές ευνοούν κυρίως τις μεγάλες εταιρείες. Στην Αθήνα, οι αυτοκινητιστές έκαναν συγκέντρωση έξω από το υπουργείο Μεταφορών. Πήγαν εκεί με πολλές αυτοκινητοπορείες. Ζήτησαν να τους μιλήσουν οι υπεύθυνοι, αλλά δεν είδαν κανέναν. Στην κινητοποίηση ήταν και ο βουλευτής Χρήστος Τσοκάνης καθώς και ο δημοτικός σύμβουλος Χάρης Βουρδουμπάς, που τους στήριξαν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Κινητοποίηση για τις διαγραφές φοιτητών στα Πανεπιστήμια",
      "simpleText": "Η κυβέρνηση προχωρά σε νομικές ενέργειες κατά των διοικητικών υπαλλήλων των Πανεπιστημίων που απεργούν ενάντια στις διαγραφές φοιτητών. Η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης (ΟΔΠΤΕ) έχει ξεκινήσει απεργία-αποχή από τις 3 Δεκέμβρη για να διαμαρτυρηθεί. Η ΟΔΠΤΕ κατηγορεί την κυβέρνηση ότι προσπαθεί να τρομοκρατήσει τους εργαζόμενους και τους φοιτητές με τις δικαστικές αυτές ενέργειες. Αντί να στηρίξει τους φοιτητές, η κυβέρνηση επιβάλλει την άδικη διαδικασία διαγραφών. Οι φοιτητές έχουν σοβαρές δυσκολίες, όπως το αυξημένο κόστος ζωής και η ανάγκη να εργάζονται παράλληλα με τις σπουδές τους. Σήμερα, υπήρξε διαδήλωση έξω από τα δικαστήρια στη Θεσσαλονίκη, όπου διοικητικοί υπάλληλοι και φοιτητές εξέφρασαν την αντίθεσή τους στις ενέργειες της κυβέρνησης. Ζητούν προσλήψεις και στήριξη για την καλύτερη λειτουργία των Πανεπιστημίων και τη στήριξη των φοιτητών. Οι εργαζόμενοι δήλωσαν ότι δεν θα συμμετάσχουν σε διαδικασίες που τιμωρούν τους φοιτητές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Δράσεις για την Παγκόσμια Μέρα Αναπηρίας στα σχολεία",
      "simpleText": "Το υπουργείο Παιδείας ανακοίνωσε ότι θα οργανωθούν εκδηλώσεις στα σχολεία για την Παγκόσμια Μέρα Αναπηρίας. Αυτές οι δράσεις θα ενημερώνουν τους μαθητές για τα δικαιώματα των μαθητών με αναπηρία και θα προσπαθούν να καταπολεμήσουν στερεότυπα. Αυτό είναι καλό, αλλά υπάρχουν σοβαρά προβλήματα. Οι εκπαιδευτικοί και οι γονείς ανησυχούν για τις ελλείψεις στην Ειδική Εκπαίδευση. Λείπουν πολλοί εκπαιδευτικοί που θα έπρεπε να βοηθούν τους μαθητές. Οι τάξεις είναι πολλές και γεμάτες, πράγμα που δυσκολεύει την υποστήριξη των μαθητών με ειδικές ανάγκες. Υπάρχουν λιγότερες δομές και υποδομές στα σχολεία, όπως ράμπες και ασανσέρ, που χρειάζονται για να διευκολύνουν τη ζωή των μαθητών. Οι γονείς αναγκάζονται να πληρώνουν για επιπλέον βοήθεια, ενώ το κράτος δεν καλύπτει τις ανάγκες τους. Όλα αυτά δείχνουν ότι το υπουργείο δεν φροντίζει όπως πρέπει για τα παιδιά με αναπηρία. Οι εκπαιδευτικοί και οι γονείς ζητούν πραγματική στήριξη και προόδους στα σχολεία, όχι μόνο λόγια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Συλλαλητήριο στη Ελευσίνα για τα σχέδια στο Θριάσιο",
      "simpleText": "Πολλά εργατικά Σωματεία και οργανώσεις από τη Δυτική Αττική συνάντησαν την Δευτέρα το απόγευμα. Συζητήσαν για τους κινδύνους που υπάρχουν στο Θριάσιο Πεδίο και πώς μπορούν να αντιδράσουν. Καλέσαν τον κόσμο να συμμετάσχει σε ένα μεγάλης σημασίας συλλαλητήριο στην Ελευσίνα, που θα γίνει στις 15 Δεκεμβρίου, στις 7 το απόγευμα, στην πλατεία Ευμολπιδών. Αυτή η συγκέντρωση έχει στόχο να δείξει τη δυσαρέσκεια για τα σχέδια που μετατρέπουν την περιοχή σε σημείο σύγκρουσης και αντιπαλότητας ανάμεσα στις ΗΠΑ και την Κίνα. Ο Λάμπρος Χατζάρας, μέλος των σωματείων, τόνισε ότι δεν πρέπει να δεχτούμε αυτές τις αλλαγές που βάζουν σε κίνδυνο τη ζωή των εργατών. Επίσης, κάλεσε τον κόσμο να ετοιμαστεί για περαιτέρω κινητοποιήσεις τον Ιανουάριο, ώστε να στείλουν μήνυμα στην κυβέρνηση και σε ξένους επενδυτές. Η ανάγκη για αντίσταση είναι κρίσιμη, όπως είπε, καθώς οι εργαζόμενοι έχουν ήδη βιώσει πολλές θυσίες. Έχει σημασία να αγωνιστούμε μαζί για να προστατέψουμε την περιοχή και την ασφάλεια όλων μας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Αντίθεση για τον σταθμό αερίου στην Μαγνησία",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, μίλησε στη Βουλή κατά της κατασκευής σταθμού αποθήκευσης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Ζήτησε από την κυβέρνηση να σταματήσει το σχέδιο, λέγοντας ότι οι κάτοικοι του Βόλου το απορρίπτουν. Υπογράμμισε τους κινδύνους που μπορεί να υπάρξουν για το περιβάλλον και την ασφάλεια των κατοίκων. Ανέφερε ότι μετά από συμφωνίες ανάμεσα σε ΗΠΑ και Ελλάδα, η χώρα κινδυνεύει να γίνει εμπόλεμη περιοχή λόγω του ενεργειακού ανταγωνισμού παγκοσμίως. Κατήγγειλε ότι η κυβέρνηση εμπλέκει την Ελλάδα σε επικίνδυνους ενεργειακούς πολέμους και ότι οι μόνοι που θα ωφεληθούν είναι οι επιχειρηματίες, όχι ο λαός που ήδη πληρώνει πολύ για ενέργεια. Ο υφυπουργός Περιβάλλοντος, Νίκος Τσάφος, αντέτεινε ότι τέτοιοι σταθμοί υπάρχουν σε πολλές χώρες και ότι η Ελλάδα χρειάζεται αυτούς τους πόρους. Ωστόσο, δεν απάντησε καθαρά αν θα απαγορευτεί ο σταθμός στον Παγασητικό. Ο Μεταξάς κατηγόρησε τον Τσάφο για ψέματα σχετικά με την ασφάλεια του έργου.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "afcc2a846fd0",
      "title": "Ο νέος turbo diesel της Audi καίει μέχρι και λάδι από τηγάνι",
      "simpleTitle": "Η Audi φτιάχνει κινητήρα που καίει και λάδι μαγειρικής",
      "simpleText": "Η Audi παρουσίασε έναν νέο κινητήρα τύπου V6 TDI. Αυτός ο κινητήρας μπορεί να λειτουργεί με καύσιμα όπως το ανακυκλωμένο μαγειρικό λάδι. Είναι σημαντικός επειδή βοηθά στην προστασία του περιβάλλοντος, αφού χρησιμοποιεί υλικά που δεν πετάμε. Με αυτόν τον τρόπο, η Audi θέλει να μειώσει την ρύπανση και να ενισχύσει τη βιωσιμότητα. Είναι ένα βήμα προς πιο καθαρές πηγές ενέργειας στην αυτοκινητοβιομηχανία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698411/o-neos-turbo-diesel-tis-audi-kaiei-mexri-kai-ladi-apo-tigani",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698411/o-neos-turbo-diesel-tis-audi-kaiei-mexri-kai-ladi-apo-tigani"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a4f4a029-audi-q5-and-a6-v6-tdi-1.jpg?t=wehlvtCFltCglz9KWxo4pw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:56:21.000Z"
    },
    {
      "id": "9d2f136e592b",
      "title": "Κίνηση τώρα: Kαθυστερήσεις σε Κηφισίας, Λεωφόρο Αθηνών, Αττική Οδό, Κηφισό",
      "simpleTitle": "Καθυστερήσεις στους δρόμους της Αττικής",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, οι δρόμοι στην Αττική έχουν μεγάλες καθυστερήσεις. Ιδιαίτερα στον Κηφισό, στην Κηφισίας και στην Αττική Οδό. Οι οδηγοί πρέπει να είναι προσεκτικοί και να υπολογίζουν περισσότερο χρόνο για να φτάσουν στον προορισμό τους. Καθώς πολλοί άνθρωποι μετακινούνται, τα προβλήματα στην κυκλοφορία παραμένουν σοβαρά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/5ff614e5-kinisi.jpg?t=tsDqZlO4xo66pc9_L4t0KQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:56:01.000Z"
    },
    {
      "id": "3aaa8998a989",
      "title": "Όλα όσα θέλεις να ξέρεις για το νέο Galaxy Z TriFold της Samsung",
      "simpleTitle": "Νέο τηλέφωνο Galaxy Z TriFold από τη Samsung",
      "simpleText": "Η Samsung παρουσίασε το νέο της τηλέφωνο, το Galaxy Z TriFold. Είναι το πρώτο smartphone που ανοίγει και γίνεται tablet. Αυτό σημαίνει ότι μπορείς να το χρησιμοποιείς ως κανονικό τηλέφωνο, αλλά αν το ανοίξεις, γίνεται μεγαλύτερο και πιο βολικό όπως ένα tablet. Αυτή η νέα τεχνολογία είναι πολύ ενδιαφέρουσα για όσους θέλουν να έχουν ένα τηλέφωνο και ένα tablet μαζί. Είναι σημαντικό γιατί δείχνει πώς εξελίσσονται οι συσκευές και πώς οι άνθρωποι μπορούν να κάνουν περισσότερα με μία μόνο συσκευή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698415/ola-osa-theleis-na-ksereis-gia-to-neo-galaxy-z-trifold-tis-samsung",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698415/ola-osa-theleis-na-ksereis-gia-to-neo-galaxy-z-trifold-tis-samsung"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6f57b1b3-galaxy-z-trifoldh.jpg?t=k4p5N4VuphXs1XnLH7Kbeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:29:06.000Z"
    },
    {
      "id": "e06e8ef8bc1e",
      "title": "Συντάξεις Ιανουαρίου: Νωρίτερα θα δουν λεφτά 4,2 εκατ. συνταξιούχοι – Πότε θα ξεκινήσουν οι πληρωμές",
      "simpleTitle": "Πρώιμες πληρωμές για συντάξεις Ιανουαρίου",
      "simpleText": "Οι συντάξεις του Ιανουαρίου 2026 θα πληρωθούν νωρίτερα. Αυτό γίνεται επειδή πλησιάζουν οι γιορτές των Χριστουγέννων και της Πρωτοχρονιάς. Σχεδόν 4,2 εκατομμύρια συνταξιούχοι θα δουν τα χρήματά τους πιο νωρίς από ότι συνήθως. Είναι μια καλή είδηση για αυτούς ενόψει των εορτών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698410/syntakseis-ianouariou-noritera-tha-doun-lefta-4-4-ekat-syntaksioyxoi-pote-tha-ksekinisoun-oi-pliromes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698410/syntakseis-ianouariou-noritera-tha-doun-lefta-4-4-ekat-syntaksioyxoi-pote-tha-ksekinisoun-oi-pliromes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/christmas-money.jpg?t=JEFJf3FC-7OvzBOlUGVjbA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:24:01.000Z"
    },
    {
      "id": "e9b4782ee694",
      "title": "Διακοπές ρεύματος την Τετάρτη (3/12) στην Αττική - Δείτε τις περιοχές",
      "simpleTitle": "Διακοπές ρεύματος και νερού στην Αττική",
      "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου, θα υπάρχουν διακοπές ρεύματος και νερού σε διάφορες περιοχές της Αττικής. Οι κάτοικοι θα πρέπει να είναι προετοιμασμένοι, καθώς η ηλεκτροδότηση θα κοπεί σε ορισμένες γειτονιές. Επιπλέον, θα υπάρξουν και διακοπές στην παροχή νερού, που επίσης θα επηρεάσουν αρκετές περιοχές. Είναι καλό να ενημερωθούν οι πολίτες για τις περιοχές που πλήττονται, ώστε να προγραμματίσουν τις ημέρες τους.",
      "sourceName": "Newsbomb.gr, Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698409/diakopes-reymatos-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698409/diakopes-reymatos-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698184/diakopes-neroy-tin-tetarti-3-12-stin-attiki-deite-tis-perioxes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/05/07/agora-energeias-hlektriko-revma.jpg?t=M7pCP4UchQAatqA0FiPh7g",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:08:01.000Z"
    },
    {
      "id": "2e49fb3cabac",
      "title": "Ο Τσιάρας και ο μουντζούρης, η σύγκριση Τσίπρα-Πιερρακάκη και τα νεύρα του Ανδρουλάκη",
      "simpleTitle": "Σύγκριση πολιτικών και αντιδράσεις",
      "simpleText": "Στην ελληνική πολιτική σκηνή, οι Κομισάριοι έρχονται και φέρνουν νέα θέματα για συζήτηση. Υπάρχουν συγκρίσεις μεταξύ του Αλέξη Τσίπρα και του Κυριάκου Πιερρακάκη. Ο Ανδρουλάκης, ηγέτης του ΠΑΣΟΚ, έχει νεύρα για την κατάσταση και τα θέματα που προκύπτουν. Οι πολιτικοί προσπαθούν να διαχειριστούν τις προκλήσεις και να μιλήσουν για σημαντικά ζητήματα που απασχολούν την κοινωνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698353/o-tsiaras-kai-o-mountzoyris-i-sygkrisi-tsipra-pierrakaki-kai-ta-neyra-tou-androulaki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oi-komisarioi/story/1698353/o-tsiaras-kai-o-mountzoyris-i-sygkrisi-tsipra-pierrakaki-kai-ta-neyra-tou-androulaki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/11/komisarioi-cover.jpg?t=NwDQ-43KoXFEbSJ5dgOVCA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:00:01.000Z"
    },
    {
      "id": "56ef839ab4f4",
      "title": "Πρωτοσέλιδα εφημερίδων: Τι γράφουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Πρωτοσέλιδα εφημερίδων της 3ης Δεκεμβρίου",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, οι εφημερίδες έχουν ενδιαφέροντα πρωτοσέλιδα. Παρουσιάζουν σημαντικά θέματα και ειδήσεις που απασχολούν τους πολίτες. Οι αναγνώστες μπορούν να δουν τι γράφεται για την οικονομία, την πολιτική και άλλα κοινωνικά θέματα. Οι εφημερίδες είναι ένας τρόπος να μάθουμε τι συμβαίνει γύρω μας. Είναι καλό να διαβάζουμε για να ενημερωνόμαστε.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698408/protoselida-efimeridon-ti-grafoun-simera-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698408/protoselida-efimeridon-ti-grafoun-simera-3-dekemvriou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/24/PROTOSELIDA.jpg?t=NAmedGIg6PUHwR_CL3YMnw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:42:19.000Z"
    },
    {
      "id": "f930678be39b",
      "title": "Ζημιές σε καταστήματα στο Κουκάκι μετά από επίθεση αγνώστων",
      "simpleTitle": "Επίθεση σε καταστήματα στο Κουκάκι",
      "simpleText": "Στο Κουκάκι, άγνωστοι άνθρωποι έκαναν ζημιές σε καταστήματα. Έσπασαν βιτρίνες και μηχανήματα αυτόματης ανάληψης χρημάτων (ΑΤΜ). Οι ζημιές είναι σοβαρές και έχουν προκαλέσει ανησυχία στους κατοίκους της περιοχής. Οι αρχές ερευνούν το συμβάν και προσπαθούν να βρουν τους υπεύθυνους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698407/zimies-se-katastimata-sto-koukaki-meta-apo-epithesi-agnoston",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698407/zimies-se-katastimata-sto-koukaki-meta-apo-epithesi-agnoston"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6b0f7441-5927603248236024436392268330302627656320923n.jpg?t=EBfpPufmtOueeAMlh1XJTQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:37:10.000Z"
    },
    {
      "id": "fec1cbd03901",
      "title": "Κύπελλο Ελλάδας: Τα βλέμματα στο ντέρμπι Άρης - ΠΑΟΚ | Το τηλεοπτικό πρόγραμμα",
      "simpleTitle": "Ντέρμπι Άρης - ΠΑΟΚ στο Κύπελλο Ελλάδας",
      "simpleText": "Στο Κύπελλο Ελλάδας, οι ομάδες Παναθηναϊκός, Ολυμπιακός και ΑΕΚ παίζουν για την 4η αγωνιστική. Ξεχωρίζει το μεγάλο ντέρμπι Άρης - ΠΑΟΚ, που γίνεται στη Θεσσαλονίκη. Αυτό το παιχνίδι θα τραβήξει την προσοχή όλων των φιλάθλων. Είναι μια σημαντική στιγμή για τους οπαδούς και τις δύο ομάδες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e5818008-aris-paok-mpala.jpg?t=7ZFSFteSofGKSo6PQ8_Kpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:36:01.000Z"
    },
    {
      "id": "dd57f9260280",
      "title": "Εννέα σειρές που ετοιμάζονται για το 2026",
      "simpleTitle": "Εννέα νέες σειρές έρχονται το 2026",
      "simpleText": "Το 2026 θα δούμε πολλές νέες σειρές στην τηλεόραση. Είναι εννέα σειρές που ετοιμάζονται. Η μυθοπλασία, δηλαδή οι ιστορίες που φτιάχνουν οι άνθρωποι, θα είναι πολύ σημαντική. Οι σειρές αυτές θα έχουν ενδιαφέροντες χαρακτήρες και πλοκές. Οι φίλοι της τηλεόρασης περιμένουν πώς και πώς να τις παρακολουθήσουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/21/210bb0fd-megali-ximaira-ert-1.jpg?t=V-lb-1-wdoaOgtxf9RL9Bw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:32:01.000Z"
    },
    {
      "id": "2f4a98fe51a8",
      "title": "Ρέματα περνούν από τα θεμέλια πολυκατοικιών - «Καμπανάκι» των ειδικών ενόψει της κακοκαιρίας",
      "simpleTitle": "Προειδοποίηση για κακοκαιρία και πλημμύρες",
      "simpleText": "Οι ειδικοί προειδοποιούν για κίνδυνο πλημμυρών. Πολλά ρέματα περνούν από τα θεμέλια πολυκατοικιών. Αυτή η κατάσταση είναι επικίνδυνη, ειδικά με την κακοκαιρία που έρχεται. Χρειάζεται άμεσος σχεδιασμός για να αποφύγουμε προβλήματα. Είναι σημαντικό να προετοιμαστούμε και να προσέξουμε τις περιοχές κοντά στα ρέματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698369/remata-pernoyn-apo-ta-themelia-polykatoikion-kampanaki-ton-eidikon-enopsei-tis-kakokairias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698369/remata-pernoyn-apo-ta-themelia-polykatoikion-kampanaki-ton-eidikon-enopsei-tis-kakokairias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/647316a1-remata.jpg?t=8qSJ1PIPbH3VrIqYn8yz4A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:28:01.000Z"
    },
    {
      "id": "8423e251ba37",
      "title": "Μελομακάρονα και κουραμπιέδες: Σε τι τιμή θα τα αγοράσουμε φέτος",
      "simpleTitle": "Τιμές μελομακάρονων και κουραμπιέδων φέτος",
      "simpleText": "Φέτος, οι τιμές για μελομακάρονα και κουραμπιέδες είναι ψηλές. Αυτό συμβαίνει λόγω των αυξημένων τιμών στα υλικά του φαγητού. Ο κόσμος δείχνει λιγότερο ενδιαφέρον για τα πιο ακριβά γλυκά. Οι άνθρωποι προτιμούν τα παραδοσιακά γλυκά που είναι πιο προσιτά. Αυτές οι αλλαγές μπορεί να επηρεάσουν τις αγορές μας για τις γιορτές. Είναι σημαντικό να δούμε πώς θα αντιδράσουν οι καταναλωτές στις τιμές αυτές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/19/2b42d309-kourampiedes-e.jpg?t=zC0v1hRN8KezQuvbEa2dRQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:24:01.000Z"
    },
    {
      "id": "37a036b3f6f3",
      "title": "Χωρίς ταξί η χώρα και σήμερα: Επιμένουν οι αυτοκινητιστές - Κινητοποιήσεις σε Αθήνα και Θεσσαλονίκη",
      "simpleTitle": "Απεργία ταξί σε Αθήνα και Θεσσαλονίκη",
      "simpleText": "Οι ιδιοκτήτες ταξί στην Ελλάδα κάνουν απεργία. Απεργούν και σήμερα, ζητώντας καλύτερες συνθήκες. Αυτό σημαίνει ότι δεν υπάρχουν ταξί σε πολλές περιοχές. Οι αυτοκινητιστές είναι αποφασισμένοι να συνεχίσουν την απεργία τους για όσο χρειαστεί. Οι κινητοποιήσεις γίνονται σε δύο μεγάλες πόλεις: στην Αθήνα και στη Θεσσαλονίκη. Οι άνθρωποι περιμένουν να δουν πότε θα τελειώσει αυτή η κατάσταση και αν θα βρουν εύκολο τρόπο για να μετακινούνται.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698378/xoris-taksi-i-xora-kai-simera-epimenoun-oi-aftokinitistes-kinitopoiiseis-se-athina-kai-thessaloniki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698378/xoris-taksi-i-xora-kai-simera-epimenoun-oi-aftokinitistes-kinitopoiiseis-se-athina-kai-thessaloniki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/09/19/3df1cfe1-taxi-apergia.jpg?t=i9AsBNZmbsSwLZhc2SmiEA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:20:01.000Z"
    },
    {
      "id": "e5d70296aa10",
      "title": "Κληρονομικό δίκαιο: Ολικό «λίφτινγκ» για διαθήκες, εξ αδιαιρέτου και χρέη - Οι βασικές αλλαγές",
      "simpleTitle": "Νέοι κανόνες για τις κληρονομιές στην Ελλάδα",
      "simpleText": "Μετά από 80 χρόνια, γίνονται μεγάλες αλλαγές στους κανόνες για τις κληρονομιές στην Ελλάδα. Οι νέοι κανόνες επηρεάζουν τις διαθήκες, τους κληρονόμους και τα χρέη. Αυτό σημαίνει ότι οι άνθρωποι θα πρέπει να είναι πιο προσεκτικοί όταν γράφουν τη διαθήκη τους. Οι αλλαγές αυτές θα διευκολύνουν τη διαδικασία και θα προστατεύσουν καλύτερα τα δικαιώματα των κληρονόμων. Οι νέοι κανόνες θα ισχύσουν σύντομα και αναμένεται να κάνουν τις κληρονομιές πιο δίκαιες και κατανοητές για όλους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698341/klironomiko-dikaio-oliko-liftingk-gia-diathikes-eks-adiairetou-kai-xrei-oi-vasikes-allages",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698341/klironomiko-dikaio-oliko-liftingk-gia-diathikes-eks-adiairetou-kai-xrei-oi-vasikes-allages"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5f52dbfb-grafeio-u.jpg?t=JjKklYL28qBeGicbHjZ2fw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:16:04.000Z"
    },
    {
      "id": "5c51cb0a8d81",
      "title": "Η ώρα του Τσίπρα: Σήμερα η παρουσίαση της «Ιθάκης» - Τι θα πει και τι... δεν θα πει",
      "simpleTitle": "Παρουσίαση της «Ιθάκης» από τον Τσίπρα",
      "simpleText": "Σήμερα, ο Αλέξης Τσίπρας θα παρουσιάσει ένα νέο έργο που λέγεται «Ιθάκη». Αυτή η παρουσίαση είναι πολύ σημαντική και αναμένεται να προσελκύσει μεγάλη προσοχή από τους δημοσιογράφους. Οι άνθρωποι περιμένουν με ενδιαφέρον όσα θα πει ο Τσίπρας και αναρωτιούνται αν θα καλύψει όλα τα θέματα που τους απασχολούν. Η παρουσίαση θα γίνει σε ένα ειδικό γεγονός και πολλοί θα θέλουν να μάθουν περισσότερα γι' αυτό.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698387/i-ora-tou-tsipra-simera-i-parousiasi-tis-ithakis-ti-tha-pei-kai-ti-de-tha-pei",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698387/i-ora-tou-tsipra-simera-i-parousiasi-tis-ithakis-ti-tha-pei-kai-ti-de-tha-pei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/24/be01c260-6747944.jpg?t=6SvOvd9-s2k4Je-ho9pJRg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:12:01.000Z"
    },
    {
      "id": "1e44e328ae29",
      "title": "Στο μικροσκόπιο της κυβέρνησης η περιφερειακή ανάπτυξη και η κοινωνική συνοχή",
      "simpleTitle": "Χθες συνεδρίασε η κυβέρνηση για την ανάπτυξη και τη συνοχή",
      "simpleText": "Σήμερα το πρωί, στις 10.00, είχε συνάντηση η κυβέρνηση. Ο πρωθυπουργός ηγήθηκε του Κυβερνητικού Συμβουλίου Οικονομικής Πολιτικής. Στη συνάντηση συζητήθηκαν θέματα για την περιφερειακή ανάπτυξη και την κοινωνική συνοχή. Η κυβέρνηση προσπαθεί να βρει τρόπους για να ενισχύσει τις περιοχές της χώρας και να υποστηρίξει τους ανθρώπους που έχουν ανάγκη. Είναι σημαντικό να δουλέψουν όλοι μαζί για να γίνουν καλύτερες οι συνθήκες ζωής για όλους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698332/sto-mikroskopio-tis-kyvernisis-i-perifereiaki-anaptyksi-kai-i-koinoniki-synoxi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/25/aa1d98c1-kyriakos-mitsotakis-megaro-maximou-e.jpg?t=ePpPqK4m6t_QV--UGjs_Dg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:08:01.000Z"
    },
    {
      "id": "baae2356fc3b",
      "title": "ΟΠΕΚΕΠΕ: Λαχεία, Τζόκερ και μυστηριώδης τύχη... βουνό για «Χασάπη», Σεμερτζίδου και δεκάδες αγρότες",
      "simpleTitle": "Λαχεία και Τζόκερ φέρνουν τύχη σε αγρότες",
      "simpleText": "Μερικοί αγρότες κερδίζουν πολλά χρήματα από λαχεία και Τζόκερ. Αυτό συμβαίνει γιατί υπάρχει μια νέα εξέταση για τις κληρώσεις. Ο ΟΠΕΚΕΠΕ, που είναι ο οργανισμός που ασχολείται με την γεωργία στην Ελλάδα, έχει αποκαλύψει ότι κάποιοι άνθρωποι έχουν πολύ καλή τύχη. Αυτό έχει φέρει συγκίνηση και χαρά σε πολλούς αγρότες. Οι αποκαλύψεις έγιναν στην εξεταστική επιτροπή. Ο επιτυχής αγρότης έχει γίνει θέμα συζήτησης, αφού οι νίκες του είναι πολλές και εντυπωσιακές. Οι νίκες αυτές έχουν αφορούσε τόσο την τύχη όσο και άλλες ευκαιρίες. Αυτό δείχνει πόσο σημαντικά είναι τα τυχερά παιχνίδια στη ζωή μερικών ανθρώπων.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b9c06af8-opekepe-exetastiki-e.jpg?t=L5cJC7hL4naDGjuDeFhQvQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:04:03.000Z"
    },
    {
      "id": "f4c41513d940",
      "title": "Φουντώνει το αγροτικό μέτωπο: Χιλιάδες μπλόκα σε όλη την Ελλάδα - «Έμφραγμα» στις Εθνικές οδούς",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμους σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μεγάλες διαμαρτυρίες. Έχουν βγάλει πάνω από 5.000 τρακτέρ στους δρόμους. Αυτές οι κινητοποιήσεις γίνονται για να δείξουν τις απαιτήσεις τους. Επιπλέον, έχουν μπλοκάρει πολλές Εθνικές οδούς. Αυτό προκαλεί προβλήματα στην κυκλοφορία και αναμονές για τους οδηγούς. Οι αγρότες θέλουν καλύτερες συνθήκες για τη δουλειά τους και ζητούν προσοχή από την κυβέρνηση. Η κατάσταση είναι σοβαρή και οι κινητοποιήσεις συνεχίζονται.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698383/fountonei-to-agrotiko-metopo-xiliades-bloka-se-oli-tin-ellada-emfragma-stis-ethnikes-odoys",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698383/fountonei-to-agrotiko-metopo-xiliades-bloka-se-oli-tin-ellada-emfragma-stis-ethnikes-odoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e0a6c93a-1764706921656-958472646-agrotes-e.jpg?t=dziT2FWdYlIf-r1LSkAsuw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:00:01.000Z"
    },
    {
      "id": "bc83012f383f",
      "title": "Καιρός: Ξεκίνησε η επέλαση της νέας κακοκαιρίας – Μεγάλη προσοχή για 48 ώρες σε αρκετές περιοχές",
      "simpleTitle": "Κακοκαιρία πλήττει πολλές περιοχές της χώρας",
      "simpleText": "Σήμερα, Τετάρτη 3 Δεκεμβρίου, ο καιρός είναι πολύ άστατος σε πολλές περιοχές. Υπάρχει μεγάλη προσοχή γιατί η κακοκαιρία θα κρατήσει για 48 ώρες. Οι άνθρωποι που ζουν σε αυτές τις περιοχές πρέπει να είναι προσεκτικοί. Η κατάσταση είναι δύσκολη και μπορεί να προκαλέσει προβλήματα. Είναι σημαντικό να ακολουθούν τις οδηγίες των αρχών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698405/kairos-ksekinise-i-epelasi-tis-neas-kakokairias-megali-prosoxi-gia-48-ores-se-arketes-perioxes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698405/kairos-ksekinise-i-epelasi-tis-neas-kakokairias-megali-prosoxi-gia-48-ores-se-arketes-perioxes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/atilla-bingol-rcewucd3dk4-unsplash.jpg?t=BLZVdoKBui6JCX-M1IZXLA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:46:01.000Z"
    },
    {
      "id": "1c8f9f940f47",
      "title": "Επίδομα παιδιού Α21: Τέλος χρόνου για τις αιτήσεις – Πότε θα γίνει η πληρωμή της 6ης δόσης",
      "simpleTitle": "Λήγει η προθεσμία για το επίδομα παιδιού Α21",
      "simpleText": "Σήμερα το απόγευμα κλείνει η ηλεκτρονική πλατφόρμα Α21 για το επίδομα παιδιού. Οι γονείς πρέπει να κάνουν τις αιτήσεις τους πριν κλείσει. Το επίδομα αυτό βοηθά τις οικογένειες με παιδιά. Μετά το κλείσιμο της πλατφόρμας, θα είναι δύσκολο να υποβληθούν νέες αιτήσεις. Είναι σημαντικό να βιαστούν οι γονείς, ώστε να λάβουν την 6η δόση του επιδόματος.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/bc3ee6d0-close-up-happy-mum-son-holding-hand-park-family-concept.jpg?t=MxmvFCTqNV7f3yS5HFwOiQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:14:46.000Z"
    },
    {
      "id": "68cf05e25768",
      "title": "Σαν σήμερα 3 Δεκεμβρίου – Τα σημαντικότερα γεγονότα της σημερινής ημέρας",
      "simpleTitle": "Σημαντικά γεγονότα της 3ης Δεκεμβρίου",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, θυμόμαστε πολλά σημαντικά γεγονότα που έγιναν αυτή την ημέρα στο παρελθόν. Αυτές οι ημερομηνίες είναι σημαντικές γιατί μας θυμίζουν ιστορίες και γεγονότα που έχουν επηρεάσει τον κόσμο και τη ζωή μας. Είναι μια καλή ευκαιρία να μάθουμε για την ιστορία και να σκεφτούμε τι έχει γίνει μέχρι τώρα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/74927c42-pioneer10imagea51.jpg?t=XrRrC9ujfeK5GGdqEKpXiA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:50:40.000Z"
    },
    {
      "id": "c95212617097",
      "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
      "simpleTitle": "Λαϊκές αγορές στην Αττική λειτουργούν κανονικά",
      "simpleText": "Σήμερα, όλες οι λαϊκές αγορές στην Αττική θα λειτουργήσουν κανονικά. Υπήρχε σχεδόν απεργία που είχε προγραμματιστεί από μια ομάδα πωλητών. Αυτή η ομάδα ονομάζεται Γενική Συνομοσπονδία Παραγωγών - Επαγγελματιών Πωλητών Βιομηχανικών Ειδών Ελλάδας. Τελικά, αποφάσισαν να μην απεργήσουν και οι αγορές θα είναι ανοιχτές για το κοινό. Αυτό είναι σημαντικό για να μπορούν οι άνθρωποι να αγοράσουν φρούτα, λαχανικά και άλλα προϊόντα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:24:31.000Z"
    },
    {
      "id": "ba27e472bfba",
      "title": "49η Ημέρα Καριέρας: Τουλάχιστον 40 επιχειρήσεις προσφέρουν πάνω από 1.000 θέσεις εργασίας",
      "simpleTitle": "Ημέρα Καριέρας με πολλές θέσεις δουλειάς στη Δράμα",
      "simpleText": "Η Δημόσια Υπηρεσία Απασχόλησης διοργανώνει την 49η «Ημέρα Καριέρας» στη Δράμα. Αυτό θα γίνει το Σάββατο 13 Δεκεμβρίου. Στην εκδήλωση θα συμμετάσχουν τουλάχιστον 40 επιχειρήσεις. Αυτές οι επιχειρήσεις προσφέρουν περισσότερες από 1.000 θέσεις εργασίας. Είναι μια καλή ευκαιρία για ανθρώπους που ψάχνουν δουλειά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/dypa-imera-karieras.jpg?t=MCDY2X-Lqdzag2177pTuVw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:34:43.000Z"
    },
    {
      "id": "fb41ed3d5e11",
      "title": "τεχτ",
      "simpleTitle": "Δεν υπάρχουν πληροφορίες για την είδηση",
      "simpleText": "Δεν υπάρχουν σαφείς πληροφορίες για το γεγονός. Όλα τα άρθρα μιλούν για το ίδιο θέμα χωρίς λεπτομέρειες.",
      "sourceName": "Protagon, Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:21:14.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Σημαντική ημερομηνία 03.12.2025",
      "simpleText": "Στις 03 Δεκεμβρίου 2025, συνέβη κάτι σημαντικό. Αυτή η ημερομηνία είναι σημαντική για πολλούς ανθρώπους. Δεν υπάρχουν περισσότερες λεπτομέρειες για το τι έγινε τότε.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Απλή πληροφορία",
      "simpleText": "Δεν υπάρχουν αρκετές πληροφορίες στη συγκεκριμένη είδηση. Χρειάζονται περισσότερα στοιχεία για να γραφεί ένα κείμενο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέοι κανόνες για τα όπλα στη Βουλή",
      "simpleText": "Στη Βουλή, οι βουλευτές ψήφισαν νέους κανόνες για την κατοχή και χρήση όπλων. Αυτό έγινε με τη συμφωνία των κομμάτων Νέα Δημοκρατία και ΠΑΣΟΚ. Οι νέοι κανόνες είναι πιο αυστηροί και θα βοηθήσουν να γίνει ασφαλέστερη η ζωή των πολιτών. Ο υπουργός Μιχάλης Χρυσοχοΐδης είπε ότι οι κανόνες αυτοί θέλουν να ανταποκριθούν στις σημερινές ανάγκες της κοινωνίας. Θα επιβάλλονται αυστηρές ποινές σε όσους παραβιάζουν τους νέους κανόνες, ώστε να υπάρξει μεγαλύτερη ασφάλεια για όλους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να έχει ανάπτυξη",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδας, είπε ότι η οικονομία της Ελλάδας μπορεί να αναπτυχθεί με σταθερό τρόπο. Για να γίνει αυτό, είναι σημαντικό να γίνουν περισσότερες επενδύσεις. Οι επενδύσεις αυτές πρέπει να γίνουν σε τομείς που θα βοηθήσουν την παραγωγή αγαθών και υπηρεσιών που μπορούν να πωληθούν και σε άλλες χώρες. Έτσι, η Ελλάδα θα μπορέσει να πλησιάσει περισσότερο τον μέσο όρο των άλλων χωρών της Ευρώπης.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Η ανάπτυξη του εγκεφάλου διαρκεί μέχρι τα 32 χρόνια",
      "simpleText": "Μια νέα μελέτη λέει ότι ο εγκεφαλικός μας ανάπτυξη έχει πέντε σημαντικές φάσεις. Αυτές οι φάσεις ξεκινούν όταν είμαστε 9 χρονών και η τελευταία ολοκληρώνεται περίπου στα 83 χρόνια. Η περίοδος της εφηβείας για τον εγκέφαλο διαρκεί έως τα 32 χρόνια. Αυτές οι αλλαγές είναι πολύ σημαντικές για την ανάπτυξη του κάθε ανθρώπου.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Ο Μητσοτάκης μιλά για ψηφιακή ανάπτυξη",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Είπε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την Ελλάδα. Εστίασε σε τρία μεγάλα θέματα: το gov.gr, τον «ΦΑΡΟ» και τον υπερυπολογιστή «Δαίδαλο». Πάνω από όλα, προειδοποίησε ότι πρέπει να προσέχουμε τους κινδύνους που μπορεί να φέρει η τεχνητή νοημοσύνη (ΤΝ). Είναι σημαντικό να προστατέψουμε τους πολίτες και τις επιχειρήσεις από αυτούς τους κινδύνους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "c6025476cdb7",
        "title": "Διακήρυξη της Ε.Σ.Α.μεΑ. για την 3η Δεκέμβρη: Τα άτομα με αναπηρία διεκδικούν ισότιμη μεταχείριση",
        "simpleTitle": "Ημέρα διεκδίκησης για τα άτομα με αναπηρία",
        "simpleText": "Η 3η Δεκέμβρη είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Αυτή η ημέρα δεν είναι γιορτή, αλλά μια ημέρα διεκδίκησης και ευαισθητοποίησης. Τα άτομα με αναπηρία στην Ελλάδα ζητούν ισότιμη μεταχείριση και σεβασμό. Το αναπηρικό κίνημα μιλά για τις δυσκολίες που αντιμετωπίζουν οι άνθρωποι με αναπηρίες και τις οικογένειές τους. Η Εθνική Συνομοσπονδία Ατόμων με Αναπηρία (Ε.Σ.Α.μεΑ.) δημοσιοποίησε μια διακήρυξη για το 2025, η οποία ζητά σημαντικές αλλαγές για την υποστήριξη των ατόμων με αναπηρία. Αυτές οι αλλαγές πρέπει να φέρουν δικαιώματα, προσβασιμότητα και καλύτερη ζωή για όλους. Η 3η Δεκέμβρη καλεί την κοινωνία να δείξει ότι η αναπηρία είναι ένα μέρος της ανθρώπινης ποικιλίας και αξίζει σεβασμό. Τα άτομα με αναπηρίες εξηγούν ότι πρέπει να γίνουν πράξεις που θα τους επιτρέψουν να ζουν με αξιοπρέπεια. Διεκδικούν την καλύτερη πρόσβαση σε υγεία, εκπαίδευση και γενικά στη ζωή. Μιλούν επίσης για τις γυναίκες και τα παιδιά με αναπηρία, που συχνά αντιμετωπίζουν επιπλέον προβλήματα. Η ημέρα αυτή είναι μια ευκαιρία για προώθηση και στήριξη των δικαιωμάτων τους, αλλά και για να θυμόμαστε ότι όλοι πρέπει να συμμετέχουν στην κοινωνία.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diakiryksi-tis-e-s-a-mea-gia-tin-3i-dekemvri-ta-atoma-me-anapiria-diekdikoun-isotimi-metaxeirisi/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diakiryksi-tis-e-s-a-mea-gia-tin-3i-dekemvri-ta-atoma-me-anapiria-diekdikoun-isotimi-metaxeirisi/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/amea8925-min.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:01:23.000Z"
      },
      {
        "id": "5fca8fe97880",
        "title": "Θεσσαλονίκη: Μηχανοκίνητες πορείες οδηγών ταξί και πωλητών λαϊκών αγορών",
        "simpleTitle": "Πορείες από οδηγούς ταξί και πωλητές στη Θεσσαλονίκη",
        "simpleText": "Στη Θεσσαλονίκη, παραγωγοί και επαγγελματίες από τις λαϊκές αγορές συγκεντρώνονται τώρα στη λαϊκή αγορά της Τούμπας. Θα κάνουν πορεία προς το Υπουργείο Μακεδονίας-Θράκης (ΥΜΑΘ). Λίγο αργότερα, στις 10.30, οι οδηγοί ταξί, που έχουν απεργία για 48 ώρες, θα συγκεντρωθούν στα ΚΤΕΛ Μακεδονία. Από εκεί, θα κάνουν πορεία προς τα Μάλγαρα για να δείξουν τη στήριξή τους στους αγρότες. Αυτές οι κινητοποιήσεις δείχνουν την αλληλεγγύη των επαγγελματιών σε άλλες ομάδες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-mixanokinites-poreies-odigon-taksi-kai-politon-laikon-agoron/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-mixanokinites-poreies-odigon-taksi-kai-politon-laikon-agoron/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ta.png",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:00:07.000Z"
      },
      {
        "id": "afcc2a846fd0",
        "title": "Ο νέος turbo diesel της Audi καίει μέχρι και λάδι από τηγάνι",
        "simpleTitle": "Η Audi φτιάχνει κινητήρα που καίει και λάδι μαγειρικής",
        "simpleText": "Η Audi παρουσίασε έναν νέο κινητήρα τύπου V6 TDI. Αυτός ο κινητήρας μπορεί να λειτουργεί με καύσιμα όπως το ανακυκλωμένο μαγειρικό λάδι. Είναι σημαντικός επειδή βοηθά στην προστασία του περιβάλλοντος, αφού χρησιμοποιεί υλικά που δεν πετάμε. Με αυτόν τον τρόπο, η Audi θέλει να μειώσει την ρύπανση και να ενισχύσει τη βιωσιμότητα. Είναι ένα βήμα προς πιο καθαρές πηγές ενέργειας στην αυτοκινητοβιομηχανία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698411/o-neos-turbo-diesel-tis-audi-kaiei-mexri-kai-ladi-apo-tigani",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698411/o-neos-turbo-diesel-tis-audi-kaiei-mexri-kai-ladi-apo-tigani"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a4f4a029-audi-q5-and-a6-v6-tdi-1.jpg?t=wehlvtCFltCglz9KWxo4pw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:56:21.000Z"
      },
      {
        "id": "9d2f136e592b",
        "title": "Κίνηση τώρα: Kαθυστερήσεις σε Κηφισίας, Λεωφόρο Αθηνών, Αττική Οδό, Κηφισό",
        "simpleTitle": "Καθυστερήσεις στους δρόμους της Αττικής",
        "simpleText": "Σήμερα, 3 Δεκεμβρίου, οι δρόμοι στην Αττική έχουν μεγάλες καθυστερήσεις. Ιδιαίτερα στον Κηφισό, στην Κηφισίας και στην Αττική Οδό. Οι οδηγοί πρέπει να είναι προσεκτικοί και να υπολογίζουν περισσότερο χρόνο για να φτάσουν στον προορισμό τους. Καθώς πολλοί άνθρωποι μετακινούνται, τα προβλήματα στην κυκλοφορία παραμένουν σοβαρά.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/5ff614e5-kinisi.jpg?t=tsDqZlO4xo66pc9_L4t0KQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:56:01.000Z"
      },
      {
        "id": "c1c7119bb2a1",
        "title": "Συμφωνία στην ΕΕ για τον οριστικό τερματισμό των εισαγωγών αερίου από τη Ρωσία το 2027",
        "simpleTitle": "Ευρωπαϊκή Ένωση: Τέλος στις εισαγωγές αερίου από Ρωσία μέχρι το 2027",
        "simpleText": "Η Ευρωπαϊκή Ένωση αποφάσισε να σταματήσει τις εισαγωγές αερίου από τη Ρωσία μέχρι το τέλος του 2027. Αυτή η απόφαση πάρθηκε σε μια συνάντηση στις Βρυξέλλες, όπου συναντήθηκαν εκπρόσωποι από 27 χώρες και το Ευρωπαϊκό Κοινοβούλιο. Σύμφωνα με το σχέδιο, για τις συμβάσεις που έχουν υπογραφεί μέχρι τις 17 Ιουνίου 2025, η απαγόρευση θα αρχίσει την 25η Απριλίου 2026 για το υγροποιημένο αέριο και στις 17 Ιουνίου 2026 για το αέριο που έρχεται με αγωγούς. Για μεγαλύτερες συμβάσεις, η απαγόρευση θα ισχύσει από την 1η Ιανουαρίου 2027. Επιπλέον, οι εισαγωγές αερίου μέσω αγωγών θα σταματήσουν από τις 30 Σεπτεμβρίου 2027, εφόσον οι χώρες έχουν επιτύχει τις απαιτούμενες ποσότητες αερίου στα αποθέματα τους. Μέχρι πρόσφατα, η Ρωσία κάλυπτε περίπου το 12% των εισαγωγών αερίου της ΕΕ. Πριν από τον πόλεμο στην Ουκρανία, αυτό το ποσοστό ήταν περίπου 45%. Ορισμένες χώρες όπως η Ουγγαρία, η Γαλλία και το Βέλγιο συνεχίζουν να προμηθεύονται ρωσικό αέριο. Παράλληλα, η Ευρωπαϊκή Επιτροπή ετοιμάζει πρόταση για τη χρήση ρωσικών κεφαλαίων για τη στήριξη της Ουκρανίας.",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/world/symfonia-stin-ee-gia-ton-oristiko-termatismo-ton-eisagogon-aerioy-apo-ti-rosia-to-2027/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/world/symfonia-stin-ee-gia-ton-oristiko-termatismo-ton-eisagogon-aerioy-apo-ti-rosia-to-2027/"
          },
          {
            "sourceName": "News.gr",
            "sourceUrl": "https://www.news.gr/oikonomia/article/4023441/simfonia-stin-ee-gia-ton-oristiko-termatismo-ton-isagogon-aeriou-apo-ti-rosia-to-2027.html"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/eu-russia-gas-scaled-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:54:22.000Z"
      },
      {
        "id": "21ccfeb56a95",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
        "simpleTitle": "Γιορτές και Παγκόσμια Ημέρα για τα Άτομα με Αναπηρία",
        "simpleText": "Σήμερα, Τρίτη 3 Δεκεμβρίου, γιορτάζεται η μνήμη του Αγίου Γλυκερίου, μάρτυρα. Οι άνθρωποι με τα ονόματα Γλυκέριος και Γλυκερός γιορτάζουν. Ο Άγιος Γλυκέριος αναφέρεται στις ιστορίες του Αγίου Γεωργίου. Όταν ο Άγιος Γεώργιος ήταν φυλακισμένος, πολλοί άνθρωποι πήγαιναν να τον δουν, γιατί έκανε θαύματα. Ανάμεσά τους ήταν και ο φτωχός Γλυκέριος, που είχε μόνο ένα βόδι. Όταν το βόδι του ψόφησε, ο Γλυκέριος παρακάλεσε τον Άγιο να τον βοηθήσει. Ο Άγιος του είπε ότι το βόδι του ήταν ζωντανό. Όταν το διαπίστωσε, ευχαρίστησε τον Άγιο. Όμως, συνελήφθη και εκτελέστηκε. Σημαντικό είναι ότι σήμερα είναι επίσης η Παγκόσμια Ημέρα Ατόμων με Αναπηρία, ημέρα που τιμάμε τους ανθρώπους με αναπηρία.",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
          },
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/eortologio-poioi-giortazoun-simera-3-dekemvriou/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698396/eortologio-3-dekemvriou-poioi-giortazoun-simera-to-lathos-sxetika-me-ton-agio-glykerio"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:38:34.000Z"
      }
    ],
    "sports": [
      {
        "id": "e22aa02f4389",
        "title": "Formula1: Ο Λάντο Νόρις συνεχίζει να είναι το απόλυτο φαβορί για την κατάκτηση του φετινού πρωταθλήματος",
        "simpleTitle": "Βαθμός αγώνα F1: Ο Λάντο Νόρις σε αγώνα τίτλου στο Αμπου Ντάμπι",
        "simpleText": "Ο Λάντο Νόρις είναι το φαβορί για να κερδίσει το φετινό πρωτάθλημα Formula 1. Αυτό γίνεται πιο σημαντικό μετά τον τελευταίο αγώνα στο Κατάρ, όπου ο Μαξ Φερστάπεν νίκησε. Η τελευταία μάχη θα γίνει στο Αμπου Ντάμπι την ερχόμενη Κυριακή. Ο Νόρις έχει 12 βαθμούς προβάδισμα από τον Φερστάπεν. Στον προτελευταίο αγώνα δεν μπόρεσε να κερδίσει τον τίτλο, οπότε πρέπει να προσπαθήσει πολύ στον τελευταίο αγώνα. Αν ο Νόρις κερδίσει στο Αμπου Ντάμπι, θα πάρει τον τίτλο, ανεξάρτητα από το πού θα τερματίσουν οι άλλοι δύο πιλότοι, ο Φερστάπεν και ο Πιάστρι. Υπάρχουν όμως και σενάρια που ευνοούν τον Φερστάπεν. Αν κερδίσει αυτός και ο Νόρις δεν ανέβει στο βάθρο, τότε θα κατακτήσει τον τίτλο. Ο αγώνας στην πίστα του Αμπου Ντάμπι είναι 5,2 χιλιόμετρα και οι πιλότοι θα διανύσουν 306 χιλιόμετρα συνολικά. Αυτή η πίστα έχει φιλοξενήσει πολλούς τελευταίους αγώνες από το 2009, οπότε αναμένονται πολλές συγκινήσεις.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GRAND-PRIX-ΚΑΤΑΡ-1-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:44:55.000Z"
      },
      {
        "id": "fec1cbd03901",
        "title": "Κύπελλο Ελλάδας: Τα βλέμματα στο ντέρμπι Άρης - ΠΑΟΚ | Το τηλεοπτικό πρόγραμμα",
        "simpleTitle": "Ντέρμπι Άρης - ΠΑΟΚ στο Κύπελλο Ελλάδας",
        "simpleText": "Στο Κύπελλο Ελλάδας, οι ομάδες Παναθηναϊκός, Ολυμπιακός και ΑΕΚ παίζουν για την 4η αγωνιστική. Ξεχωρίζει το μεγάλο ντέρμπι Άρης - ΠΑΟΚ, που γίνεται στη Θεσσαλονίκη. Αυτό το παιχνίδι θα τραβήξει την προσοχή όλων των φιλάθλων. Είναι μια σημαντική στιγμή για τους οπαδούς και τις δύο ομάδες.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698380/kypello-elladas-ta-vlemmata-sto-dermpi-aris-paok-to-tileoptiko-programma"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/e5818008-aris-paok-mpala.jpg?t=7ZFSFteSofGKSo6PQ8_Kpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:36:01.000Z"
      },
      {
        "id": "e00b983e98c5",
        "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
        "simpleTitle": "Μάντσεστερ Σίτι κέρδισε τη Φούλαμ και ο Χάαλαντ έκανε ρεκόρ",
        "simpleText": "Η Μάντσεστερ Σίτι κέρδισε τη Φούλαμ με σκορ 5-4 σε ένα εντυπωσιακό παιχνίδι στο Λονδίνο. Ο Έρλινγκ Χάαλαντ, ο παίκτης που έβαλε δύο γκολ, έγινε ο ταχύτερος που έχει φτάσει τα 100 γκολ στην Premier League. Το πέτυχε σε μόλις 111 αγώνες, 13 λιγότερους από τον προηγούμενο ρεκόρ κατόχους, Άλαν Σίρερ. Ο Φιλ Φόντεν σκόραρε επίσης δύο φορές στο ίδιο παιχνίδι και ήταν σημαντικός για την ομάδα του. Η Μάντσεστερ Σίτι είναι τώρα πιο κοντά στην κορυφή της βαθμολογίας, με 28 πόντους. Στον άλλο σημαντικό αγώνα, η Τότεναμ έφερε ισοπαλία 2-2 με τη Νιούκαστλ, με γκολ στο τελευταίο λεπτό από τον Ρομέρο. Αυτά τα αποτελέσματα δείχνουν ότι ο τίτλος στην Premier League είναι πολύ κοντά.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:44:21.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ πέτυχε 100 γκολ στην Premier League",
        "simpleText": "Ο Ερλινγκ Χάαλαντ, παίκτης της Μάντσεστερ Σίτι, πέτυχε το 100ο γκολ του στην Premier League. Το έβαλε στο 17ο λεπτό σε αγώνα με τη Φούλαμ. Με αυτό το γκολ, έγινε ο ταχύτερος παίκτης που φτάνει τα 100 γκολ στην ιστορία της Premier League. Το κατάφερε σε μόλις 111 παιχνίδια. Είναι μεγάλη επιτυχία για εκείνον και δείχνει πόσο καλός παίκτης είναι.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Καλεσμένοι οι Ταμπόρδα και Βιλένα για το παιχνίδι",
        "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι του Κυπέλλου με την Κηφισιά, που θα γίνει στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ έχει αποφασίσει να ξεκουράσει μερικούς βασικούς παίκτες. Έτσι, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα παίξουν. Επίσης, δεν θα είναι διαθέσιμοι οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος και ο τιμωρημένος Τουμπά. Στην αποστολή βρίσκονται οι Ταμπόρδα και Βιλένα, που είναι νέα ονόματα για το παιχνίδι. Οι παίκτες που θα ταξιδέψουν είναι οι Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Ζαρουρί, Μπακασέτας, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρας, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκος, Νίκας, Τερζής, Βιλένα και Πάντοβιτς.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Η ταινία «One Battle After Another» κερδίζει βραβείο",
        "simpleText": "Στην 35η τελετή απονομής των Βραβείων Γκόθαμ, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Η τελετή έγινε στο Cipriani Wall Street και ήταν γεμάτη εκπλήξεις. Η ταινία του Άντερσον ήταν υποψήφια σε έξι κατηγορίες και κατάφερε να ξεχωρίσει. Ο δημιουργός Τζαφάρ Παναχί κέρδισε τρία βραβεία για την ταινία του «It Was Just an Accident», που είχε ήδη διακριθεί στο Φεστιβάλ Καννών. Η βραδιά είχε και άλλες ενδιαφέρουσες βραβεύσεις. Το ντοκιμαντέρ της Τζούλια Λόκτεβ, «My Undesirable Friends: Part I – Last Air in Moscow», κέρδισε το βραβείο για το καλύτερο ντοκιμαντέρ. Οργανισμός Γκόθαμ έχει καταργήσει το όριο προϋπολογισμού για τις υποψήφιες ταινίες, το οποίο ήταν 35 εκατομμύρια δολάρια. Οι νικητές της βραδιάς περιλαμβάνουν και άλλες ταινίες, όπως το «Pillion» που κέρδισε βραβείο για το Διασκευασμένο Σενάριο. Η γιορτή αυτή δείχνει τη σημασία του κινηματογράφου και την ποιότητα των ταινιών που ξεχωρίζουν.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [
      {
        "id": "a4d4d6df604f",
        "title": "Παρέμβαση Ξαρχάκου για τις συναυλίες Μποφίλιου και Χαρούλη για τον Χατζιδάκι και τον Θεοδωράκη",
        "simpleTitle": "Παρέμβαση Ξαρχάκου για τις συναυλίες Χατζιδάκι και Θεοδωράκη",
        "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός μουσικοσυνθέτης, μίλησε για τις συναυλίες που γίνονται προς τιμήν του Μάνου Χατζιδάκι και του Μίκη Θεοδωράκη. Υπάρχει μια ένταση ανάμεσα στον Χατζιδάκι και τους διοργανωτές αυτών των συναυλιών. Ο Ξαρχάκος υποστηρίζει τον Χατζιδάκι και παίρνει το μέρος του σε αυτή τη διαφωνία. Αυτό είναι σημαντικό γιατί αφορά δύο μεγάλους Έλληνες καλλιτέχνες και τη μουσική τους κληρονομιά.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/xarxakos-1024x692.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:59:29.000Z"
      }
    ],
    "theatre": [],
    "series": [
      {
        "id": "dd57f9260280",
        "title": "Εννέα σειρές που ετοιμάζονται για το 2026",
        "simpleTitle": "Εννέα νέες σειρές έρχονται το 2026",
        "simpleText": "Το 2026 θα δούμε πολλές νέες σειρές στην τηλεόραση. Είναι εννέα σειρές που ετοιμάζονται. Η μυθοπλασία, δηλαδή οι ιστορίες που φτιάχνουν οι άνθρωποι, θα είναι πολύ σημαντική. Οι σειρές αυτές θα έχουν ενδιαφέροντες χαρακτήρες και πλοκές. Οι φίλοι της τηλεόρασης περιμένουν πώς και πώς να τις παρακολουθήσουν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698346/ennea-seires-pou-etoimazontai-gia-to-2026"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/21/210bb0fd-megali-ximaira-ert-1.jpg?t=V-lb-1-wdoaOgtxf9RL9Bw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:32:01.000Z"
      }
    ],
    "fun": [
      {
        "id": "8423e251ba37",
        "title": "Μελομακάρονα και κουραμπιέδες: Σε τι τιμή θα τα αγοράσουμε φέτος",
        "simpleTitle": "Τιμές μελομακάρονων και κουραμπιέδων φέτος",
        "simpleText": "Φέτος, οι τιμές για μελομακάρονα και κουραμπιέδες είναι ψηλές. Αυτό συμβαίνει λόγω των αυξημένων τιμών στα υλικά του φαγητού. Ο κόσμος δείχνει λιγότερο ενδιαφέρον για τα πιο ακριβά γλυκά. Οι άνθρωποι προτιμούν τα παραδοσιακά γλυκά που είναι πιο προσιτά. Αυτές οι αλλαγές μπορεί να επηρεάσουν τις αγορές μας για τις γιορτές. Είναι σημαντικό να δούμε πώς θα αντιδράσουν οι καταναλωτές στις τιμές αυτές.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698361/melomakarona-kai-kourampiedes-se-ti-timi-tha-ta-agorasoume-fetos"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/19/2b42d309-kourampiedes-e.jpg?t=zC0v1hRN8KezQuvbEa2dRQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:24:01.000Z"
      }
    ],
    "other": [
      {
        "id": "3aaa8998a989",
        "title": "Όλα όσα θέλεις να ξέρεις για το νέο Galaxy Z TriFold της Samsung",
        "simpleTitle": "Νέο τηλέφωνο Galaxy Z TriFold από τη Samsung",
        "simpleText": "Η Samsung παρουσίασε το νέο της τηλέφωνο, το Galaxy Z TriFold. Είναι το πρώτο smartphone που ανοίγει και γίνεται tablet. Αυτό σημαίνει ότι μπορείς να το χρησιμοποιείς ως κανονικό τηλέφωνο, αλλά αν το ανοίξεις, γίνεται μεγαλύτερο και πιο βολικό όπως ένα tablet. Αυτή η νέα τεχνολογία είναι πολύ ενδιαφέρουσα για όσους θέλουν να έχουν ένα τηλέφωνο και ένα tablet μαζί. Είναι σημαντικό γιατί δείχνει πώς εξελίσσονται οι συσκευές και πώς οι άνθρωποι μπορούν να κάνουν περισσότερα με μία μόνο συσκευή.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698415/ola-osa-theleis-na-ksereis-gia-to-neo-galaxy-z-trifold-tis-samsung",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698415/ola-osa-theleis-na-ksereis-gia-to-neo-galaxy-z-trifold-tis-samsung"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6f57b1b3-galaxy-z-trifoldh.jpg?t=k4p5N4VuphXs1XnLH7Kbeg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:29:06.000Z"
      },
      {
        "id": "efdda80c1a90",
        "title": "Παρουσίαση βιβλίου Τσίπρα: Σήμερα η εκδήλωση – Ποιοι θα μιλήσουν",
        "simpleTitle": "Παρουσίαση βιβλίου του Αλέξη Τσίπρα",
        "simpleText": "Το βράδυ της Τετάρτης, θα γίνει εκδήλωση για το βιβλίο του Αλέξη Τσίπρα. Θα είναι σημαντική στιγμή για τον πρώην Πρωθυπουργό. Πολλοί άνθρωποι θα συμμετάσχουν και θα μιλήσουν για το βιβλίο του. Οι λεπτομέρειες θα ανακοινωθούν στην εκδήλωση.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-simera-i-ekdilosi-poioi-tha-milisoun/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-simera-i-ekdilosi-poioi-tha-milisoun/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/vivlio-tsipra-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:25:04.000Z"
      },
      {
        "id": "fb41ed3d5e11",
        "title": "τεχτ",
        "simpleTitle": "Δεν υπάρχουν πληροφορίες για την είδηση",
        "simpleText": "Δεν υπάρχουν σαφείς πληροφορίες για το γεγονός. Όλα τα άρθρα μιλούν για το ίδιο θέμα χωρίς λεπτομέρειες.",
        "sourceName": "Protagon, Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394"
          },
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:21:14.000Z"
      },
      {
        "id": "baae2356fc3b",
        "title": "ΟΠΕΚΕΠΕ: Λαχεία, Τζόκερ και μυστηριώδης τύχη... βουνό για «Χασάπη», Σεμερτζίδου και δεκάδες αγρότες",
        "simpleTitle": "Λαχεία και Τζόκερ φέρνουν τύχη σε αγρότες",
        "simpleText": "Μερικοί αγρότες κερδίζουν πολλά χρήματα από λαχεία και Τζόκερ. Αυτό συμβαίνει γιατί υπάρχει μια νέα εξέταση για τις κληρώσεις. Ο ΟΠΕΚΕΠΕ, που είναι ο οργανισμός που ασχολείται με την γεωργία στην Ελλάδα, έχει αποκαλύψει ότι κάποιοι άνθρωποι έχουν πολύ καλή τύχη. Αυτό έχει φέρει συγκίνηση και χαρά σε πολλούς αγρότες. Οι αποκαλύψεις έγιναν στην εξεταστική επιτροπή. Ο επιτυχής αγρότης έχει γίνει θέμα συζήτησης, αφού οι νίκες του είναι πολλές και εντυπωσιακές. Οι νίκες αυτές έχουν αφορούσε τόσο την τύχη όσο και άλλες ευκαιρίες. Αυτό δείχνει πόσο σημαντικά είναι τα τυχερά παιχνίδια στη ζωή μερικών ανθρώπων.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698385/opekepe-laxeia-tzoker-kai-mystiriodis-tyxi-vouno-gia-xasapi-semertzidou-kai-dekades-agrotes"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b9c06af8-opekepe-exetastiki-e.jpg?t=L5cJC7hL4naDGjuDeFhQvQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:04:03.000Z"
      },
      {
        "id": "68cf05e25768",
        "title": "Σαν σήμερα 3 Δεκεμβρίου – Τα σημαντικότερα γεγονότα της σημερινής ημέρας",
        "simpleTitle": "Σημαντικά γεγονότα της 3ης Δεκεμβρίου",
        "simpleText": "Σήμερα, 3 Δεκεμβρίου, θυμόμαστε πολλά σημαντικά γεγονότα που έγιναν αυτή την ημέρα στο παρελθόν. Αυτές οι ημερομηνίες είναι σημαντικές γιατί μας θυμίζουν ιστορίες και γεγονότα που έχουν επηρεάσει τον κόσμο και τη ζωή μας. Είναι μια καλή ευκαιρία να μάθουμε για την ιστορία και να σκεφτούμε τι έχει γίνει μέχρι τώρα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/74927c42-pioneer10imagea51.jpg?t=XrRrC9ujfeK5GGdqEKpXiA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:50:40.000Z"
      },
      {
        "id": "c95212617097",
        "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
        "simpleTitle": "Λαϊκές αγορές στην Αττική λειτουργούν κανονικά",
        "simpleText": "Σήμερα, όλες οι λαϊκές αγορές στην Αττική θα λειτουργήσουν κανονικά. Υπήρχε σχεδόν απεργία που είχε προγραμματιστεί από μια ομάδα πωλητών. Αυτή η ομάδα ονομάζεται Γενική Συνομοσπονδία Παραγωγών - Επαγγελματιών Πωλητών Βιομηχανικών Ειδών Ελλάδας. Τελικά, αποφάσισαν να μην απεργήσουν και οι αγορές θα είναι ανοιχτές για το κοινό. Αυτό είναι σημαντικό για να μπορούν οι άνθρωποι να αγοράσουν φρούτα, λαχανικά και άλλα προϊόντα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:24:31.000Z"
      }
    ]
  }
}