{
  "generatedAt": "2025-12-02T20:21:11.542Z",
  "articles": [
    {
      "id": "e982f81aa152",
      "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Ποδοσφαιρικός αγώνας Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας",
      "simpleText": "Απόψε, στις 10 το βράδυ, υπάρχει σημαντικός αγώνας ποδοσφαίρου. Η Ντόρτμουντ παίζει με τη Λεβερκούζεν για το Κύπελλο Γερμανίας. Μπορείτε να τον δείτε ζωντανά στην τηλεόραση από το κανάλι ΕΡΤ2 ΣΠΟΡ. Επίσης, ο αγώνας μεταδίδεται και διαδικτυακά στο ERTFLIX. Είναι μια καλή ευκαιρία για όσους αγαπούν το ποδόσφαιρο να παρακολουθήσουν μία σπουδαία αναμέτρηση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T19:45:00.000Z"
    },
    {
      "id": "13f4e2ef4b69",
      "title": "Άνοιξε ο δρόμος στο κόμβο Καλπακίου – Οι αγρότες δίνουν νέο ραντεβού την Τετάρτη",
      "simpleTitle": "Άνοιξε ο δρόμος στο Καλπάκι μετά τις διαμαρτυρίες των αγροτών",
      "simpleText": "Ο δρόμος στο κόμβο Καλπακίου άνοιξε ξανά μετά από κινητοποιήσεις των αγροτών στην Ήπειρο. Οι αγρότες είχαν σταματήσει την κυκλοφορία, βάζοντας τα τρακτέρ τους στο δρόμο. Διεκδικούν λύσεις για τα αιτήματά τους. Ο δρόμος είναι πολύ σημαντικός, γιατί από εκεί περνούν πολλά βαρέα οχήματα που πηγαίνουν στο τελωνείο της Κακαβιάς. Οι αγρότες θα συγκεντρωθούν ξανά την Τετάρτη, και ο δρόμος θα κλείσει προσωρινά ξανά από τις 19:00 έως τις 20:00.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-sto-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-sto-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/577764974-1342644730387767-674205219152536487-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqndta0txgk3m4-insh8arjidnnob3vepvtnkaaczpxk2e0pm-7ozteyu0qi8mtzwcraes7s5ngizct9solc02td.mp4",
      "publishedAt": "2025-12-02T19:31:15.000Z"
    },
    {
      "id": "be29be514b29",
      "title": "Συγκέντρωση στον κόμβο Αγίου Γεωργίου προγραμματίζουν για το πρωί της Τετάρτης (3/12) οι αγρότες στον Πύργο",
      "simpleTitle": "Αγρότες από την Ηλεία κάνουν συγκέντρωση για τα προβλήματά τους",
      "simpleText": "Το πρωί της Τετάρτης, 3 Δεκεμβρίου, οι αγρότες της Ηλείας θα συγκεντρωθούν στον κόμβο Αγίου Γεωργίου στον Πύργο. Η συγκέντρωση θα γίνει στις 11:30. Αυτό έχει αποφασιστεί σε μια συνάντηση που έγινε στο Εργατικό Κέντρο Αμαλιάδας. Ο πρόεδρος της Ομοσπονδίας Αγροτικών Συλλόγων Ηλείας, Θανάσης Βομπίρης, είπε ότι οι κινητοποιήσεις πρέπει να είναι δυναμικές και να συμμετάσχουν πολλοί αγρότες και κτηνοτρόφοι. Ζητούν από την κυβέρνηση να πάρει μέτρα για να στηρίξει τη γεωργία και την κτηνοτροφία. Τα βασικά τους αιτήματα είναι να πληρωθούν αποζημιώσεις για προβλήματα που είχαν με τις ζωές τους, όπως η ευλογιά και ο καταρροϊκός πυρετός. Θέλουν επίσης να λάβουν τις κοινοτικές επιδοτήσεις, να μειωθεί το κόστος παραγωγής και να αλλάξει ο κανονισμός του ΕΛΓΑ, που βοηθά τους αγρότες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-ileia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:26:16.000Z"
    },
    {
      "id": "a871f25f2f23",
      "title": "«Πράσινο φως» από ESM και EFSF για αποπληρωμή δανείων ύψους 5,29 δισ. ευρώ από την Ελλάδα",
      "simpleTitle": "Ελλάδα: Πρόωρη αποπληρωμή δανείων 5,29 δισ. ευρώ",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) έδωσαν το πράσινο φως στην Ελλάδα να αποπληρώσει πρόωρα δάνεια ύψους 5,29 δισ. ευρώ. Αυτή η απόφαση σημαίνει ότι η Ελλάδα μπορεί να πληρώσει αυτά τα δάνεια χωρίς πρόσθετες υποχρεώσεις προς τους ESM και EFSF. Η ελληνική κυβέρνηση θέλει να αποπληρώσει τα δάνεια που λήγουν το 2033 και το 2041. Αυτά τα δάνεια προέρχονται από ένα πακέτο στήριξης που δόθηκε το 2010 και συνολικά έχει 52,9 δισ. ευρώ από 14 χώρες της ζώνης του ευρώ. Η απόφαση των θεσμών δείχνει ότι η οικονομία της Ελλάδας βελτιώνεται και στέλνει θετικό μήνυμα στις αγορές. Ωστόσο, 31,6 δισ. ευρώ από αυτά τα δάνεια παραμένουν ακάλυπτα. Η Ελλάδα είχε ήδη αποπληρώσει δάνεια προς το ΔΝΤ δύο χρόνια νωρίτερα, το 2022. Η πρόωρη αποπληρωμή των δανείων δείχνει ότι η χώρα προχωρά με σαφήνεια στη διαχείριση του χρέους της.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698345/esm-kai-efsf-egkrinoun-proores-apopliromes-ypsous-5-29-dis-evro-ti-kerdizei-i-ellada"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/elliniki-evropaiki-simea-scaled-e1764703361246.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:22:49.000Z"
    },
    {
      "id": "cf6d0a0d60eb",
      "title": "Άνοιξε το ρεύμα προς Θεσσαλονίκη στα διόδια Μαλγάρων- Στον κόμβο Παραλίμνης αύριο αγρότες της Πέλλας",
      "simpleTitle": "Αγρότες έκλεισαν δρόμο προς Θεσσαλονίκη για τα προβλήματά τους",
      "simpleText": "Σήμερα το απόγευμα, γύρω στις 6:30, οι αγρότες του Δήμου Δέλτα έκλεισαν το ρεύμα προς Θεσσαλονίκη στα διόδια Μαλγάρων. Προτού κλείσουν το δρόμο προς Θεσσαλονίκη, είχαν ήδη κλείσει το δρόμο προς Αθήνα από το πρωί. Οι αγρότες διεκδικούν λύσεις για τα προβλήματά τους. Στο πλευρό τους είναι και αυτοκινητιστές με τα φορτηγά τους. Αυριο το πρωί θα έρθουν και οι αυτοκινητιστές ταξί που κάνουν απεργία. Επίσης, εργατικά σωματεία τους στηρίζουν, όπως αυτό των ιδιωτικών υπαλλήλων στην επεξεργασία τροφίμων. Ο Δήμος Πέλλας έχει προγραμματίσει να συγκεντρωθούν αύριο στον κόμβο της Παραλίμνης και να πάνε στο τελωνείο Ευζώνων, που είναι στα σύνορα με τη Βόρεια Μακεδονία.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/anoikse-to-reyma-pros-thessaloniki-sta-diodia-malgaron-ston-komvo-paralimnis-ayrio-agrotes-tis-pellas/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/thessalonikis-agrotes-apekleisan-kai-to-reyma-pros-thessaloniki-sta-diodia-ton-malgaron/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:15:20.000Z"
    },
    {
      "id": "aa766c67aaab",
      "title": "Θεσσαλονίκη: Συναγερμός για εξαφάνιση 52χρονου",
      "simpleTitle": "Εξαφάνιση 52χρονου στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, ένας 52χρονος άνδρας ονόματι Λεωνίδας Παπαδόπουλος έχει εξαφανιστεί. Εξαφανίστηκε στις 27 Νοεμβρίου 2025 από τη Νεοχωρούδα. Οι αρχές και ο οργανισμός 'Το Χαμόγελο του Παιδιού' δραστηριοποιούνται για να τον βρουν. Το 'Χαμόγελο του Παιδιού' έμαθε για την εξαφάνισή του στις 2 Δεκεμβρίου 2025. Υπάρχουν ανησυχίες για την ασφάλεια του, γι' αυτό και δημοσιοποίησαν τα στοιχεία του. Ο Λεωνίδας έχει ύψος 1,70 μ., είναι πολύ αδύνατος, έχει μακριά καστανά μαλλιά και καστανά μάτια. Την ημέρα της εξαφάνισης φορούσε ένα χακί μπουφάν. Όποιος γνωρίζει κάτι ή έχει πληροφορίες, μπορεί να καλέσει την Εθνική Γραμμή για τους Αγνοούμενους Ενήλικες στο 1017 ή να επικοινωνήσει με την αστυνομία. Επίσης, υπάρχει μια εφαρμογή που ονομάζεται Missing Alert, όπου οι πολίτες μπορούν να ενημερωθούν για τέτοια περιστατικά. Ο οργανισμός 'Το Χαμόγελο του Παιδιού' έχει συνεργασίες για να χειρίζεται τις εξαφανίσεις ενηλίκων με επαγγελματισμό. Είναι σημαντικό να διαδοθεί η πληροφορία για να βρεθεί ο Λεωνίδας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-synagermos-gia-eksafanisi-52xronou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-synagermos-gia-eksafanisi-52xronou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/5754812-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:13:01.000Z"
    },
    {
      "id": "7f93e7c4b53e",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Σε μπαράζ για την πρόκριση στον τελικό των 50μ. πεταλούδα η Ντουντουνάκη",
      "simpleTitle": "Η Ντουντουνάκη διεκδικεί την πρόκριση στον τελικό των 50μ. πεταλούδα",
      "simpleText": "Η Άννα Ντουντουνάκη, Ελληνίδα κολυμβήτρια, προσπαθεί να περάσει στον τελικό των 50 μέτρων πεταλούδα στο Ευρωπαϊκό Πρωτάθλημα, που γίνεται στην Πολωνία. Ο αγώνας άρχισε σήμερα, 3 Δεκεμβρίου, και ο τελικός θα γίνει στις 20:00. Στους ημιτελικούς, η Ντουντουνάκη μοιράστηκε την όγδοη θέση με τη Σλοβένα Νέζα Κλάντσαρ. Και οι δύο κολυμβήτριες τερμάτισαν σε 25.25 δευτερόλεπτα, οπότε χρειάζονται έναν μπαράζ αγώνα για να αποφασίσουν ποια θα προχωρήσει στον τελικό. Η Ντουντουνάκη είναι η κάτοχος του τίτλου από πέρυσι, όταν κέρδισε στο Οτοπένι της Ρουμανίας, και είχε πάρει χάλκινο μετάλλιο το 2021 στο Καζάν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/ntountounaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:00.000Z"
    },
    {
      "id": "fae564ccc88c",
      "title": "Τηλεφωνική επικοινωνία Λούλα – Τραμπ για δασμούς και οργανωμένο έγκλημα",
      "simpleTitle": "Τηλεφωνική κουβέντα Λούλα και Τραμπ για δασμούς και εγκληματικότητα",
      "simpleText": "Ο πρόεδρος της Βραζιλίας, Λουίς Ινάσιο Λούλα ντα Σίλβα, μίλησε σήμερα με τον Αμερικανό πρόεδρο, Ντόναλντ Τραμπ. Η συνομιλία τους κράτησε 40 λεπτά και έγινε τη Τρίτη, 2 Δεκεμβρίου. Στην κουβέντα τους, συζήτησαν για το εμπόριο, την οικονομία και πώς να σταματήσουν το οργανωμένο έγκλημα. Ο Λούλα ευχαρίστησε τον Τραμπ για την απόφασή του να μην επιβάλει δασμούς σε μερικά βραζιλιάνικα προϊόντα, όπως το βοδινό κρέας και τον καφέ. Επίσης, είπε ότι η Βραζιλία θέλει να μιλήσει με τις ΗΠΑ για άλλα προϊόντα που επηρεάζονται από δασμούς. Ο Λούλα επεσήμανε πόσο σημαντικό είναι να συνεργαστούν οι δύο χώρες για την καταπολέμηση του οργανωμένου εγκλήματος.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tilefoniki-epikoinonia-loula-tramp-gia-dasmous-kai-organomeno-egklima/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/tilefoniki-epikoinonia-loula-tramp-gia-dasmous-kai-organomeno-egklima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86vj4nq-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:08:58.000Z"
    },
    {
      "id": "95639cbd0ae7",
      "title": "Ταξίδι στην Αφρική σχεδιάζει ο Πάπας ξεκινώντας από την Αλγερία",
      "simpleTitle": "Ο Πάπας σχεδιάζει ταξίδι στην Αλγερία το 2026",
      "simpleText": "Ο Πάπας Λέων ΙΔ' ανακοίνωσε ότι θέλει να ταξιδέψει στην Αλγερία το 2026. Αυτή η επίσκεψη θα είναι μέρος ενός μεγαλύτερου ταξιδιού στην Αφρική. Ο Πάπας θέλει να επισκεφθεί τα μέρη όπου έζησε ο Άγιος Αυγουστίνος, που είναι πολύ σεβαστός στην Αλγερία. Ο Πάπας, που είναι ηγέτης της Καθολικής Εκκλησίας, είπε ότι το ταξίδι θα βοηθήσει να χτιστούν γέφυρες ανάμεσα στους χριστιανούς και τους μουσουλμάνους. Επίσης, θα ήθελε να επισκεφθεί άλλα μέρη στην Αφρική, όπως το Καμερούν και την Ισημερινή Γουινέα. Ο Πάπας Λέων ανέφερε ότι θέλει πολύ να ταξιδέψει και στη Λατινική Αμερική, όπου έχει δουλέψει πολλά χρόνια. Ο Πάπας μίλησε για την ανάγκη διαλόγου και ειρηνικών λύσεων στα προβλήματα που υπάρχουν στις διάφορες χώρες. Αυτές οι επισκέψεις είναι σημαντικές για την προώθηση της ειρηνικής συνεργασίας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/taksidi-stin-afriki-sxediazei-o-papas-ksekinontas-apo-tin-algeria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336427091733-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:00:10.000Z"
    },
    {
      "id": "d1e3d0abaf20",
      "title": "Κύπελλο Ελλάδας: «Εξάρα» του Βόλου με χατ-τρικ από τον Χάμουλιτς",
      "simpleTitle": "Βόλος: Μεγάλη νίκη 6-0 κόντρα στο Αιγάλεω στο Κύπελλο Ελλάδας",
      "simpleText": "Η ομάδα του Βόλου κέρδισε το Αιγάλεω με 6-0 στο Κύπελλο Ελλάδας. Ο αγώνας έγινε για την 4η αγωνιστική της League Phase. Ο Σαΐντ Χάμουλιτς ήταν ο σταρ του αγώνα. Έκανε τρία γκολ, γνωστό ως χατ-τρικ. Έβαλε γκολ στο 57’, 62’ και 84’ λεπτό. Ο Ασεχνούν επίσης σημείωσε δύο γκολ, το ένα από φάουλ στο 10’ και το άλλο στο 88’. Ένα ακόμα γκολ πρόσθεσε ο 18χρονος Σαντής στο 13’. Με αυτή τη νίκη, ο Βόλος ανέβηκε στην 5η θέση της βαθμολογίας και έχει έναν αγώνα περισσότερο. Η ομάδα δεν είχε δυσκολίες κατά τη διάρκεια του αγώνα και προκρίθηκε στα νοκ-άουτ του Κυπέλλου. Διαιτητής του αγώνα ήταν ο Μιχάλης Ματσούκας. Αυτή η νίκη είναι πολύ σημαντική για τον Βόλο.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698359/kypello-elladas-eksara-tou-volou-me-xat-trik-tou-xamoulits"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volos-aigaleo-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:06:16.000Z"
    },
    {
      "id": "1be6b6f254fe",
      "title": "Χανιά: Ελεύθερος με περιοριστικούς όρους ο Επίσκοπος  για την παραχώρηση μοναστηριακής έκτασης",
      "simpleTitle": "Επίσκοπος Χανίων ελεύθερος με περιορισμούς για υπόθεση αγοραπωλησίας",
      "simpleText": "Ο Επίσκοπος και πρώην Πρωτοσύγκελος της Μητρόπολης Κυδωνίας – Αποκορώνου αφέθηκε ελεύθερος με περιοριστικούς όρους. Αυτό έγινε μετά από πολύωρη απολογία του για την υπόθεση αγοραπωλησίας 175 στρεμμάτων από την Ιερά Μονή Αγίας Τριάδας Τσαγκαλόρων, που βρίσκεται στο Σταυρό Ακρωτηρίου. Οι όροι που του επιβλήθηκαν περιλαμβάνουν εγγύηση 150.000 ευρώ και εμφάνιση κάθε μήνα σε αστυνομικό τμήμα. Ο Επίσκοπος κατηγορείται για απιστία. Η ζημιά που αναφέρεται είναι πάνω από 120.000 ευρώ. Οι δικηγόροι του δήλωσαν ότι ο Επίσκοπος αρνείται την κατηγορία. Λένε ότι δεν έχει υπογράψει για την εκχώρηση της μοναστηριακής περιουσίας. Επίσης, αρνείται ότι υπάρχει βίντεο που να τον εκβιάζει, όπως λέγεται σε κάποια ΜΜΕ. Σύμφωνα με τους δικηγόρους του, δεν υπάρχει κανένα βίντεο στη δικογραφία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-eleytheros-me-perioristikous-orous-o-episkopos-gia-tin-paraxorisi-monastiriakis-ektasis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/xania-eleytheros-me-perioristikous-orous-o-episkopos-gia-tin-paraxorisi-monastiriakis-ektasis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/stavros-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:45:20.000Z"
    },
    {
      "id": "73276c626353",
      "title": "Κροατία: Δίωξη σε μοναχή που μαχαίρωσε τον εαυτό της – Είχε καταγγείλει ότι της επιτέθηκαν",
      "simpleTitle": "Μοναχή στην Κροατία μαχαίρωσε τον εαυτό της και κατηγόρησε άλλον",
      "simpleText": "Μία 35χρονη μοναχή στην Κροατία ισχυρίστηκε ότι δέχθηκε επίθεση με μαχαίρι από άγνωστο. Εισήχθη στο νοσοκομείο στο Ζάγκρεμπ με μικρά τραύματα στην κοιλιά. Στη συνέχεια, κατέθεσε μήνυση στην αστυνομία. Η καταγγελία της προκάλεσε αντιδράσεις στα μέσα κοινωνικής δικτύωσης, με πολλούς να λένε ότι ο επιτιθέμενος ήταν μετανάστης. Ωστόσο, έπειτα από έρευνα, η αστυνομία διαπίστωσε ότι η μοναχή είχε τραυματιστεί μόνη της με μαχαίρι που είχε αγοράσει. Τώρα αντιμετωπίζει ποινή φυλάκισης έως τρία χρόνια για ψευδή καταγγελία.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kroatia-dioksi-se-monaxi-pou-maxairose-ton-eayto-tis-eixe-kataggeilei-oti-tis-epitethikan/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kroatia-dioksi-se-monaxi-pou-maxairose-ton-eayto-tis-eixe-kataggeilei-oti-tis-epitethikan/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698338/salos-stin-kroatia-me-monaxi-pou-maxairose-ton-eafto-tis-eixe-kataggeilei-oti-tis-epitethikan"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/monaxes-kroatia-scaled-e1764700700889.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:18.000Z"
    },
    {
      "id": "7418b2a8aa3a",
      "title": "Μπλόκο αγροτών στο Καλπάκι: Παραταγμένα τα τρακτέρ – Κλειστός ο δρόμος προς Κακαβιά για φορτηγά και νταλίκες",
      "simpleTitle": "Αγρότες μπλοκάρουν το δρόμο στο Καλπάκι",
      "simpleText": "Σήμερα, Τρίτη, οι αγρότες στην Ήπειρο συνεχίζουν τις κινητοποιήσεις τους. Κυρίως συγκεντρώνονται στο Καλπάκι, όπου έχουν παρατάξει τα τρακτέρ τους. Διεκδικούν λύσεις για τα προβλήματά τους και αυτό επηρεάζει την κυκλοφορία. Ο δρόμος προς Κακαβιά είναι κλειστός για φορτηγά και νταλίκες. Οι αγρότες επιτρέπουν να περνούν μόνο λεωφορεία και ΙΧ αυτοκίνητα που μεταφέρουν ηλικιωμένους ή ασθενείς. Αυτό το μπλόκο είναι πολύ σημαντικό, γιατί επηρεάζει όλα τα μεγάλα οχήματα που πηγαίνουν προς το τελωνείο. Ένας κτηνοτρόφος, ο Μίλτος Μπούκας, είπε ότι οι αγρότες διαμαρτύρονται γιατί τους έχουν πάρει χρήματα και τους χρωστάνε ακόμα. Επίσης, ανέφερε ότι το κόστος παραγωγής είναι πολύ υψηλό και οι αγρότες δυσκολεύονται να επιβιώσουν. Ο δρόμος θα παραμείνει κλειστός από 4 το απόγευμα μέχρι 9 το βράδυ. Οι οδηγοί μπορούν να χρησιμοποιούν παράδρομους για να μετακινηθούν από τα Γιάννενα προς την Κακαβιά.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploko-agroton-sto-kalpaki-paratagmena-ta-trakter-kleistos-o-dromos-pros-kakavia-gia-fortiga-kai-ntalikes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/mploko-agroton-sto-kalpaki-paratagmena-ta-trakter-kleistos-o-dromos-pros-kakavia-gia-fortiga-kai-ntalikes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/582056155-1932573813991790-8952646425737554769-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqnd0adl6hvnbfzurzdenev4w8q-eubrdaxos3ifm8upcaeplknvtzucipafhrocn4tosswgm9yawhdcuhftoblw.mp4",
      "publishedAt": "2025-12-02T18:34:24.000Z"
    },
    {
      "id": "db45e1d0275f",
      "title": "Γερμανία: Φορτίο με 20.000 φυσίγγια της Bundeswehr εκλάπη κατά τη μεταφορά του",
      "simpleTitle": "Κλοπή 20.000 φυσίγγια στη Γερμανία",
      "simpleText": "Στη Γερμανία, κάποιος έκλεψε 20.000 φυσίγγια του στρατού την προηγούμενη εβδομάδα. Τα φυσίγγια μεταφέρονταν από έναν ταχυμεταφορέα και αφαιρέθηκαν από ένα χώρο στάθμευσης κοντά στο Μαγδεμβούργο. Ο οδηγός του φορτηγού έκανε στάση σε ένα ξενοδοχείο για να κοιμηθεί. Όταν το φορτηγό έφτασε σε στρατόπεδο την επόμενη μέρα, διαπιστώθηκε η κλοπή. Οι κανόνες λένε ότι πρέπει να υπάρχουν δύο οδηγοί στο όχημα και τουλάχιστον ο ένας να μένει στο φορτηγό. Στην προκειμένη περίπτωση, αυτό δεν τηρήθηκε. Η αστυνομία πιστεύει ότι οι δράστες παρακολουθούσαν το φορτηγό και εκμεταλλεύτηκαν τη στάση. Μέχρι τώρα, δεν γνωρίζουμε ποιοι είναι οι δράστες ή τον ακριβή τύπο των φυσσιγγίων που εκλάπησαν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-fortio-me-20-000-fysiggia-tis-bundeswehr-eklapi-kata-ti-metafora-tou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-fortio-me-20-000-fysiggia-tis-bundeswehr-eklapi-kata-ti-metafora-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/germani-stratiotes-scaled-e1764699768710.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:23:06.000Z"
    },
    {
      "id": "2570cdcc0391",
      "title": "Λήξη «συναγερμού» στην ΑΕΚ: Επιστρέφει σε λίγες ημέρες ο Πέτρος Μάνταλος",
      "simpleTitle": "Θα επιστρέψει γρήγορα ο Πέτρος Μάνταλος στην ΑΕΚ",
      "simpleText": "Ο Πέτρος Μάνταλος, αρχηγός της ΑΕΚ, δεν έχει σοβαρό πρόβλημα με την υγεία του. Είχε ένα μικρό τραυματισμό στον ορθό μηριαίο μυ του δεξιού ποδιού. Αυτός ο τραυματισμός έγινε όταν βγήκε αναγκαστικά αλλαγή στο ημίχρονο του αγώνα με τον Παναθηναϊκό. Οι εξετάσεις έδειξαν ότι δεν είναι κάτι ανησυχητικό. Ο Μάνταλος θα λείψει για λίγο και αναμένεται να επιστρέψει στις προπονήσεις σύντομα. Η κατάσταση του θα επανεκτιμηθεί τις επόμενες ημέρες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:23:00.000Z"
    },
    {
      "id": "9448261b8a99",
      "title": "Βέλγιο: Αντιδράσεις για τη φάτνη με απρόσωπες φιγούρες – Τι απαντά η δημιουργός",
      "simpleTitle": "Φάτνη χωρίς πρόσωπα προκαλεί αντιδράσεις στο Βέλγιο",
      "simpleText": "Στις Βρυξέλλες του Βελγίου, μια φάτνη που φτιάχτηκε από ύφασμα έχει προκαλέσει πολλές αντιδράσεις. Η φάτνη στήθηκε στην Γκραν Πλας και τοπικές εκκλησιαστικές αρχές την είχαν εγκρίνει. Όμως, οι φιγούρες δεν έχουν πρόσωπα, και αυτό έχει ενοχλήσει πολλούς, κυρίως στη Γαλλία. Ο δήμαρχος, Φιλίπ Κλοζ, από το Σοσιαλιστικό Κόμμα, ζήτησε ηρεμία από τον κόσμο. Ο ηγέτης ενός δεξιού κόμματος, ο Ζορζ-Λουί Μπουσέ, χαρακτήρισε τη φάτνη «ασεβή» προς τις παραδόσεις. Aυτός ξεκίνησε συλλογή υπογραφών για να ζητήσει την αλλαγή της φάτνης πριν τα Χριστούγεννα του 2026. Μέσα σε τρεις μέρες, συγκεντρώθηκαν πάνω από 33.000 υπογραφές. Η δημιουργός της φάτνης, Βικτόρια-Μαρία Γκάγιερ, δήλωσε ότι δεν ήθελε να αμφισβητήσει τις παραδόσεις, αλλά να δώσει χώρο στη φαντασία. Οι φιγούρες του Ιησού αφαιρέθηκαν από τη φάτνη, και ο δήμος ενίσχυσε την ασφάλεια γύρω από αυτή. Η φάτνη έχει γίνει σημείο συζήτησης και έχει προκαλέσει έντονες αντιδράσεις από τον κόσμο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/velgio-antidraseis-gia-ti-fatni-me-aprosopes-figoures-ti-apanta-i-dimiourgos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/velgio-antidraseis-gia-ti-fatni-me-aprosopes-figoures-ti-apanta-i-dimiourgos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/velgio-fatni-scaled-e1764698577434.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:04:30.000Z"
    },
    {
      "id": "863b4f763eda",
      "title": "Τα Starbucks θα καταβάλουν 39 εκατ. δολάρια για παραβιάσεις κοινωνικών δικαιωμάτων στη Νέα Υόρκη",
      "simpleTitle": "Starbucks θα πληρώσουν 39 εκατομμύρια δολάρια στη Νέα Υόρκη",
      "simpleText": "Η Starbucks, μια μεγάλη αλυσίδα καφέ, θα δώσει σχεδόν 39 εκατομμύρια δολάρια στη Νέα Υόρκη. Αυτό είναι για να λύσουν ένα πρόβλημα με το εργατικό δίκαιο. Από το 2021, η Starbucks παραβίασε τους νόμους που προστατεύουν τους εργαζόμενους. Χιλιάδες εργαζόμενοι σε πάνω από 300 καταστήματα έχασαν το δικαίωμα σε σταθερή εργασία και όσοι δούλευαν περισσότερες ώρες δεν πληρώνονταν σωστά. Οι εργαζόμενοι είχαν πολλές καταγγελίες και έτσι η αρχή που προστατεύει τους εργαζόμενους ξεκίνησε έρευνα το 2022. Η συμφωνία που έγινε στις 26 Νοεμβρίου θα επιστρέψει περισσότερα από 35,5 εκατομμύρια δολάρια σε 15.000 εργαζόμενους που επηρεάστηκαν. Επίσης θα πληρώσουν ένα πρόστιμο 3,4 εκατομμυρίων δολαρίων. Κάθε εργαζόμενος θα πάρει 50 δολάρια για κάθε εβδομάδα που δούλεψε από τον Ιούλιο του 2021 μέχρι τον Ιούλιο του 2024. Αν κάποιος δουλέψει όλες αυτές τις εβδομάδες, μπορεί να πάρει μέχρι 3.900 δολάρια. Αυτή η συμφωνία είναι σημαντική γιατί δείχνει ότι οι εργαζόμενοι έχουν δικαιώματα και ότι οι εταιρείες πρέπει να τηρούν τους νόμους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ta-starbucks-tha-katavaloun-39-ekat-dolaria-gia-paraviaseis-koinonikon-dikaiomaton-sti-nea-yorki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ta-starbucks-tha-katavaloun-39-ekat-dolaria-gia-paraviaseis-koinonikon-dikaiomaton-sti-nea-yorki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86r98ra-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:04:19.000Z"
    },
    {
      "id": "873bd1102c38",
      "title": "Τατζικιστάν: Περιορισμοί στην κατανάλωση ηλεκτρικής ενέργειας, λόγω λειψυδρίας",
      "simpleTitle": "Τατζικιστάν: Περιορισμοί στην κατανάλωση ρεύματος λόγω ξηρασίας",
      "simpleText": "Το Τατζικιστάν έχει πάρει μέτρα για να περιορίσει την κατανάλωση ηλεκτρικής ενέργειας. Αυτό γίνεται γιατί υπάρχει λειψυδρία. Δηλαδή, το νερό στους υδροηλεκτρικούς σταθμούς της χώρας έχει μειωθεί πολύ. Για αυτό το λόγο, τα φώτα στους δρόμους θα σβήνουν και τα δημόσια κτίρια θα έχουν ρεύμα μόνο όταν είναι ανοιχτά. Το Τατζικιστάν είναι η φτωχότερη χώρα της πρώην Σοβιετικής Ένωσης και έχει περίπου 11 εκατομμύρια κατοίκους. Κάθε χρόνο, η χώρα έχει ελλείψεις ηλεκτρικού ρεύματος, αλλά φέτος η κατάσταση είναι πιο σοβαρή. Το φθινόπωρο ήταν ζεστό και ξηρό, κάτι που μείωσε τα επίπεδα του νερού. Στο γειτονικό Κιργιστάν, έχει γίνει κάτι παρόμοιο. Εκεί, σβήνουν τα φώτα στους δρόμους και τα εστιατόρια και μπαρ κλείνουν νωρίς. Ειδικά, στον Υδροηλεκτρικό Σταθμό Νουρέκ του Τατζικιστάν, η στάθμη του νερού είναι 3,5 μέτρα πιο χαμηλή από πέρυσι. Για να καλύψει τις ανάγκες της, η κυβέρνηση σκοπεύει να αγοράσει ρεύμα από γειτονικές χώρες όπως το Ουζμπεκιστάν, το Τουρκμενιστάν και το Καζακστάν. Οι άνθρωποι προσεύχονται για βροχή, ελπίζοντας να ξεπεράσουν αυτή την κατάσταση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tatzikistan-periorismoi-stin-katanalosi-ilektrikis-energeias-logo-leipsydrias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/tatzikistan-periorismoi-stin-katanalosi-ilektrikis-energeias-logo-leipsydrias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tajikistan-scaled-e1764698040290.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:54:17.000Z"
    },
    {
      "id": "41d0e91062f5",
      "title": "H συζήτηση για το Μέλλον της Τεχνολογίας με τη συμμετοχή του Πρωθυπουργού",
      "simpleTitle": "Συζήτηση για το μέλλον της τεχνολογίας με τον Πρωθυπουργό",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης συμμετείχε σε μία συζήτηση στο Μέγαρο Μουσικής. Αυτή έγινε στο πλαίσιο ενός συνεδρίου της εταιρείας Grant Thornton, με θέμα το μέλλον της τεχνολογίας. Ο Πρωθυπουργός μίλησε για τις αλλαγές που έχουν γίνει στην Ελλάδα τα τελευταία χρόνια στην ψηφιακή τεχνολογία. Είπε ότι από το 2019 έχουν γίνει πολλές εξελίξεις, όπως η δημιουργία της ιστοσελίδας gov.gr, που έχει βοηθήσει πολύ τους πολίτες και τις επιχειρήσεις. Ο Μητσοτάκης τόνισε πως η τεχνητή νοημοσύνη μπορεί να βελτιώσει την παραγωγικότητα των εργαζομένων και να κάνει πιο εύκολες τις δημόσιες υπηρεσίες. Μίλησε για δύο μεγάλα έργα, τον Φάρο και τον Δαίδαλο, που θα δώσουν πρόσβαση σε υπολογιστική ισχύ σε μικρές επιχειρήσεις. Αυτό θα τους βοηθήσει να αναπτύξουν προϊόντα και εφαρμογές. Ο Πρωθυπουργός ανέφερε επίσης τη σημασία της εκπαίδευσης στη χρήση της τεχνολογίας για τους δημόσιους υπαλλήλους. Τέλος, είπε πως είναι σημαντικό να χρησιμοποιούμε την τεχνητή νοημοσύνη για να βελτιώσουμε την εργασία, χωρίς να αναγκαζόμαστε να αντικαταστήσουμε τους υπαλλήλους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/h-syzitisi-gia-to-mellon-tis-texnologias-me-ti-symmetoxi-tou-prothypourgou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/h-syzitisi-gia-to-mellon-tis-texnologias-me-ti-symmetoxi-tou-prothypourgou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/screenshot-2025-12-02-at-19-47-44.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:46:41.000Z"
    },
    {
      "id": "32758d85f720",
      "title": "Θεσσαλονίκη: Έκθεση «Alexis Gritchenko: Η ελληνική περιπέτεια. Ένας Ουκρανός πρωτοπόρος στην Ελλάδα»",
      "simpleTitle": "Έκθεση για τον Ουκρανό ζωγράφο Γκρίσενκο στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, υπάρχει μια έκθεση για τον Ουκρανό ζωγράφο Αλέξις Γκρίσενκο. Αυτός ο καλλιτέχνης έφτασε στην Ελλάδα το 2019. Στη διάρκεια της ζωής του, αγαπούσε την αρχαία ελληνική τέχνη και τη βυζαντινή τέχνη. Αφού εγκαταστάθηκε στο Παρίσι, ανέπτυξε τη θεωρία του «χρωμοδυναμισμού». Αυτή η θεωρία λέει ότι το χρώμα εκφράζει ενέργεια και πνευματικότητα. Στην έκθεση βλέπουμε έργα του Γκρίσενκο που απεικονίζουν τόπους της Ελλάδας την περίοδο της μικρασιατικής εκστρατείας. Η έκθεση ονομάζεται «Alexis Gritchenko: Η ελληνική περιπέτεια. Ένας Ουκρανός πρωτοπόρος στην Ελλάδα». Γίνεται στο Μουσείο Μοντέρνας Τέχνης–Συλλογή Κωστάκη, στη Μονή Λαζαριστών. Θα διαρκέσει μέχρι τις 30 Απριλίου 2026.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-ekthesi-alexis-gritchenko-i-elliniki-peripeteia-enas-oukranos-protoporos-stin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-ekthesi-alexis-gritchenko-i-elliniki-peripeteia-enas-oukranos-protoporos-stin-ellada/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ekthesh.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/02-17-21-alexis-gritchenko.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/02-17-21-alexis-gritchenko_2.jpg",
      "publishedAt": "2025-12-02T17:46:26.000Z"
    },
    {
      "id": "487867dfbe09",
      "title": "Γ. Πιτσούλης: Η κλοπή απινιδωτή δεν είναι απλά μια πράξη βανδαλισμού, είναι μια πράξη βαθιά επικίνδυνη",
      "simpleTitle": "Κλοπή απινιδωτή στα Χανιά ανησυχεί τους ανθρώπους",
      "simpleText": "Στα Χανιά, κάποιος έκλεψε έναν απινιδωτή από την οδό Σκαλίδη. Ο Γιώργος Πιτσούλης, ο Αναπληρωτής Περιφερειάρχης και υπεύθυνος για θέματα Υγείας, είπε ότι αυτή η πράξη είναι πολύ επικίνδυνη. Ο απινιδωτής είναι ένα σημαντικό εργαλείο που μπορεί να σώσει ζωές. Μπορεί να βοηθήσει κάποιον που έχει ανάγκη, όπως έναν πατέρα ή μία μητέρα να επιστρέψει στην οικογένειά τους. Ο Πιτσούλης σημείωσε ότι είναι λυπηρό να βγάζουμε στην επικαιρότητα τέτοιες καταστάσεις. Οι απινιδωτές βρίσκονται σε δημόσιους χώρους για να προστατεύουν τον κόσμο. Όσοι έκλεψαν τον απινιδωτή δεν καταλαβαίνουν πόσο πιστεύουν ότι μπορεί να βλάψουν κάποιον, ακόμα και δικό τους άνθρωπο. Η απουσία αυτού του εργαλείου σημαίνει ότι η κοινωνία είναι λιγότερο ασφαλής. Ο Πιτσούλης ελπίζει ότι ο απινιδωτής θα επιστραφεί και ότι οι δράστες θα καταλάβουν τη σοβαρότητα της πράξης τους. Το δικαίωμα στη ζωή είναι πολύ σημαντικό και κανείς δεν πρέπει να το βάζει σε κίνδυνο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/g-pitsoulis-i-klopi-apinidoti-den-einai-apla-mia-praksi-vandalismou-einai-mia-praksi-vathia-epikindyni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/g-pitsoulis-i-klopi-apinidoti-den-einai-apla-mia-praksi-vandalismou-einai-mia-praksi-vathia-epikindyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pitsoulis-apinidotis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:45:00.000Z"
    },
    {
      "id": "69a52360e611",
      "title": "Live streaming: Δείτε το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25μ. πισίνα (20:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Αγώνες Κολύμβησης από την Πολωνία",
      "simpleText": "Απόψε, στις 20:00, μπορείτε να παρακολουθήσετε ζωντανά το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25 μέτρων. Οι αγώνες γίνονται στο Λούμπλιν της Πολωνίας. Μπορείτε να τους δείτε στο κανάλι ΕΡΤ2 ΣΠΟΡ και διαδικτυακά μέσω του ERTFLIX.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-to-eyropaiko-protathlima-kolymvisis-25m-pisina-20-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-to-eyropaiko-protathlima-kolymvisis-25m-pisina-20-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T17:45:00.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Ο δήμος Σαν Φρανσίσκο μηνύει μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο προχώρησε σε αγωγή κατά μεγάλων βιομηχανιών τροφίμων, όπως οι Kraft, Mondelez και Coca-Cola. Ο δήμος κατηγορεί αυτές τις εταιρείες ότι φτιάχνουν τρόφιμα που βλάπτουν την υγεία των ανθρώπων και προκαλούν εθισμό. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, είπε ότι οι εταιρείες χρησιμοποιούν μεθόδους παρόμοιες με αυτές των καπνοβιομηχανιών. Σύμφωνα με την αγωγή, τα προϊόντα τους σχεδιάζονται έτσι ώστε να εθίζουν τους καταναλωτές και να παραπλανούν τους πελάτες. Η αύξηση της κατανάλωσης αυτών των τροφίμων συνδέεται με προβλήματα όπως η παχυσαρκία και ο διαβήτης, που είναι πολύ σοβαρές ασθένειες. Ο Τσιου είπε ότι οι καρδιοπάθειες και ο διαβήτης είναι σοβαρές αιτίες θανάτου στην πόλη, κυρίως για τις μειονότητες και τους φτωχούς. Η πόλη ζητάει χρήματα για να καλύψει τα έξοδα υγειονομικής περίθαλψης και θέλει να σταματήσουν οι εταιρείες να χρησιμοποιούν παραπλανητικές διαφημίσεις. Αυτή είναι η πρώτη φορά που δήμος στις Ηνωμένες Πολιτείες μηνύει μεγάλες εταιρείες τροφίμων για τέτοιο λόγο. Παρά τη σοβαρότητα της υπόθεσης, οι εκπρόσωποι των εταιρειών δεν έχουν απαντήσει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "b4cfc0fc1e5d",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε φορτηγό στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Νωρίς το βράδυ, στην Κρήτη, υπήρξε φωτιά σε ένα φορτηγό ψυγείο στον ΒΟΑΚ, αλλά δεν είναι σαφές γιατί άρχισε. Η Πυροσβεστική έστειλε αμέσως 14 πυροσβέστες με 5 οχήματα για να σβήσουν τη φωτιά. Το φορτηγό ήταν ένας τράκτορας που έσερνε ένα ψυγείο. Ο οδηγός κατάφερε να αποσυνδέσει τον τράκτορα και να φύγει πριν επηρεαστεί. Η φωτιά εκδηλώθηκε στο ψυγείο. Οι αρχές θα ερευνήσουν πώς προκλήθηκε η φωτιά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T19:44:34.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί καλύτερα",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδας, μίλησε για το μέλλον της ελληνικής οικονομίας. Είπε ότι αν η Ελλάδα συνεχίσει να κάνει μεταρρυθμίσεις, μπορεί να περάσει σε περίοδο πιο ισχυρής και σταθερής ανάπτυξης. Το είπε κατά τη διάρκεια της παρουσίασης ενός βιβλίου του Οδυσσέα Αθανάσιου. Σημείωσε ότι για να προχωρήσει η οικονομία, είναι σημαντικό να αυξηθούν οι επενδύσεις και να αξιοποιηθούν καλύτερα οι πόροι από την Ευρώπη. Η πράσινη και ψηφιακή μετάβαση πρέπει να είναι προτεραιότητα. Αν και η οικονομία έχει σημειώσει πρόοδο τα τελευταία χρόνια, υπάρχουν ακόμα προβλήματα όπως το υψηλό ιδιωτικό χρέος και η χαμηλή συμμετοχή γυναικών και νέων στην εργασία. Επίσης, το κόστος στέγης αυξάνει τα προβλήματα για τα νοικοκυριά. Ο Στουρνάρας είπε ότι χρειάζονται περισσότερες επενδύσεις στην Ελλάδα, ειδικά σε τομείς που παράγουν προϊόντα και υπηρεσίες που πωλούνται σε άλλες χώρες. Η αύξηση των επενδύσεων θα βοηθήσει την Ελλάδα να φτάσει το επίπεδο άλλων ευρωπαϊκών χωρών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Αλέξης Τσίπρας παρουσιάζει την «Ιθάκη» και ανακοινώνει αλλαγές στην Κεντροαριστερά",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα για την «Ιθάκη», ένα νέο βιβλίο του. Πολλοί πιστεύουν ότι με αυτό το βιβλίο, ο Τσίπρας θα αποκαλύψει σχέδια για τη δημιουργία ενός νέου πολιτικού σχηματισμού. Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, είπε ότι το βιβλίο είναι σημαντικό. Κάνει κριτική και αυτοκριτική. Ανέφερε ότι είναι σημαντικό να ξέρουμε τι θα κάνουμε μετά. Αντίθετα, ο Γιάννης Βαρουφάκης, με τον οποίο ο Τσίπρας έχει διαφωνίες, τον κατηγόρησε ότι προσπαθεί να μείνει στην ιστορία με ένα θετικό τρόπο, αλλά θα αποτύχει. \n\nΗ κατάσταση στην Κεντροαριστερά, με τις πρόσφατες εξελίξεις, προκαλεί ανησυχία σε κάποια μέλη του ΠΑΣΟΚ και του ΣΥΡΙΖΑ. Υπάρχουν ερωτήματα για το πώς θα συνεργαστούν οι πολιτικοί χώροι. Ο Θόδωρος Μαργαρίτης από το ΠΑΣΟΚ αναρωτήθηκε αν θα βρουν αυτά που τους ενώνουν ή αυτά που τους χωρίζουν. Έχουν ήδη γίνει πολλές συζητήσεις για πιθανές συνεργασίες. \n\nΜέχρι στιγμής, οι δημοσκοπήσεις δείχνουν ότι η Νέα Δημοκρατία δεν μπορεί να πετύχει αυτοδυναμία. Ο Πέτρος Παππάς του ΠΑΣΟΚ είπε ότι δεν θα εκλάβει την υποστήριξή του στον Άδωνι Γεωργιάδη ως συνεργασία. Ο πρωθυπουργός επανέλαβε ότι οι εκλογές θα γίνουν το 2027, με στόχο την αυτοδυναμία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες σε κινητοποίηση με πάνω από 5.000 τρακτέρ",
      "simpleText": "Οι αγρότες σε όλη τη χώρα κάνουν μεγάλες κινητοποιήσεις. Έχουν παρατάξει πάνω από 5.000 τρακτέρ στους δρόμους και δηλώνουν ότι δεν θα φύγουν αν δεν λυθούν τα προβλήματά τους. Στη Λάρισα, οι αγρότες δημιούργησαν μία συμβολική ενέργεια αδειάζοντας γάλα και ζωοτροφές στην κεντρική πλατεία. Φωνάζουν ότι χωρίς την κτηνοτροφία, ο πρωτογενής τομέας δεν μπορεί να υπάρξει. Οι αγρότες θέλουν να μιλήσουν με τους υπουργούς από την περιοχή τους για να βρουν λύσεις. Παρά το κρύο, παραμένουν στους δρόμους και στολίζουν χριστουγεννιάτικα δέντρα στα μπλόκα. Νέα μπλόκα στήνονται σε περιοχές όπως η Κοζάνη και η Πέλλα, με τις κυριότερες εθνικές οδούς να παραλύουν. Στα Μάλγαρα, για παράδειγμα, οι οδηγοί έχουν πολύ καθυστέρηση για να φτάσουν στην Αθήνα. Η κυβέρνηση θέλει οι δρόμοι να ανοίξουν και ο υπουργός Προστασίας του Πολίτη ζήτησε να σταματήσουν οι κινητοποιήσεις. Ωστόσο, οι αγρότες συνεχίζουν, διαμαρτυρόμενοι για τις μειωμένες επιδοτήσεις και κατηγορώντας την κυβέρνηση για κακούς χειρισμούς. Πολλοί από αυτούς φωνάζουν ότι αγωνίζονται για καλύτερες συνθήκες στον τομέα τους. Υπάρχουν και νέοι αγρότες που νιώθουν ότι οι συνθήκες τους οδηγούν σε αδιέξοδο. Ο 19χρονος Μάριος και ο 20χρονος Θανάσης μιλούν για τις δυσκολίες και την ανάγκη να δανείζονται για να επιβιώσουν. Ετοιμάζονται να μείνουν στους δρόμους για να παλέψουν για τα δικαιώματά τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλάει για την οικογένεια και τα πρώτα του χρόνια",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας είναι γνωστός κωμικός. Μίλησε στην εκπομπή «Στούντιο 4» για τα νεανικά του χρόνια και την οικογένειά του. Ο πατέρας του ήταν ιερέας, αλλά δεν ήταν αυστηρός. Έλεγε μόνο να μην τρώνε κρέας τη Μεγάλη Παρασκευή. Ο Τσουβέλας θυμάται ότι οι γονείς του ήθελαν να σπουδάσει. Όνειρό του ήταν να μπει στη Νομική, αλλά πέρασε στο ΤΕΙ Διοίκησης Οικονομίας. Στην αρχή δυσκολευόταν πολύ και τελικά έμεινε 10 μήνες. Παράλληλα, τραγουδούσε σε νυχτερινά μαγαζιά. Αργότερα, μετακόμισε στην Αθήνα και άρχισε να δουλεύει στο ραδιόφωνο. Από το 2003 εργάζεται στο ραδιόφωνο και θυμάται ότι ήταν μια καλή εποχή. Αργότερα, άρχισε να κάνει σκετσάκια και να εκφράζει τη δημιουργικότητά του. Έχει κάνει πολλές παραστάσεις και έχει συναντήσει διάφορους ανθρώπους. Μάλιστα, μίλησε για ένα περιστατικό όπου άκουσε έναν παππού να λέει σε ένα παιδάκι να παλέψει με ένα άλλο παιδάκι. Αυτό τον προβλημάτισε. Ο Τσουβέλας τόνισε ότι οι γονείς του δούλευαν πολύ σκληρά για να προσφέρουν στα παιδιά τους καλύτερη ζωή. Για εκείνους, το υλικό αγαθό έπαιζε σημαντικό ρόλο στην ευτυχία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "0d46883c518b",
      "title": "Κλυδωνισμοί στη Eurovision: Η Γερμανία απειλεί με αποχώρηση σε περίπτωση αποκλεισμού του Ισραήλ",
      "simpleTitle": "Απειλές αποχώρησης από τη Eurovision αν αποκλειστεί το Ισραήλ",
      "simpleText": "Η ψηφοφορία για τη συμμετοχή του Ισραήλ στη Eurovision το 2026 έχει προκαλέσει πολύ ένταση. Χώρες όπως η Γερμανία και η Ισπανία έχουν απειλήσει ότι θα αποχωρήσουν αν το Ισραήλ αποκλειστεί. Ο πρόεδρος της Ισπανικής υπηρεσίας RTVE, José Pablo López, δήλωσε ότι η απόφαση να αποχωρήσουν έχει ληφθεί από τον Σεπτέμβριο. Αυτό συμβαίνει ενώ οι χώρες της European Broadcasting Union (EBU) συζητούν νέους κανόνες για να αποφεύγεται η πολιτική επιρροή στον διαγωνισμό. Άλλες χώρες, όπως η Σλοβενία, η Ιρλανδία και η Ολλανδία, έχουν επίσης απειλήσει με μποϊκοτάζ λόγω της ανθρωπιστικής κρίσης στη Γάζα. Αν το Ισραήλ δεν συμμετάσχει, αυτό μπορεί να επηρεάσει τη διεθνή τηλεθέαση και τα έσοδα από χορηγίες. Το Ισραήλ κατηγορείται ότι επηρεάζει άδικα την πορεία του εκπροσώπου του, ενώ οι υπεύθυνοι του οργανισμού του επιμένουν ότι ακολουθούν τους κανόνες. Αυτή η κατάσταση είναι κρίσιμη για το μέλλον της Eurovision.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/klydonismoi-sti-eurovision-i-germania-apeilei-me-apoxorisi-se-periptosi-apokleismou-tou-israil/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/klydonismoi-sti-eurovision-i-germania-apeilei-me-apoxorisi-se-periptosi-apokleismou-tou-israil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Eurovision.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:59:28.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Λάρισα: Ταξί απεργούν και στηρίζουν τους αγρότες",
      "simpleText": "Στη Λάρισα, οι οδηγοί ταξί συμμετείχαν σε 24ωρη απεργία. Πολλοί ταξιτζήδες βγήκαν στους δρόμους με κορναρίσματα και πανό που έλεγαν «Κάτω τα χέρια από το ταξί». Έκαναν πορεία στο κέντρο της πόλης και σταμάτησαν στο πολιτικό γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα. Εκεί, παρέδωσαν ψήφισμα με τα αιτήματα τους. Ζητούν παράταση στην υποχρεωτική μετάβαση στην ηλεκτροκίνηση, που θα ξεκινήσει το 2026 στην Αθήνα και τη Θεσσαλονίκη. Λένε ότι οι υποδομές για τα ηλεκτροκίνητα αυτοκίνητα είναι ανύπαρκτες και τα αυτοκίνητα πολύ ακριβά. Ο πρόεδρος του σωματείου των ταξιτζήδων τόνισε ότι δεν μπορούν να αλλάξουν όλα τα αυτοκίνητά τους σε τέσσερα χρόνια. Αφού ολοκλήρωσαν την πορεία, πήγαν στον κόμβο της Νίκαιας για να στηρίξουν τους αγρότες. Εκεί έγιναν δεκτοί με χειροκροτήματα από τους αγρότες, δείχνοντας την ενότητα και την υποστήριξή τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Σίσσυ Χρηστίδου: Μιλά για τη ζωή και την απώλεια",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε ανοιχτά σε ένα podcast για τη ζωή της. Εξήγησε ότι τα τελευταία πέντε χρόνια ήταν πολύ δύσκολα. Πέρασε από ένα διαζύγιο, από δικαστήρια και έχασε τη μητέρα της. Αυτές οι καταστάσεις την έκαναν πιο δυνατή και κατάλαβε ότι μπορεί να αντεπεξέλθει σε πολλά. Μίλησε επίσης για τη συντροφικότητα και είπε ότι δεν έχει κάποιον στη ζωή της που να μπορεί να συστήσει στα παιδιά της, αν δεν είναι σοβαρή σχέση. Είναι συντηρητική σε αυτό το θέμα και νιώθει ότι είναι πλήρης και ευτυχισμένη με τους φίλους και τα παιδιά της. Αναφέρθηκε και στον ρόλο της ως μητέρα, λέγοντας ότι είναι αυστηρή και πιστεύει στα όρια, γιατί τα παιδιά χρειάζονται σταθερότητα. Μίλησε με αγάπη και νοσταλγία για τη μητέρα της και είπε ότι την αισθάνεται μέσα της. Η απώλεια της μητέρας της της έχει δώσει μια διαφορετική οπτική για τη ζωή και την οικογένεια. Αυτή η εμπειρία την έκανε να εκτιμά ακόμα περισσότερο τους δικούς της ανθρώπους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "4f822d2acdfe",
      "title": "Τραμπ: «Χάος η κατάσταση στην Ουκρανία, δεν είναι εύκολα τα πράγματα»",
      "simpleTitle": "Τραμπ: Δυσκολίες για την Ουκρανία και το τέλος του πολέμου",
      "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, είπε ότι η κατάσταση στην Ουκρανία είναι πολύ δύσκολη. Αυτό συνέβη την ώρα που ο ίδιος συναντήθηκε με μέλη της κυβέρνησης στον Λευκό Οίκο. Ενώ αυτοί συζητούσαν, μια ομάδα Αμερικανών αξιωματούχων ήταν στη Ρωσία, μιλώντας με τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν, για να βρουν μια λύση στον πόλεμο. Ο Τραμπ χαρακτήρισε την κατάσταση ως «μπάχαλο» και είπε ότι δεν είναι εύκολο να τερματιστεί ο πόλεμος. Ανέφερε ότι οι Ηνωμένες Πολιτείες δεν είναι πια οικονομικά εμπλεγμένες, αλλά προσπαθούν να βρουν λύσεις. Επίσης, είπε ότι έχει βοηθήσει να τελειώσουν οκτώ πόλεμοι και αυτός θα μπορούσε να είναι ο ένατος. Αν τερματίσει αυτόν τον πόλεμο, είπε ότι θα έπρεπε να πάρει το Νόμπελ Ειρήνης. Στην ίδια συνάντηση, ο Ουκρανός πρόεδρος, Βολοντίμιρ Ζελένσκι, μίλησε για συμφωνίες που έχουν γίνει με τις Ηνωμένες Πολιτείες και ανέφερε ότι υπάρχουν ακόμη δύσκολα θέματα να λύσουν, όπως διαφορών για εδάφη και ασφάλεια.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698357/tramp-xaos-o-polemos-stin-oukrania-den-einai-eykolo-na-termatistei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tramp-3-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:41.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Ισχυρές χιονοπτώσεις στις ΗΠΑ – Προειδοποίηση για 50 εκατομμύρια ανθρώπους",
      "simpleText": "Σήμερα, στις Ηνωμένες Πολιτείες, αναμένονται πολύ δυνατές χιονοπτώσεις και βροχές. Περισσότεροι από 50 εκατομμύρια άνθρωποι έχουν πάρει προειδοποίηση για μια χειμερινή καταιγίδα. Οι χιονοπτώσεις θα είναι ιδιαίτερα έντονες σε περιοχές όπως η κοιλάδα του Οχάιο, η Πενσιλβάνια, το βόρειο τμήμα της Νέας Υόρκης και η Νέα Αγγλία. Σε ορισμένες περιοχές, το χιόνι μπορεί να φτάσει τα 30 εκατοστά, με 2,5 εκατοστά χιονιού να πέφτουν κάθε ώρα. Ο μετεωρολόγος Άστον Ρόμπινσον Κουκ συμβουλεύει τους ανθρώπους να μείνουν σπίτι αν δεν χρειάζεται να βγουν έξω. Εάν πρέπει να κυκλοφορήσουν, πρέπει να είναι πολύ προσεκτικοί και να υπολογίζουν περισσότερο χρόνο. Ήδη έχουν κλείσει πολλά σχολεία σε περιοχές από το Σινσινάτι και τη δυτική Πενσιλβάνια έως το Νιου Χαμσάιρ και το Μέιν. Επιπλέον, αναμένονται βροχές και χιονόνερο στην Ουάσιγκτον, στην πόλη της Νέας Υόρκης και τη Φιλαδέλφεια, με τη θερμοκρασία να είναι κοντά στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μικρότερες συντάξεις για τους νέους εργαζόμενους στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, οι νέοι εργαζόμενοι που θα μπλέκονται στην αγορά εργασίας από το 2024 θα έχουν μικρότερες συντάξεις. Αυτό συμβαίνει γιατί θα εργάζονται περισσότερα χρόνια και η ηλικία συνταξιοδότησης θα αυξηθεί. Σύμφωνα με μελέτες, οι άνθρωποι που θα είναι 22 ετών το 2024 θα συνταξιοδοτούνται στα 66, αντί στα 62 που είναι τώρα. Αυτό σημαίνει ότι θα δουλεύουν 44 χρόνια για να πάρουν σύνταξη, ενώ σήμερα χρειάζονται 40 χρόνια. Η γήρανση του πληθυσμού είναι ένα μεγάλο πρόβλημα. Μέχρι το 2054, υπολογίζεται ότι 7 στους 10 ανθρώπους στην Ελλάδα θα είναι πάνω από 65 ετών. Αυτό επηρεάζει τη χρηματοδότηση των συντάξεων, γιατί θα υπάρχουν λιγότεροι εργαζόμενοι σε σχέση με τους συνταξιούχους. Στον ιδιωτικό τομέα, η κανονική ηλικία συνταξιοδότησης είναι γύρω στα 62 και στον δημόσιο τομέα ακόμα χαμηλότερα, από 60-61. Οι νέοι εργαζόμενοι θα πάρουν μέσες συντάξεις γύρω στα 800 ευρώ. Ο ΟΟΣΑ (οργανισμός που μελετά θέματα οικονομίας) αναφέρει ότι η Ελλάδα έχει γίνει μια από τις χώρες με τις μεγαλύτερες προκλήσεις λόγω γήρανσης του πληθυσμού. Μέχρι το 2050, θα υπάρχουν 70 ηλικιωμένοι για κάθε 100 εργαζομένους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "469ab17134a5",
      "title": "«Πράσινο» φως για νέα πρόωρη αποπληρωμή 5,29 δισ. δανείων του πρώτου μνημονίου",
      "simpleTitle": "Η Ελλάδα αποπληρώνει 5,29 δισ. ευρώ από δάνεια",
      "simpleText": "Η Ελλάδα αποφάσισε να πληρώσει πρόωρα 5,29 δισ. ευρώ από δάνεια του πρώτου μνημονίου. Αυτή η απόφαση ήρθε μετά την έγκριση από τον Ευρωπαϊκό Μηχανισμό Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF). Με την απόφαση αυτή, η Ελλάδα μπορεί να εξοφλήσει τα δάνεια χωρίς να χρειαστεί να επιστρέψει και άλλα χρήματα στους πιστωτές. Ο γενικός διευθυντής του ESM, Πιερ Γκραμενιά, δήλωσε ότι αυτή η ενέργεια δείχνει ότι η Ελλάδα προχωρά καλά στην οικονομία της. Επίσης, βελτιώνει τη δομή του χρέους της και στέλνει θετικά μηνύματα στις αγορές. Το Greek Loan Facility, που ήταν ο βασικός χρηματοδοτικός μηχανισμός για την Ελλάδα το 2010, είχε δάνεια από 14 χώρες της Ευρώπης, αλλά τώρα έχουν απομείνει 31,6 δισ. ευρώ που πληρώνονται σταδιακά. Η Ελλάδα έχει ήδη ολοκληρώσει άλλες πρόωρες αποπληρωμές, και αυτή η νέα ενέργεια θα βοηθήσει στη μείωση των χρηματοδοτικών αναγκών στο μέλλον.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/prasino-fos-gia-nea-proori-apopliromi-529-dis-daneion-tou-protou-mnimoniou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/prasino-fos-gia-nea-proori-apopliromi-529-dis-daneion-tou-protou-mnimoniou/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/elliniki0oikonomia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "8810e856c6e1",
      "title": "Αντετοκούνμπο: «Άδειασε» τα social του από φωτογραφίες με τους Μπακς – Φουντώνουν οι φήμες για πιθανή αποχώρησή του",
      "simpleTitle": "Γιάννης Αντετοκούνμπο: Διαγράφει φωτογραφίες με τους Μπακς",
      "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, ο Γιάννης Αντετοκούνμπο έκανε μεγάλη αλλαγή στο Instagram του. Έσβησε σχεδόν όλες τις φωτογραφίες που είχε με την ομάδα του, τους Μιλγουόκι Μπακς. Έμειναν μόνο δύο φωτογραφίες: μία από την κατάκτηση του πρωταθλήματος το 2021 και μία που κρατά δύο τρόπαια. Διατηρεί επίσης κάποιες προσωπικές στιγμές, όπως φωτογραφίες με τη μητέρα του, τη σύζυγό του και άλλες οικογενειακές εικόνες. Αυτή η κίνηση έχει κάνει πολλούς να αναρωτιούνται αν σκέφτεται να αποχωρήσει από τους Μπακς. Τα αμερικανικά μέσα ενημέρωσης έχουν αρχίσει να συζητούν αυτή την πιθανότητα, ιδιαίτερα μετά από μια ήττα της ομάδας από τους Ουάσινγκτον Γουίζαρντς. Οι Μπακς δεν τα πηγαίνουν καλά, με μόλις 9 νίκες σε 22 αγώνες, και είναι 11η στην Ανατολική περιφέρεια. Αυτό σημαίνει ότι χρειάζονται πολλές νίκες για να μπουν στα playoffs. Ο Γιάννης επίσης άλλαξε το προφίλ του στην πλατφόρμα X, περιορίζοντας και εκεί τις αναρτήσεις του. Οι 3,3 εκατομμύρια ακόλουθοί του τώρα μπορούν να δουν τα posts του πολύ γρήγορα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/antetokounmpo-adeiase-ta-social-prokalontas-neo-kyma-fimon-gia-pithani-apoxorisi-apo-tous-mpaks/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/antetokounmpo-adeiase-ta-social-prokalontas-neo-kyma-fimon-gia-pithani-apoxorisi-apo-tous-mpaks/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/giannis-10-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:57:20.000Z"
    },
    {
      "id": "9b7c012c6f81",
      "title": "Το τρένο",
      "simpleTitle": "Ο Σταύρος Θεοδωράκης δεν επιστρέφει στην πολιτική",
      "simpleText": "Ο Σταύρος Θεοδωράκης είναι πρώην αρχηγός του κόμματος Ποτάμι. Έχει δηλώσει ότι δεν σκοπεύει να επιστρέψει στην πολιτική. Αν και είχε καλή αρχή με το κόμμα του στις εκλογές το 2014, τελικά δεν είχε την επιτυχία που ήθελε. Πολλά στελέχη του Ποταμιού άλλαξαν κόμμα ή σταμάτησαν την πολιτική. Ο Σταύρος Θεοδωράκης τώρα ασχολείται με τηλεόραση και γράφει βιβλία. Πρόσφατα παρουσίασε το νέο του βιβλίο με τίτλο «14 σκιές και αλήθειες της Ελλάδας». Με αφορμή το βιβλίο του Αλέξη Τσίπρα, ξανασυζητήθηκε η πιθανότητα συνεργασίας ΣΥΡΙΖΑ και Ποταμιού το 2015. Ο Τσίπρας τότε είχε προτιμήσει να συνεργαστεί με τους Ανεξάρτητους Έλληνες αντί με το Ποτάμι και το ΠΑΣΟΚ. Ο Σταύρος Θεοδωράκης και η Φώφη Γεννηματά, τότε αρχηγός του ΠΑΣΟΚ, δήλωσαν ότι δεν υπήρξε πρόταση συνεργασίας από τον Τσίπρα. Ο Τσίπρας προσπαθεί τώρα να επαναλάβει κάτι που δεν έκανε τότε, αλλά αυτό θα είναι δύσκολο. Έτσι, η πολιτική σκηνή συνεχίζει να αλλάζει, και η ευκαιρία περνάει μόνο μία φορά.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-treno-2/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-treno-2/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Tsipras-5-e1763996926321.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:50:00.000Z"
    },
    {
      "id": "9d67d645f3dd",
      "title": "Σίσσυ Χρηστίδου στο Anestea The Podcast: «Μετά το Πάσχα έχανα 4 με 5 κιλά τον μήνα»",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλάει για την απώλεια βάρους της",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε στο AnesTea The Podcast για την αλλαγή στην εμφάνισή της. Εξήγησε ότι από μικρή έχει προβλήματα με το βάρος της. Μετά το Πάσχα, έχανε περίπου 4 με 5 κιλά τον μήνα. Ανέφερε ότι η σχέση της με το φαγητό είναι περίπλοκη και ότι συχνά όταν νιώθει πίεση, κερδίζει βάρος. Είπε ότι η αυτοπεποίθησή της δεν εξαρτάται μόνο από το βάρος. Πέρασε δύσκολη χρονιά πέρυσι και αυτό την επηρέασε. Όσον αφορά τα αρνητικά σχόλια που δέχεται για την εικόνα της, η Σίσσυ είπε ότι αιφνιδιάστηκε από την ένταση των αντιδράσεων. Τόνισε ότι δεν έκανε κάποια πλαστική επέμβαση, αλλά απλώς έχασε βάρος. Για τη διαδικασία που ακολουθεί, είπε ότι δεν κάνει αυστηρές δίαιτες, αλλά ακολουθεί τη μέθοδο Evivios, που τη βοηθά να διατηρεί ισορροπία χωρίς να στερείται τροφών. Αυτή η μέθοδος περιλαμβάνει και τρόφιμα όπως σοκολάτες και πατατάκια. Έτσι, μπορεί να διαχειρίζεται το βάρος της χωρίς πίεση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-sto-anestea-the-podcast-meta-to-pasxa-exana-4-me-5-kila-ton-mina/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-sto-anestea-the-podcast-meta-to-pasxa-exana-4-me-5-kila-ton-mina/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-1-1024x675.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T17:45:55.000Z"
    },
    {
      "id": "e307c74e3824",
      "title": "«Κάνε διάλογο με τον Μαδούρο»: Ο Πάπας Λέων προτρέπει τον Τραμπ να μην χτυπήσει τη Βενεζουέλα",
      "simpleTitle": "Πάπας προτρέπει Τραμπ να μη χτυπήσει τη Βενεζουέλα",
      "simpleText": "Ο Πάπας Λέων, ο πρώτος Αμερικανός ποντίφικας, μίλησε για τη Βενεζουέλα. Είπε στον πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, να μην προσπαθήσει να ανατρέψει με βία τον πρόεδρο Νίκολας Μαδούρο. Αντί γι' αυτό, ο Πάπας πρότεινε να γίνει διάλογος ή να ασκηθούν οικονομικές πιέσεις για να αλλάξει η κατάσταση στη χώρα. Ο Τραμπ πιστεύει ότι ο Μαδούρο έχει ρόλο στη διακίνηση ναρκωτικών που σκοτώνουν Αμερικανούς. Ο Μαδούρο αρνείται οποιαδήποτε σχέση με τα ναρκωτικά. \n\nΟ Πάπας είπε ότι είναι προτιμότερο να μιλήσουμε και να ψάξουμε άλλους τρόπους. Όταν ρωτήθηκε για τις απειλές του Τραμπ, τόνισε ότι οι ενέργειες της κυβέρνησης των ΗΠΑ δεν είναι καθαρές. Υπάρχει μία επικοινωνία μεταξύ Τραμπ και Μαδούρο, αλλά και η πιθανότητα στρατιωτικών ενεργειών. Ο Πάπας Λέων, που κατάγεται από το Σικάγο, γνωρίζει καλά τη Λατινική Αμερική γιατί υπηρετούσε πολλά χρόνια στο Περού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/kane-dialogo-me-ton-madouro-o-papas-leon-protrepei-ton-tramp-na-min-xtypisei-ti-venezouela/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/kane-dialogo-me-ton-madouro-o-papas-leon-protrepei-ton-tramp-na-min-xtypisei-ti-venezouela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/pope1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:26.000Z"
    },
    {
      "id": "c8af9abc2122",
      "title": "Γκαλινάρι: Από το Μιλάνο στο ΝΒΑ και τον τίτλο mvp",
      "simpleTitle": "Ο Γκαλινάρι ολοκλήρωσε την καριέρα του πρωταθλητής",
      "simpleText": "Ο Ντανίλο Γκαλινάρι είναι ένας σημαντικός παίκτης μπάσκετ. Ξεκίνησε την καριέρα του στην Ολύμπια Μιλάνο όταν ήταν 19 χρονών. Εκεί κέρδισε το βραβείο MVP το 2007-2008, που σημαίνει ότι ήταν ο καλύτερος παίκτης της χρονιάς στο ιταλικό πρωτάθλημα. Το 2008, οι Νιου Γιορκ Νικς τον επέλεξαν στο ΝΒΑ, στη θέση νούμερο 6. Στον ΝΒΑ έπαιξε για 14 χρόνια σε πολλές ομάδες, όπως οι Ντένβερ Νάγκετς, οι Λος Άντζελες Κλίπερς και οι Ατλάντα Χοκς. Παρά τους σοβαρούς τραυματισμούς που αντιμετώπισε, δεν τα παράτησε ποτέ. Στην τελευταία του χρονιά, αποφάσισε να παίξει στο Πουέρτο Ρίκο. Εκεί βοήθησε την ομάδα του, Βακέρος ντε Μπαγιαμόν, να κερδίσει το πρωτάθλημα, σημειώνοντας 19.3 πόντους και 6 ριμπάουντ σε κάθε παιχνίδι. Έτσι, ολοκλήρωσε την καριέρα του ως πρωταθλητής και MVP των τελικών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/gkalinari-apo-to-milano-sto-nva-kai-ton-titlo-mvp/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/basketball/gkalinari-apo-to-milano-sto-nva-kai-ton-titlo-mvp/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/gallinari-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:39:53.000Z"
    },
    {
      "id": "8d9d03edacfb",
      "title": "Ξεκίνησε η κρίσιμη συνάντηση Πούτιν με Γουίτκοφ και Κούσνερ – Η φωτογραφία που διέρρευσε το Κρεμλίνο",
      "simpleTitle": "Συνάντηση Πούτιν με Αμερικανούς για τον πόλεμο στην Ουκρανία",
      "simpleText": "Σήμερα, στο Κρεμλίνο, ο Ρώσος Πρόεδρος Βλαντιμίρ Πούτιν συναντήθηκε με δύο Αμερικανούς, τον Στιβ Γουίτκοφ και τον Τζάρεντ Κούσνερ. Ο Γουίτκοφ είναι ειδικός απεσταλμένος του πρώην προέδρου Ντόναλντ Τραμπ. Σκοπός της συνάντησης είναι να συζητήσουν για τον τερματισμό του πολέμου στην Ουκρανία. Επίσης στη συνάντηση συμμετέχουν και άλλοι σύμβουλοι του Πούτιν. \n\nΚατά την αρχή της συνάντησης, ο Πούτιν εξέφρασε τη χαρά του για την παρουσία των Αμερικανών και τόνισε ότι έκαναν έναν καλό περίπατο στην Μόσχα. Ο Γουίτκοφ είπε ότι η πόλη είναι υπέροχη, μετά από μια βόλτα στην Κόκκινη Πλατεία. Είναι η έκτη φορά φέτος που επισκέπτεται τη Ρωσία ο Γουίτκοφ. \n\nΠριν τη συνάντηση, ο Πούτιν μιλώντας σε ένα φόρουμ, είπε ότι δεν θέλει να πολεμήσει με την Ευρώπη. Όμως, αν η Ευρώπη θέλει πόλεμο, η Ρωσία είναι έτοιμη. Επίσης, ανέφερε ότι οι ευρωπαϊκές χώρες δεν βοηθούν για ειρηνική λύση. \n\nΣτην ομιλία του, ο Πούτιν προειδοποίησε ότι η Ρωσία θα κάνει επιθέσεις σε ουκρανικά λιμάνια, εξαιτίας επιθέσεων από την Ουκρανία σε ρωσικά σκάφη. \n\nΟ Ντόναλντ Τραμπ χαρακτήρισε τον πόλεμο στην Ουκρανία ως χάος και τόνισε ότι οι Ηνωμένες Πολιτείες δεν είναι πια οικονομικά εμπλεκόμενες, αλλά πουλούν όπλα στο ΝΑΤΟ. \n\nΑυτή η συνάντηση είναι σημαντική, γιατί μπορεί να επηρεάσει την κατάσταση στην Ουκρανία και τις σχέσεις των ΗΠΑ με τη Ρωσία.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ksekinise-i-krisimi-synantisi-poutin-me-gouitkof-kai-kousner-i-fotografia-pou-diereyse-to-kremlino/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ksekinise-i-krisimi-synantisi-poutin-me-gouitkof-kai-kousner-i-fotografia-pou-diereyse-to-kremlino/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/rosia-ksekinise-i-synantisi-sto-kremlino-me-gouitkof-kousner-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Putin-Witkof-1024x659.jpg",
      "videoUrl": "https://www.youtube.com/embed/SpxX_QIApRE?feature=oembed",
      "publishedAt": "2025-12-02T17:19:21.000Z"
    },
    {
      "id": "bce47b790712",
      "title": "Νέο Κληρονομικό Δίκαιο: Όλες οι αλλαγές για διαθήκες, σύμφωνο συμβίωσης και αποποιήσεις",
      "simpleTitle": "Νέες αλλαγές στο κληρονομικό δίκαιο",
      "simpleText": "Σήμερα παρουσιάστηκε ένα νέο νομοσχέδιο για το κληρονομικό δίκαιο στην αίθουσα του υπουργείου Δικαιοσύνης. Ο πρόεδρος της Νομοπαρασκευαστικής Επιτροπής κ. Απόστολος Γεωργιάδης, καθώς και ο υπουργός Δικαιοσύνης Γιώργος Φλωρίδης, είπαν ότι το νομοσχέδιο είναι πολύ σημαντικό και αφορά πολλές πτυχές της κοινωνίας. Μετά από 80 χρόνια, το νέο αυτό νομοσχέδιο ξεκινά να αλλάζει το νομικό πλαίσιο για τις διαθήκες και τις κληρονομιές. Ένα από τα σημαντικά σημεία είναι ότι οι διαθήκες θα ελέγχονται για γνησιότητα πριν μπουν σε εφαρμογή. Επίσης, οι νέοι από 16 ετών θα μπορούν να κάνουν διαθήκη. Η δυνατότητα αυτή θα δίνεται και σε άτομα με αναπηρία. Υπάρχουν κανόνες που απαγορεύουν σε κάποια άτομα, όπως οι νοσηλευτές σε νοσοκομεία, να επηρεάζουν τις διαθήκες. Επιπλέον, θα υπάρχουν νέοι κανόνες για τις κληρονομικές συμβάσεις. Ο επιζών σύντροφος θα έχει τα ίδια δικαιώματα με τον σύζυγο και θα μπορεί να κληρονομήσει, ακόμη και χωρίς σύμφωνο συμβίωσης. Οι αλλαγές αυτές θα έχουν κοινωνικό και οικονομικό πρόσημο και θα ψηφιστούν πιθανόν μέχρι το πρώτο τρίμηνο του 2026.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/neo-klironomiko-dikaio-oles-oi-allages-gia-diathikes-symfono-symviosis-kai-apopoiiseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/neo-klironomiko-dikaio-oles-oi-allages-gia-diathikes-symfono-symviosis-kai-apopoiiseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/klironomiko-dikaio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:04:04.000Z"
    },
    {
      "id": "2d95786fc5bb",
      "title": "Σίσσυ Χρηστίδου για Μαραντίνη στο Anestea The Podcast: «Εγώ παραιτήθηκα από την κοινή μας περιουσία» – «Στην αρχή φοβόμουν»",
      "simpleTitle": "Σίσσυ Χρηστίδου μιλά για τη ζωή της μετά το διαζύγιο",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε σε ένα podcast για τη ζωή της μετά το διαζύγιο με τον Θοδωρή Μαραντίνη. Είπε ότι έχει περάσει δύσκολα, αλλά τώρα νιώθει ήρεμη και χαρούμενη. Ανέφερε ότι η εικόνα ενός καλού χωρισμού δεν κράτησε πολύ και πως χρειάστηκε να πάει στα δικαστήρια, γιατί ο πρώην σύζυγός της αποφάσισε να το κάνει. Η Σίσσυ είπε ότι δεν υπήρχε τίποτα να μοιραστούν, γιατί παραιτήθηκε από την κοινή τους περιουσία. Όλη αυτή η διαδικασία ήταν δύσκολη και την πλήγωσε. Αυτή τη στιγμή δεν έχει επαφή με τον Θοδωρή και έχει πάει στα δικαστήρια μόνο για τα παιδιά τους. Μίλησε επίσης για τον φόβο που ένιωθε αρχικά για τα δικαστήρια και τη δημοσιότητα, αλλά τώρα αισθάνεται πιο δυνατή. Τώρα ξέρει πως πολλές γυναίκες ζουν παρόμοιες καταστάσεις και χρειάζονται στήριξη. Τόνισε ότι δεν θα κάνει πίσω στη μάχη για τα δικαιώματα των παιδιών της.",
      "sourceName": "TA NEA, TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-gia-marantini-sto-anestea-the-podcast-ego-paraitithika-apo-tin-koini-mas-p-2/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-gia-marantini-sto-anestea-the-podcast-ego-paraitithika-apo-tin-koini-mas-p-2/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/sissy-xristidoy-gia-marantini-sto-anestea-the-podcast-ego-paraitithika-apo-tin-koini-mas-p/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-1024x632.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T17:03:05.000Z"
    },
    {
      "id": "8b3035e7f85e",
      "title": "Κώδικας Τοπικής Αυτοδιοίκησης: Εκλογή αιρετών σε έναν γύρο και ψήφος από το κινητό",
      "simpleTitle": "Νέος Κώδικας Τοπικής Αυτοδιοίκησης με ηλεκτρονικές εκλογές",
      "simpleText": "Ο νέος Κώδικας Τοπικής Αυτοδιοίκησης, που παρουσιάστηκε πρόσφατα, φέρνει σημαντικές αλλαγές στην εκλογική διαδικασία δήμων και περιφερειών. Στο μέλλον, οι δήμαρχοι και περιφερειάρχες θα εκλέγονται σε έναν γύρο εκλογών, εφόσον οι συνδυασμοί περάσουν το 42% των ψήφων. Αν κανένας συνδυασμός δεν πιάσει αυτό το ποσοστό, θα γίνει δεύτερη καταμέτρηση ψήφων. Επίσης, για πρώτη φορά, οι πολίτες θα μπορούν να ψηφίζουν ηλεκτρονικά από το σπίτι τους. Αυτό θα γίνει μέσω ειδικής πλατφόρμας που θα περιλαμβάνει καταλόγους με δεδομένα έκαστου ψηφοφόρου. Επίσης, σε κάθε δήμο με πάνω από 2.000 κατοίκους θα υπάρχει συμβούλιο νέων, που θα εκλέγεται επίσης ηλεκτρονικά. Η εκλογή αυτή θα γίνεται κάθε 30 μήνες. Με τον νέο Κώδικα, οι δήμοι θα μπορούν να οργανώνουν και δημοψηφίσματα για ζητήματα που τους αφορούν. Επιπλέον, θα καθοριστούν σαφώς οι αρμοδιότητες των δήμων και θα δημιουργηθεί μηχανισμός μεταφοράς αρμοδιοτήτων. Τέλος, οι δήμοι θα μπορούν να συνεργάζονται για κοινές υπηρεσίες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/greece/eklogi-aireton-se-enan-gyro-kai-psifos-apo-to-kinito/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/greece/eklogi-aireton-se-enan-gyro-kai-psifos-apo-to-kinito/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/kalpes-1024x616.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:03:00.000Z"
    },
    {
      "id": "d9f8137b58cb",
      "title": "Ποια ταινία ήταν «Ο κίτρινος Τζέιμς Μποντ»;",
      "simpleTitle": "Νέος οδηγός για ξένες ταινίες στην Ελλάδα",
      "simpleText": "Υπάρχει ένας νέος οδηγός που λέγεται «100 χρόνια ξένος κινηματογράφος στην Ελλάδα». Αυτός ο οδηγός δείχνει όλες τις ξένες ταινίες που έχουν παιχτεί στην Ελλάδα από το 1925 μέχρι το 2024. Ο οδηγός έχει γραφτεί από τον κριτικό κινηματογράφου Δημήτρη Κολιοδήμο. Περιλαμβάνει πάνω από 32.000 ελληνικούς τίτλους και σχεδόν 30.000 διαφορετικές ταινίες. Οι προηγούμενες εκδόσεις του, που καλύπτουν 70 και 80 χρόνια, είχαν δημοσιευτεί το 1995 και το 2005 αντίστοιχα. Ο νέος οδηγός έχει πολλές πληροφορίες και εικονογραφήσεις με διαφημίσεις από εφημερίδες. Οι ταινίες που αναφέρονται περιλαμβάνουν και παλιές ταινίες πριν από το 1925. Ο Δημήτρης Κολιοδήμος χρειάστηκε να ελέγξει πολλές πηγές για να διορθώσει λάθη από προηγούμενες εκδόσεις. Αυτό το βιβλίο είναι σημαντικό γιατί μας δείχνει πώς έχει αλλάξει ο κινηματογράφος στην Ελλάδα όλα αυτά τα χρόνια. Οδήγησε επίσης σε αλλαγές, καθώς πλέον βλέπουμε περισσότερες ταινίες σε ψηφιακές πλατφόρμες. Ο οδηγός έχει γίνει ήδη διαθέσιμος στα βιβλιοπωλεία σε δύο τόμους, που κοστίζουν συνολικά 60 ευρώ.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/lifearts/poia-tainia-critan-o-kitrinos-crtzeims-mpont/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/lifearts/poia-tainia-critan-o-kitrinos-crtzeims-mpont/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/praktor.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:55:00.000Z"
    },
    {
      "id": "fa6cb5fc194c",
      "title": "«Ισως δούμε και πλημμύρες στην Αθήνα»: Ανοίγουν οι ουρανοί από Πέμπτη – Ποιες περιοχές θα χτυπήσει η κακοκαιρία",
      "simpleTitle": "Έρχεται κακοκαιρία με βροχές και καταιγίδες",
      "simpleText": "Από την Πέμπτη περιμένουμε μεγάλη αλλαγή στον καιρό. Θα έχουμε έντονες βροχές και καταιγίδες σε πολλές περιοχές της Ελλάδας. Ο μετεωρολόγος Γιάννης Καλλιάνος προειδοποιεί ότι η Αττική θα δεχθεί πολύ νερό, περίπου 60 έως 80 χιλιοστά, και αυτό μπορεί να προκαλέσει πλημμύρες. Η κακοκαιρία έρχεται από την κεντρική Μεσόγειο και θα φτάσει σε περιοχές όπως τα Δωδεκάνησα, η Κατερίνη και το Πήλιο. Αρχικά, θα αρχίσουν οι βροχές στο Ιόνιο και αργότερα θα επηρεαστούν και άλλες περιοχές. Ο κυκλώνας που δημιουργείται στο Ιόνιο θα έρθει με ισχυρούς ανέμους που θα φτάσουν έως 9 μποφόρ. Από τις Πέμπτη έως την Κυριακή, το καιρικό φαινόμενο θα είναι ισχυρό, ενώ στα ορεινά θα υπάρξουν και χιονοπτώσεις. Μετά την κακοκαιρία, οι άνεμοι θα στραφούν και η θερμοκρασία θα πέσει. Είναι σίγουρα μια δύσκολη περίοδος για τον καιρό, έτσι οι πολίτες πρέπει να είναι προσεκτικοί.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/isos-doume-kai-plimmyres-stin-athina-anoigoun-oi-ouranoi-apo-pempti-poies-perioxes-tha-xtypisei-i-kakokairia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/isos-doume-kai-plimmyres-stin-athina-anoigoun-oi-ouranoi-apo-pempti-poies-perioxes-tha-xtypisei-i-kakokairia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/kakoria.2-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denukxnp55up",
      "publishedAt": "2025-12-02T16:52:19.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Πάπας Λέων ΙΔ’ στην Βηρυτό για Ειρήνη",
      "simpleText": "Ο πάπας Λέων ΙΔ’ επισκέφθηκε τον Λίβανο. Κατά την επίσκεψή του, μίλησε για την ενότητα και τη δικαιοσύνη. Είπε ότι ο Λίβανος είναι σαν τους κέδρους του, που είναι ανθεκτικοί. Η επίσκεψη είχε στόχο να ενθαρρύνει τους ανθρώπους να ζήσουν ειρηνικά. Ο πάπας θέλει όλοι να δουλέψουν μαζί για ένα καλύτερο μέλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Ο Νίκος Ανδρουλάκης για την Αθήνα",
      "simpleText": "Ο Νίκος Ανδρουλάκης, που είναι πολιτικός και αρχηγός του ΠαΣοΚ, μίλησε για την κατάσταση στην Αθήνα. Είπε ότι η πόλη χρειάζεται βελτίωση και πρέπει να γίνει πιο φιλική στους ανθρώπους. Αναφέρθηκε στο κυκλοφοριακό πρόβλημα της Αθήνας και το χαρακτήρισε μεγάλο θέμα. Ο Ανδρουλάκης πιστεύει ότι το ΠαΣοΚ είναι η καλύτερη επιλογή για να αλλάξει η κατάσταση, σε σχέση με τη Νέα Δημοκρατία. Θέλει να δείξει ότι μπορεί να προσφέρει λύσεις και να γίνει η Αθήνα μια βιώσιμη πόλη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση δεν επιτρέπει τις αγροτικές κινητοποιήσεις",
      "simpleText": "Η κυβέρνηση έχει ξεκαθαρίσει ότι δεν επιτρέπει κανέναν κλειστό δρόμο, ανεξάρτητα από το τι ζητούν οι αγρότες. Ο κυβερνητικός εκπρόσωπος Παύλος Μαρινάκης είπε ότι πρέπει να υπάρχει νόμος και τάξη. Αυτό δείχνει τη στάση της κυβέρνησης απέναντι στις διαμαρτυρίες των αγροτών. Οι αγρότες συνεχίζουν τις κινητοποιήσεις τους, αλλά η κυβέρνηση είναι αυστηρή και δεν θέλει να κλείνουν οι δρόμοι.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει αναρτήσεις από το Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, γνωστός αθλητής του μπάσκετ, αποφάσισε να κάνει ''restart'' στο Instagram. Έσβησε σχεδόν όλες τις αναρτήσεις του από το προφίλ του. Αυτό σημαίνει ότι έχει αφήσει πίσω πολλές φωτογραφίες και βίντεο που είχε δημοσιεύσει στο παρελθόν. Αν και δεν έχει εξηγήσει γιατί έκανε αυτή την επιλογή, πολλοί θαυμαστές του αναρωτιούνται τι μπορεί να σημαίνει αυτό. Ο Γιάννης είναι πολύ δημοφιλής και η κίνησή του έχει προκαλέσει ενδιαφέρον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στους αγρότες",
      "simpleText": "Η σημαία του One Piece, που είναι από ένα δημοφιλές manga και anime, έχει γίνει σύμβολο αντίστασης σε πολλές χώρες. Οι αγρότες στην Ελλάδα την χρησιμοποιούν στα μπλόκα τους για να δείξουν ότι αντιστέκονται σε προβλήματα που τους απασχολούν. Αυτή η σημαία τους ενώνει και δείχνει πως θέλουν να αγωνιστούν για τα δικαιώματά τους. Έτσι, το One Piece έγινε ένα σύμβολο που ξεπερνά τα όρια της φαντασίας και μπλέκεται με τα κοινωνικά ζητήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Κακοκαιρία χτύπησε στην Αττική",
      "simpleText": "Υπάρχει μεγάλη προειδοποίηση για κακοκαιρία στην Αττική και σε άλλες πέντε περιοχές. Το νέο κύμα της κακοκαιρίας θα είναι πολύ σφοδρό. Οι αρχές είναι σε ετοιμότητα και ζητούν από τους πολίτες να είναι προσεκτικοί. Είναι σημαντικό να προσέχουμε και να μένουμε ασφαλείς αυτές τις μέρες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Επίσκεψη Αρχιεπισκόπου Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφτηκε την Αθήνα. Κατά την επίσκεψή του, είχε πολλές συναντήσεις. Μίλησε με τον Πρόεδρο της Δημοκρατίας, τον Πρωθυπουργό Μητσοτάκη και τον Αρχιεπίσκοπο Ιερώνυμο. Αυτές οι συναντήσεις είναι σημαντικές γιατί δείχνουν τη συνεργασία μεταξύ Εκκλησίας και κυβέρνησης.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Διαφωνίες στην κυβέρνηση Ιταλίας για βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας, με πρωθυπουργό την Τζόρτζια Μελόνι, έχει προβλήματα. Υπάρχει μεγάλη διαφωνία ανάμεσα στην πρωθυπουργό και τον Ματέο Σαλβίνι, που είναι μέλος της κυβέρνησης. Αυτή η διαφωνία καθυστερεί την έγκριση ενός σημαντικού νόμου. Ο νόμος αφορά τη συνέχιση της στρατιωτικής βοήθειας προς την Ουκρανία. Έτσι, η βοήθεια που περιμένει η Ουκρανία μπορεί να καθυστερήσει πολύ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "79211fa6e3ff",
      "title": "Ζελένσκι: Αισιόδοξος για τον τερματισμό του πολέμου – Φοβάται όμως αποχώρηση των ΗΠΑ",
      "simpleTitle": "Ζελένσκι για το τέλος του πολέμου και τις ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι λίγο αισιόδοξος. Πιστεύει ότι οι διαπραγματεύσεις με τη βοήθεια των Ηνωμένων Πολιτειών μπορεί να βοηθήσουν στο τέλος του πολέμου. Ωστόσο, ο Ζελένσκι φοβάται ότι αν η Αμερική σταματήσει να συμμετέχει, αυτό θα είναι κακό για την Ουκρανία. Αυτή η ανησυχία του δείχνει πόσο σημαντική είναι η στήριξη των ΗΠΑ για τη χώρα του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Zelens-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:36:52.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποι μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ: Χρειάζεται ειρηνική λύση στην Ουκρανία",
      "simpleText": "Ο Ντόναλντ Τραμπ μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι η κατάσταση είναι πολύ δύσκολη και ότι οι άνθρωποι προσπαθούν να τη σταματήσουν. Αυτό το είπε κατά τη διάρκεια μιας συνεδρίασης του υπουργικού του συμβουλίου, που αφορούσε τη Βενεζουέλα. Τόνισε τη σημασία των συνομιλιών στη Μόσχα για την επίλυση του προβλήματος. Ο Τραμπ θέλει ειρηνική λύση και προσπαθεί να στείλει μηνύματα προς όλους τους ενδιαφερόμενους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγόρασε τη Versace",
      "simpleText": "Η εταιρία μόδας Prada αγόρασε τη Versace. Αυτή η αγορά είναι πολύ σημαντική για τον κόσμο της μόδας. Όλοι περιμένανε αυτήν την κίνηση. Ο κληρονόμος της Versace, Μπερτέλι, θα είναι ηγέτης της νέας εποχής. Η Ντονατέλα, που είναι επίσης σημαντική στην εταιρία, υποδέχεται αυτή τη νέα αρχή με χαρά. Η εξαγορά αυτή μπορεί να φέρει πολλές αλλαγές και μια νέα εικόνα για τη Versace.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλειστοί δρόμοι στο κέντρο της Αθήνας την Κυριακή 7/12",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, κάποιοι δρόμοι στο κέντρο της Αθήνας θα είναι κλειστοί. Οι ρυθμίσεις αυτές είναι για να διευκολυνθεί η ασφαλής κίνηση των ανθρώπων και των οχημάτων. Είναι σημαντικό να γνωρίζουν οι πολίτες ποιοι δρόμοι θα κλείσουν, ώστε να προγραμματίσουν τις μεταφορές τους. Οι ακριβείς ώρες και οι κλειστοί δρόμοι θα ανακοινωθούν πιο κοντά στην ημερομηνία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Καλό ή κακό ένα ποτήρι κρασί την ημέρα;",
      "simpleText": "Ένας καρδιολόγος μιλάει για το ερώτημα αν ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά. Πολλοί άνθρωποι αναρωτιούνται αν το κρασί είναι ωφέλιμο ή όχι. Ο γιατρός προσπαθεί να εξηγήσει την αλήθεια πίσω από αυτή την ιδέα. Είναι σημαντικό να καταλάβουμε πώς επηρεάζει το κρασί την υγεία μας και να μην έχουμε λανθασμένες πληροφορίες. Η κατανάλωση κρασιού μπορεί να έχει τα θετικά και τα αρνητικά της. Ο γιατρός θα δώσει περισσότερες πληροφορίες για το πώς και πότε μπορεί το κρασί να είναι καλό για την καρδιά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο στην Αθήνα",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, θα γίνει ένα μεγάλο συνέδριο στην Αθήνα. Το συνέδριο θα γίνει στο ξενοδοχείο King’s George, που είναι κοντά στο Σύνταγμα. Στο συνέδριο θα μιλήσουν σημαντικοί άνθρωποι από την Ελλάδα και άλλες χώρες. Θα συζητήσουν για τα θέματα που αφορούν την Ανατολική Μεσόγειο. Αυτό το συνέδριο είναι πολύ σημαντικό για να καταλάβουμε καλύτερα τις αλλαγές στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Συνταξιοδότηση με διαδοχική ασφάλιση: Πληροφορίες και προϋποθέσεις",
      "simpleText": "Ο ΕΦΚΑ (Εθνικός Φορέας Κοινωνικής Ασφάλισης) έβγαλε νέα εγκύκλιο για τη συνταξιοδότηση με διαδοχική ασφάλιση. Αυτό σημαίνει ότι οι άνθρωποι που έχουν δουλέψει σε περισσότερους από έναν φορείς ασφάλισης μπορούν να πάρουν σύνταξη. Η εγκύκλιος εξηγεί ποια είναι τα όρια ηλικίας για να συνταξιοδοτηθεί κάποιος και πώς ελέγχονται οι προϋποθέσεις. Επίσης, αναφέρει τον ρόλο κάθε παλιού φορέα ασφάλισης, κυρίως αν ο τελευταίος είναι από το Δημόσιο. Αυτές οι πληροφορίες είναι σημαντικές για να ξέρουν οι πολίτες πότε και πώς μπορούν να βγουν στη σύνταξη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Κρίσιμη ψηφοφορία για τον διαγωνισμό Eurovision",
      "simpleText": "Η Eurovision βρίσκεται σε δύσκολη κατάσταση. Την Πέμπτη θα γίνει μια πολύ σημαντική ψηφοφορία. Κάποιες χώρες απειλούν να αποσυρθούν από τον διαγωνισμό. Η EBU, που οργανώνει την Eurovision, λέει ότι είναι μια πολύ σημαντική στιγμή. Η Γερμανία είπε ότι μπορεί να μην δείξει τον διαγωνισμό αν αποφασιστεί να αποκλειστεί το Ισραήλ. Αυτό δείχνει ότι η κατάσταση είναι σοβαρή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Συνάντηση ΥΠΕΞ του ΝΑΤΟ στις Βρυξέλλες",
      "simpleText": "Αύριο θα γίνει μια πολύ σημαντική συνάντηση στις Βρυξέλλες. Οι Υπουργοί Εξωτερικών των χωρών του ΝΑΤΟ θα συναντηθούν. Μετά θα έχουν συνέδριο με την Ουκρανία. Είναι πιθανό να παραστούν δύο σημαντικά άτομα, ο Στιβ Γουίτκοφ και ο Τζάρεντ Κούσνερ. Αυτή η συνάντηση είναι σημαντική επειδή θα μιλήσουν για θέματα που αφορούν την Ουκρανία και την ασφάλεια στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "227f102ea4f6",
      "title": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleTitle": "Μάχη για την προεδρία στη Γαλλία",
      "simpleText": "Στη Γαλλία, δύο ηγέτες της αριστεράς, ο Μελανσόν και ο Γκλικσμάν, θέλουν να γίνουν πρόεδροι. Θέλουν να πάρουν τη θέση του Μακρόν, που είναι ο τωρινός πρόεδρος. Προσπαθούν να σταματήσουν τον Μπαρντελά, ο οποίος είναι ακροδεξιός. Αν κερδίσουν, θα είναι η πρώτη φορά που στη Γαλλία θα είναι ακροδεξιός πρόεδρος. Είναι μια σημαντική μάχη για την πολιτική ζωή της χώρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/jules-glucksmann_melenchon-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:51.000Z"
    },
    {
      "id": "e68363f76fb1",
      "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
      "simpleTitle": "Ο Μιχάλης Σαράντης παίζει στη νέα παράσταση «Κουζίνα»",
      "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης παίζει στη νέα θεατρική παράσταση με τίτλο «Κουζίνα». Η παράσταση σκηνοθετείται από τον Γιώργο Κουτλή και παίζεται στο θέατρο Κιβωτός. Οι θεατές έχουν ενδιαφερθεί πολύ γι' αυτή την παράσταση. Ο Μιχάλης μίλησε για την εμπειρία του στο θέατρο. Είπε ότι κάθε βράδυ νιώθει πολύ κουρασμένος πάνω στη σκηνή. Αυτό το «burnout» σημαίνει ότι νιώθει μεγάλη κόπωση αλλά το προτιμάει, γιατί δεν θέλει να νιώθει την ίδια κούραση στην πραγματική ζωή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:16.000Z"
    },
    {
      "id": "9f0533174dd3",
      "title": "Αγρότες: Κλιμακώνουν τις κινητοποιήσεις τους – Πάνω από 5.000 τρακτέρ στους δρόμους",
      "simpleTitle": "Αγρότες κινητοποιούνται με τρακτέρ",
      "simpleText": "Οι αγρότες έχουν βγει στους δρόμους με πάνω από 5.000 τρακτέρ. Αποφάσισαν να κλιμακώσουν τις κινητοποιήσεις τους. Τις τελευταίες ημέρες, είχαν κλείσει το τελωνείο των Ευζώνων και την παλιά Εθνική οδό Θεσσαλονίκης-Έδεσσας. Αυτή η δράση έληξε, αλλά οι αγρότες συνεχίζουν τις κινητοποιήσεις τους. Θα παραμείνουν ενεργοί και τα επόμενα 24ωρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/agrotes-klimakonoun-tis-kinitopoiiseis-tous-pano-apo-5-000-trakter-stous-dromous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/agrotes-klimakonoun-tis-kinitopoiiseis-tous-pano-apo-5-000-trakter-stous-dromous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotes-trakter-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:54:31.000Z"
    },
    {
      "id": "db097e326538",
      "title": "Τραμπ: Έδωσε χάρη στον καταδικασμένο για ναρκωτικά πρώην πρόεδρο της Ονδούρας",
      "simpleTitle": "Ο πρώην πρόεδρος της Ονδούρας αποφυλακίστηκε από τον Τραμπ",
      "simpleText": "Ο Ντόναλντ Τραμπ έδωσε χάρη στον Χουάν Ορλάντο Ερνάντες, πρώην πρόεδρο της Ονδούρας. Ο Ερνάντες ήταν στη φυλακή γιατί είχε καταδικαστεί σε 45 χρόνια για εμπόριο ναρκωτικών και όπλων. Η απόφαση αυτή έγινε δημοσία καθώς οι εκλογές στην Ονδούρα πλησιάζουν. Όλοι περιμένουν να δουν τι θα γίνει με αυτές τις εκλογές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-edose-xari-ston-katadikasmeno-gia-narkotika-proin-proedro-tis-ondouras/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-edose-xari-ston-katadikasmeno-gia-narkotika-proin-proedro-tis-ondouras/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Honduras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:42:44.000Z"
    },
    {
      "id": "2745ead3024f",
      "title": "Ζελένσκι: Δεν θα δεχθούμε αποφάσεις χωρίς εμάς – Πιο κοντά από ποτέ σε ειρήνη",
      "simpleTitle": "Ζελένσκι: Θέλουμε να συμμετέχουμε στη διαδικασία της ειρήνης",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, ζήτησε άμεσες πληροφορίες για τις συνομιλίες που γίνονται στην Μόσχα. Αυτό σημαίνει ότι θέλει να γνωρίζει ό,τι συζητάνε οι άλλοι. Ο Ζελένσκι είπε ότι δεν θα δεχτεί καμία απόφαση που αφορά την Ουκρανία αν δεν είναι παρούσα. Θεωρεί σημαντικό να συμμετέχει η χώρα του σε κάθε βήμα προς την ειρήνη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-den-tha-dexthoume-apofaseis-xoris-emas-pio-konta-apo-pote-se-eirini/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-den-tha-dexthoume-apofaseis-xoris-emas-pio-konta-apo-pote-se-eirini/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/zelen-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:28:28.000Z"
    },
    {
      "id": "7843aa4bb350",
      "title": "Live η εκδήλωση του ΠαΣοΚ για το κυκλοφοριακό πρόβλημα της Αττικής",
      "simpleTitle": "Συζήτηση για τις λύσεις στο κυκλοφοριακό πρόβλημα της Αττικής",
      "simpleText": "Σήμερα το ΠαΣοΚ κάνει μια εκδήλωση για το πρόβλημα της κυκλοφορίας στην Αττική. Αυτό το θέμα είναι πολύ σημαντικό για την καθημερινότητα των ανθρώπων. Οι άνθρωποι ταλαιπωρούνται λόγω της κίνησης στους δρόμους. Στην εκδήλωση, θα συζητηθούν άμεσα μέτρα που μπορούν να βοηθήσουν. Το ΠαΣοΚ θέλει να ανοίξει τον διάλογο για να βρουν όλοι μαζί λύσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/live-i-ekdilosi-tou-pasok-gia-to-kykloforiako-provlima-tis-attikis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/live-i-ekdilosi-tou-pasok-gia-to-kykloforiako-provlima-tis-attikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/01/15/PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:24:10.000Z"
    },
    {
      "id": "84e95ce47e89",
      "title": "ΟΟΣΑ: Ανάπτυξη 2,2% το 2026 για την Ελλάδα – Επιβράδυνση στο 1,8% το 2027",
      "simpleTitle": "ΟΟΣΑ: Καλή ανάπτυξη για την Ελλάδα μέχρι το 2026",
      "simpleText": "Ο Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ) έβγαλε μια νέα έκθεση για την ελληνική οικονομία. Λέει ότι η Ελλάδα θα έχει ανάπτυξη 2,2% το 2026. Αυτό σημαίνει ότι η οικονομία θα μεγαλώνει και θα είναι καλύτερη. Ωστόσο, προειδοποιεί ότι το 2027 η ανάπτυξη θα πέσει στο 1,8%. Δηλαδή, θα είναι πιο αργή. Είναι σημαντικό αυτό γιατί δείχνει πώς θα πάει η οικονομία στην Ελλάδα τα επόμενα χρόνια.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oosa-anaptyksi-22-to-2026-gia-tin-ellada-epivradynsi-sto-18-to-2027/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oosa-anaptyksi-22-to-2026-gia-tin-ellada-epivradynsi-sto-18-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/10/liksiprothesmes-ofeiles-xrimata-kompiouteraki-logistis-forologia-1024x640.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:22:52.000Z"
    },
    {
      "id": "7a11520a234f",
      "title": "«Everynight»: Κινούμενες εικόνες κατακλύζουν την Αθήνα – Aνοίγει ξανά το Αλφαβίλ",
      "simpleTitle": "Κινούμενες εικόνες στην Αθήνα και στο Αλφαβίλ",
      "simpleText": "Από τις 2 έως τις 16 Δεκεμβρίου 2025, στην Αθήνα θα προβάλλονται έργα κινούμενης εικόνας στους κινηματογράφους Ατενέ, Διάνα, Μικρόκοσμος και Studio New Star Art Cinema. Μάλιστα, στις 15 και 16 Δεκεμβρίου, όλα αυτά τα έργα θα παρουσιαστούν μαζί στον εγκαταλελειμμένο κινηματογράφο Αλφαβίλ. Αυτό είναι σημαντικό γιατί δίνει την ευκαιρία στους ανθρώπους να απολαύσουν την τέχνη της κινούμενης εικόνας σε διαφορετικά μέρη στην πόλη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/everynight-kinoumenes-eikones-kataklyzoun-tin-athina-anoigei-ksana-to-alfavil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/everynight-kinoumenes-eikones-kataklyzoun-tin-athina-anoigei-ksana-to-alfavil/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Bahar-Noorizadeh-Ruda-Babau-and-Waste-Paper-Opera-Klara-Kofen-James-Oldham-Gary-Zhexi-Zhang-Anna-Palmer-Free-to-Choose-excerpt-5_30-min-2024-video-still-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:20:19.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Η Δήμητρα Ματσούκα καταδικάστηκε σε 8 μήνες φυλάκιση",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα δεν πήγε στο δικαστήριο. Αντ' αυτού, είχε τον δικηγόρο της να την εκπροσωπήσει. Της επιβλήθηκε ποινή φυλάκισης 8 μηνών, αλλά αυτή η ποινή είναι με αναστολή. Αυτό σημαίνει ότι δεν θα μπει στη φυλακή, αν δεν ξανακάνει κάποιο έγκλημα στο μέλλον. Η απόφαση αυτή είναι σημαντική για την καριέρα της.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Κίνδυνος από οδήγηση με μπουφάν",
      "simpleText": "Έγιναν δοκιμές για να δουν τι γίνεται όταν οι οδηγοί φορούν μπουφάν. Αυτές οι δοκιμές έγιναν από έναν οργανισμό που λέγεται ADAC. Βρήκαν ότι η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη. Ακόμα και αν κάποιος οδηγήσει σε μικρή απόσταση, μπορεί να τραυματιστεί. Είναι σημαντικό να προσέχουμε και να φοράμε σωστά ρούχα όταν οδηγούμε.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Αιτήσεις για επίδομα θέρμανσης μέχρι την Παρασκευή",
      "simpleText": "Οι άνθρωποι που δικαιούνται το επίδομα θέρμανσης μπορούν να κάνουν τις αιτήσεις τους μέχρι την Παρασκευή. Είναι σημαντικό να προλάβουν να συμπληρώσουν την αίτηση, γιατί αλλιώς μπορεί να χάσουν το βοήθημα. Οι λεπτομέρειες για το πώς να κάνουν την αίτηση είναι διαθέσιμες για να τους βοηθήσουν. Καλό είναι να ενημερωθούν καλά για τις διαδικασίες πριν προλάβει η προθεσμία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Κάμερες στους δρόμους: Μηνύματα στο κινητό για παραβάσεις",
      "simpleText": "Ο Παπαστεργίου μίλησε για τις νέες κάμερες που θα τοποθετηθούν στους δρόμους. Αυτές οι κάμερες θα στέλνουν μήνυμα στο κινητό σου τηλέφωνο, όταν κάνεις κάποια παράβαση. Αυτό σημαίνει ότι, αν παραβιάσεις κάποιον κανόνα κυκλοφορίας, θα το μάθεις αμέσως. Ο Παπαστεργίου ανέφερε επίσης ότι πρέπει να προσέχουμε και τη πώληση αλκοόλ σε ανήλικους. Είναι σημαντικό να προστατεύουμε τους νέους και να τηρούμε τους κανόνες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι διαμαρτύρονται στη Λάρισα",
      "simpleText": "Κτηνοτρόφοι από τη Λάρισα έκαναν διαμαρτυρία στην κεντρική πλατεία. Έριξαν γάλα και ζωοτροφές για να δείξουν την αγανάκτησή τους. Ο κλάδος των κτηνοτρόφων έχει σοβαρά προβλήματα. Έχουν χάσει ζώα λόγω της ευλογιάς και δεν έχουν πάρει τις αποζημιώσεις που περιμένουν. Αυτή η κατάσταση έχει φτάσει τους κτηνοτρόφους στα όρια τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη Μητσοτάκη για συλλογικές συμβάσεις εργασίας",
      "simpleText": "Ο πρωθυπουργός Μητσοτάκης είχε σύσκεψη στο γραφείο του, το Μαξίμου. Στη σύσκεψη συμμετείχαν η υπουργός Παιδείας, Νίκη Κεραμέως, και εκπρόσωποι από διάφορους κοινωνικούς φορείς. Σκοπός της συνάντησης ήταν να συζητηθούν οι συλλογικές συμβάσεις εργασίας. Ο Μητσοτάκης είπε ότι αυτή είναι μία θετική εξέλιξη, ειδικά σε μια δύσκολη και τεταμένη περίοδο. Οι συλλογικές συμβάσεις είναι σημαντικές γιατί αφορούν τα δικαιώματα των εργαζομένων και τη βελτίωση των συνθηκών δουλειάς.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης στο Βέλγιο. Η έρευνα έγινε γιατί υπήρξαν υποθέσεις απάτης. Αυτή η έρευνα ήταν μετά από αίτημα της Ευρωπαϊκής Εισαγγελίας, η οποία είναι υπεύθυνη για την καταπολέμηση του εγκλήματος στην ΕΕ. Μετά την έφοδο, τρεις άνθρωποι προσήχθησαν για ανάκριση. Το θέμα είναι σοβαρό γιατί αφορά τη διαφάνεια και την εμπιστοσύνη στις ευρωπαϊκές υπηρεσίες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες κλείνουν δρόμους στην Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μπλόκα. Αυτό σημαίνει ότι κλείνουν δρόμους και τελωνεία. Ένα σημαντικό τελωνείο, το Ευζώνων, είναι κλειστό. Αυτό κάνει δύσκολη τη μεταφορά αγαθών. Επίσης, στα διόδια Μαλγάρων, είναι κλειστό το ρεύμα προς Αθήνα. Οι αγρότες διαμαρτύρονται για τα προβλήματά τους. Αυτό έχει σοβαρές συνέπειες για την οικονομία και την κυκλοφορία της χώρας. Πολλοί άνθρωποι δεν μπορούν να μετακινηθούν εύκολα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος χάρτης για δασικές πυρκαγιές",
      "simpleText": "Η Πολιτική Προστασία ανακοίνωσε ένα νέο εργαλείο που λέγεται Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών. Αυτός ο χάρτης είναι πολύ σημαντικός γιατί μας δείχνει πώς είναι ο κίνδυνος για τις δασικές πυρκαγιές. Είναι η πρώτη φορά που έχουμε κάτι τόσο σύγχρονο. Ο χάρτης θα βοηθήσει να καταλάβουμε πού είναι πιο επικίνδυνα τα δάση και πώς να προστατευτούμε καλύτερα. Είναι μία από τις μεγαλύτερες αλλαγές στην Πολιτική Προστασία στην Ελλάδα. Με αυτό το εργαλείο, οι αρχές θα μπορούν να ενεργούν πιο γρήγορα και αποτελεσματικά όταν υπάρχει κίνδυνος πυρκαγιάς.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "9db53372cbbe",
      "title": "Ενισχύονται συνεχώς με τρακτέρ τα αγροτικά μπλόκα στη Λάρισα και στην Καρδίτσα (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες ενισχύουν τα μπλόκα τους στη Λάρισα και την Καρδίτσα",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι στη Λάρισα και την Καρδίτσα έχουν φτιάξει μεγάλα μπλόκα. Κάθε μέρα έρχονται περισσότερα τρακτέρ και αγροτικά μηχανήματα. Τα τρακτέρ φτάνουν με ήχους από κόρνες, και οι αγρότες τους υποδέχονται με ενθουσιασμό. Στη Νίκαια της Λάρισας, ήδη υπάρχουν εκατοντάδες τρακτέρ. Οι αγρότες έρχονται από πολλές περιοχές του Νομού Λάρισας και από τη Μαγνησία. Σε λίγες μέρες, τα μπλόκα θα έχουν ακόμα περισσότερα τρακτέρ.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408644/enishyontai-synehos-me-trakter-ta-agrotika-mploka-sti-larisa-kai-stin-karditsa",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408644/enishyontai-synehos-me-trakter-ta-agrotika-mploka-sti-larisa-kai-stin-karditsa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/nikaia-agr-8.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:33:22.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Μεγάλοι αγώνες αγροτών στη Θεσσαλία",
      "simpleText": "Οι αγρότες στη Θεσσαλία κάνουν μεγάλες κινητοποιήσεις. Στα μπλόκα της Νίκαιας και στον δρόμο Ε-65, έχουν μαζευτεί χιλιάδες τρακτέρ. Κάθε μέρα προστίθενται όλο και περισσότερα από τα χωριά. Οι αγρότες και οι κτηνοτρόφοι σε όλη τη χώρα ετοιμάζουν και άλλες κινητοποιήσεις. Οργανώνονται για να δείξουν τα προβλήματά τους. Υπάρχουν κάποιοι που λένε πως οι αγρότες βγαίνουν στους δρόμους μόνο για να διαμαρτυρηθούν κάθε χρόνο, αλλά αυτό δεν είναι αλήθεια. Οι αγρότες αγωνίζονται όλο το χρόνο. Η κατάσταση είναι δύσκολη γιατί οι πολιτικές αποφάσεις των κυβερνήσεων και της Ευρωπαϊκής Ένωσης τους επηρεάζουν πολύ αρνητικά. Έχουν υποστεί σοβαρές ζημιές από πλημμύρες τα τελευταία δύο χρόνια και φέτος το καλοκαίρι είδαν και προβλήματα στον οργανισμό ΟΠΕΚΕΠΕ. Δηλαδή, οι αγροτικές κινητοποιήσεις δεν είναι «επετειακές». Οι άνθρωποι αυτοί υποφέρουν και διεκδικούν τα δικαιώματα τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και ΠΑΣΟΚ",
      "simpleText": "Το ΚΚΕ έβγαλε ανακοίνωση για τις δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη. Σε αυτή τη δήλωση, λένε πως οι υπεύθυνοι της κυβέρνησης προσπαθούν να κρύψουν την κακή κατάσταση που έχουν οι εργαζόμενοι στην Ελλάδα. Το πρόβλημα, σύμφωνα με το ΚΚΕ, είναι ότι η κυβέρνηση συνεχίζει να πιέζει για αντεργατικά μέτρα. Ένα νέο νομοσχέδιο που έρχεται θα αλλάξει τους κανόνες για τους μισθούς και τις Συλλογικές Συμβάσεις Εργασίας. Οι μισθοί θα παραμείνουν χαμηλοί και οι εταιρείες θα κερδίζουν περισσότερο χρήμα. Το ΚΚΕ αναφέρει επίσης ότι υπάρχει μία νέα συμμαχία ανάμεσα στην κυβέρνηση, τους επιχειρηματίες και κάποιους συνδικαλιστές που στηρίζουν την πολιτική αυτή. Ειδικά το ΠΑΣΟΚ φαίνεται να συμφωνεί με αυτή την αντεργατική στάση. Το ΚΚΕ καλεί τους εργαζόμενους να ενωθούν και να αγωνιστούν για τα δικαιώματά τους, ζητώντας καλύτερους μισθούς και σταθερό χρόνο εργασίας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Το ΚΚΕ στηρίζει τους αγρότες στον αγώνα τους",
      "simpleText": "Η Βιβή Δάγκα, μέλος του ΚΚΕ, είπε σε συνέντευξή της ότι το κόμμα υποστηρίζει τους αγρότες που διαμαρτύρονται. Αυτές οι κινητοποιήσεις είναι από τις μεγαλύτερες των τελευταίων ετών. Περισσότεροι αγρότες συμμετέχουν καθημερινά, φέρνοντας τρακτέρ και νέα μέλη. Οι αγρότες έχουν σοβαρά προβλήματα. Πληρώνουν πολύ για να παράγουν, αλλά πουλάνε τα προϊόντα τους σε πολύ χαμηλές τιμές. Οι μεγάλες εταιρείες και οι έμποροι τα πουλάνε πανάκριβα στα μαγαζιά. Η κ. Δάγκα τόνισε ότι οι επιδοτήσεις που παίρνουν οι αγρότες είναι ελάχιστες και δεν βοηθούν πραγματικά. Αρκετά χρήματα πηγαίνουν σε μεγάλες αγροτικές εταιρείες, και αυτό δημιουργεί ανισότητες. Ο αγώνας των αγροτών είναι σημαντικός και επηρεάζει και τους εργαζόμενους και την κοινωνία. Οι αιτίες των προβλημάτων είναι κοινές, και όλοι θέλουν φθηνά και ποιοτικά προϊόντα. Η κυβέρνηση προσπαθεί να χωρίσει τους αγρότες και τους εργαζόμενους, αλλά αυτό θα γυρίσει μπούμερανγκ. Οι αγρότες έχουν πάρει όσα έχουν σήμερα μέσα από σκληρούς αγώνες. Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τον αγώνα τους και τα δίκαια αιτήματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες προχωρούν σε κινητοποιήσεις σε όλη τη χώρα",
      "simpleText": "Από την Κυριακή, οι αγρότες στην Ελλάδα έχουν αρχίσει να κάνουν μπλόκα σε δρόμους, όπως στην Νίκαια Λάρισας και στον Ε65 στην Καρδίτσα. Ζητούν καλύτερες συνθήκες για να επιβιώσουν και να συνεχίσουν τη δουλειά τους. Κόβουν την Ελλάδα στα δύο με τα μπλόκα τους, κάτι που έχει προκαλέσει έντονες αντιδράσεις από την κυβέρνηση. Ο κυβερνητικός εκπρόσωπος ζήτησε από την αστυνομία να ανοίξει τους δρόμους. Οι αγρότες αντιμετωπίζουν συκοφαντίες και επιθέσεις από διάφορους. Κάποιοι τους κατηγορούν ότι ζουν καλά, αλλά οι αγρότες τονίζουν ότι η πραγματικότητα είναι διαφορετική, ειδικά μετά τις καταστροφές από πλημμύρες στη Θεσσαλία. Οι αγρότες έχουν τη στήριξη εργατικών σωματίων, που δηλώνουν ότι ο αγώνας τους είναι κοινός για όλους. Ο αγώνας τους αγγίζει περισσότερο κόσμο και ζητούν να ακουστεί η φωνή τους πιο δυνατά.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Νέα εκπροσώπηση της Αγωνιστικής Συσπείρωσης Δικηγόρων στις εκλογές",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) καλωσορίζει τους δικηγόρους που στήριξαν τους υποψηφίους της στις εκλογές. Για πρώτη φορά, εκλέχθηκαν εκπρόσωποι της ΑΣΔ σε πολλές πόλεις της Ελλάδας, όπως η Πάτρα και η Αλεξανδρούπολη. Η ΑΣΔ πέτυχε να εκλέξει δύο συμβούλους στο Δικηγορικό Σύλλογο της Αθήνας, ύστερα από πολλά χρόνια. Η ανακοίνωση τονίζει ότι οι δικηγόροι, κυρίως μισθωτοί, ενίσχυσαν την ΑΣΔ στις εκλογές. Υπογραμμίζεται επίσης ότι οι υποψήφιοι για το β' γύρο δεν θα υπερασπιστούν τα συμφέροντα των εργαζόμενων δικηγόρων. Η ΑΣΔ προειδοποιεί ότι δεν έχει καμία προσδοκία από τον β' γύρο και ότι οι προτάσεις των υποψήφιων προεδρικών δεν είναι υπέρ των δικηγόρων. Σημαντική είναι η αναγκαιότητα για δράση και ενότητα των μισθωτών και αυτοαπασχολούμενων δικηγόρων για να αντιμετωπίσουν τα προβλήματα που προέρχονται από κυβερνητικές πολιτικές. Η ΑΣΔ θα συνεχίσει τον αγώνα για τα δικαιώματα τους και θα προχωρήσει στη δημιουργία μιας ενωμένης βάσης δικηγόρων σε όλη την Ελλάδα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία αυτοκινητιστών ταξί για τα προβλήματά τους",
      "simpleText": "Οι αυτοκινητιστές ταξί κάνουν απεργία σε όλη την Ελλάδα. Η απεργία θα διαρκέσει 48 ώρες μέχρι το πρωί της Πέμπτης. Οι αυτοκινητιστές ζητούν να ακουστεί η φωνή τους και να λυθούν τα προβλήματά τους. Λένε ότι έχουν πολλά προβλήματα, όπως οι υψηλοί φόροι και τα ακριβά καύσιμα. Πρέπει επίσης να αλλάξουν τα αυτοκίνητά τους με ηλεκτρικά, κάτι που είναι δύσκολο. Οργανώνουν συγκέντρωση στο υπουργείο Μεταφορών στην Αθήνα, γιατί κανείς δεν έχει μιλήσει μαζί τους. Ξεκίνησαν με αυτοκινητοπορεία από συγκεκριμένο σημείο στην πόλη. Στην κινητοποίηση συμμετείχαν και κάποιοι πολιτικοί που τους στηρίζουν. Οι αυτοκινητιστές θέλουν να ακουστούν και να βρουν λύσεις στα σοβαρά προβλήματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Η κυβέρνηση προσφεύγει στα δικαστήρια για τις διαγραφές φοιτητών",
      "simpleText": "Η κυβέρνηση προσπαθεί να σταματήσει την απεργία-αποχή που έχει προκηρύξει η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης. Αυτή η απεργία ξεκινά στις 3 Δεκεμβρίου και αφορά τις διαγραφές φοιτητών. Οι διοικητικοί υπάλληλοι και οι φοιτητές διαμαρτυρούν, λέγοντας ότι οι διαγραφές είναι άδικες. Η Ομοσπονδία κατηγορεί την κυβέρνηση ότι χρησιμοποιεί τη δικαστική οδό για να τρομάξει τους εργαζόμενους και τους φοιτητές. Επισημαίνουν τις δυσκολίες που αντιμετωπίζουν οι φοιτητές, όπως το υψηλό κόστος ζωής και την έλλειψη στέγης. Η κυβέρνηση δεν ανταποκρίθηκε σε προτάσεις για διάλογο, και η Ομοσπονδία απέστειλε εξώδικο στο Δημόσιο για την απεργία. Στο μεταξύ, υπήρξε διαμαρτυρία έξω από τα δικαστήρια στη Θεσσαλονίκη, όπου διοικητικοί και φοιτητές υποστήριξαν ότι δεν θέλουν να συμμετέχουν σε μία διαδικασία που τιμωρεί τους φοιτητές. Ζητούν προσλήψεις, καλύτερη χρηματοδότηση και βελτίωση των υποδομών στα Πανεπιστήμια, ώστε οι φοιτητές να μπορούν να σπουδάζουν χωρίς προβλήματα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Δράσεις για την Παγκόσμια Ημέρα Αναπηρίας στα Σχολεία",
      "simpleText": "Το υπουργείο Παιδείας ανακοίνωσε δράσεις για την Παγκόσμια Ημέρα Αναπηρίας. Αυτές οι δράσεις σκοπεύουν να ευαισθητοποιήσουν τους μαθητές και τους εκπαιδευτικούς για τα δικαιώματα των μαθητών με αναπηρία. Είναι καλό να μιλάμε για αυτά τα θέματα στα σχολεία. Ωστόσο, υπάρχουν σοβαρά προβλήματα στην Ειδική Εκπαίδευση. Οι εκπαιδευτικοί και οι γονείς είναι αγανακτισμένοι με την κατάσταση. Λένε ότι υπάρχουν πολλές ελλείψεις σε δασκάλους Ειδικής Αγωγής, και ότι τα σχολεία δεν έχουν την υποστήριξη που χρειάζονται. Τα τμήματα είναι γεμάτα, με πάνω από 25 μαθητές σε κάθε τάξη, γεγονός που δεν βοηθά την διαφορετικότητα των μαθητών. Υπάρχουν και λίγοι ψυχολόγοι και κοινωνικοί λειτουργοί, που πρέπει να φροντίζουν πολλές οικογένειες ταυτόχρονα. Τα κτίρια των σχολείων επίσης δεν είναι κατάλληλα. Πολλά από τα Ειδικά Σχολεία είναι υπερπλήρη και δεν έχουν τους χώρους που απαιτούνται για θεραπείες όπως φυσιοθερίες ή λογοθεραπείες. Οι γονείς και οι μαθητές συχνά δοκιμάζουν να βρουν ιδιωτικές υπηρεσίες, που είναι ακριβές και πολλές φορές δεν τους καλύπτουν. Αυτή η κατάσταση δείχνει ότι το υπουργείο δεν υποστηρίζει σωστά τους μαθητές με ειδικές ανάγκες, και οι οικογένειες αγωνίζονται πολύ για να υποστηρίξουν τα παιδιά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "e0ee6dbe7c7f",
      "title": "Σύσκεψη σωματείων & φορέων Θριασίου: Συλλαλητήριο στις 15 Δεκέμβρη - Καμία εμπλοκή στα επικίνδυνα σχέδια και τους ανταγωνισμούς ",
      "simpleTitle": "Σύσκεψη Σωματείων για Συλλαλητήριο στην Ελευσίνα",
      "simpleText": "Στις 15 Δεκεμβρίου, θα γίνει ένα μεγάλο συλλαλητήριο στην Ελευσίνα. Δεκάδες εργατικά σωματεία και φορείς από τη Δυτική Αττική οργάνωσαν μία προγραμματισμένη σύσκεψη για να αντιταχθούν στα σχέδια που θέλουν να μετατρέψουν το Θριάσιο Πεδίο σε χώρο υψηλών κινδύνων. Οι συμμετέχοντες θέλουν να στείλουν ένα σημαντικό μήνυμα στην κυβέρνηση και σε ξένες εταιρείες που επεκτείνουν τη δραστηριότητά τους στην περιοχή. Πρόκειται για αντίθεση στους στρατηγικούς σχεδιασμούς που επηρεάζουν τη ζωή των ανθρώπων και έχουν να κάνουν με ανταγωνισμούς μεγάλων δυνάμεων. Ο Λάμπρος Χατζάρας, μέλος του Εργατικού Κέντρου, είπε ότι είναι σημαντικό οι εργαζόμενοι να συμμετάσχουν μαζικά και να δείξουν ότι δεν αποδέχονται νέες θυσίες για τα κέρδη άλλων. Το συλλαλητήριο της 15ης Δεκεμβρίου είναι μόνο η αρχή. Στοχεύουν σε περαιτέρω κινητοποιήσεις τον Ιανουάριο. Όλοι μαζί θέλουν να δείξουν ότι κατανοούν την κατάσταση και δεν θα υποχωρήσουν. Υπενθύμισαν ότι οι άνθρωποι της περιοχής καθημερινά αντιμετωπίζουν κινδύνους στη δουλειά τους και πως δεν θα ανέχονται να τους σφάζουν ούτε στον πόλεμο ούτε στην ειρήνη.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408589/syskepsi-somateion-foreon-thriasioy-syllalitirio-stis-15-dekemvri"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251120/naypigeia-eleusinas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:00:29.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Διαμαρτυρία για τον σταθμό LNG στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζητάει από την κυβέρνηση να σταματήσει την κατασκευή σταθμού αποθήκευσης και αεριοποίησης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Πολλοί κάτοικοι του Βόλου ανησυχούν, επειδή πιστεύουν ότι αυτός ο σταθμός μπορεί να βλάψει την υγεία τους και το περιβάλλον. Εδώ και καιρό, οι άνθρωποι διαμαρτύρονται μέσα από συγκεντρώσεις και ερωτήσεις στη Βουλή και την Ευρωπαϊκή Ένωση. Ο Μεταξάς είπε ότι η Ελλάδα γίνεται μέρος επικίνδυνων ενεργειακών σχεδίων που συνδέονται με τις ΗΠΑ και τον πόλεμο στην Ουκρανία. Οι κυβερνητικές συμφωνίες με τις ΗΠΑ καθιστούν τη χώρα στόχο και επικίνδυνη τοποθεσία. Ο υφυπουργός Περιβάλλοντος και Ενέργειας, Νίκος Τσάφος, υποστήριξε ότι αυτά τα σχέδια είναι καλά για την Ελλάδα, αλλά δεν απάντησε στα ερωτήματα του Μεταξά. Ο Μεταξάς τόνισε ότι ο λαός θα υποφέρει, ενώ οι εταιρείες θα κερδίζουν. Ο Τσάφος είπε ότι ο σταθμός είναι σε φάση αξιολόγησης και δεν ανακοίνωσε αν θα προχωρήσουν οι εργασίες. Ο Μεταξάς κατηγόρησε τον Τσάφο για ψέματα και ανέφερε ότι η Ευρωπαϊκή Ένωση έχει ειδοποιήσεις για τους κινδύνους αυτού του σχεδίου.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "a1ef80c4c8b2",
      "title": "Νέα Υόρκη: Πρόστιμο-μαμούθ στη Starbucks για «περισσότερες από μισό εκατ. παραβάσεις»",
      "simpleTitle": "Πρόστιμο στη Starbucks στη Νέα Υόρκη",
      "simpleText": "Η εταιρεία Starbucks στη Νέα Υόρκη πήρε ένα πολύ μεγάλο πρόστιμο. Το πρόστιμο είναι για περισσότερες από 500.000 παραβάσεις. Η Starbucks δεν έδωσε σε χιλιάδες εργαζόμενους το δικαίωμα να έχουν σταθερό και προβλέψιμο ωράριο. Αυτό συνέβη σε περισσότερα από 300 καταστήματα στην πόλη. Οι εργαζόμενοι παράπονταν ότι δεν ήξεραν πότε και πόσες ώρες θα δουλεύουν. Η απόφαση αυτή είναι σημαντική γιατί αφορά τα δικαιώματα των εργαζομένων και τη δουλειά τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/Starbucks-rosia-polemos-oukrania.jpg?t=AypGkNiiFkrClIVaT_sxlA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:53:34.000Z"
    },
    {
      "id": "553431492bb5",
      "title": "AEK: Γλίτωσε τα χειρότερα ο Μάνταλος - Τι έδειξαν οι εξετάσεις",
      "simpleTitle": "Τραυματισμός του Μάνταλου στο ντέρμπι ΑΕΚ-Παναθηναϊκός",
      "simpleText": "Ο Πέτρος Μάνταλος, παίκτης της ΑΕΚ, τραυματίστηκε στο παιχνίδι με τον Παναθηναϊκό. Ο τραυματισμός έγινε κατά τη διάρκεια του ντέρμπι. Οι εξετάσεις που έκανε δείχνουν ότι γλίτωσε τα χειρότερα. Αυτό σημαίνει ότι δεν έχει σοβαρό πρόβλημα και μπορεί να επιστρέψει γρήγορα στην ομάδα. Είναι σημαντικό για την ΑΕΚ, γιατί είναι ένας σημαντικός παίκτης.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/bac60dc5-mantalos.jpg?t=XrZAKxPV_h57pShHtCH_tQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:34:53.000Z"
    },
    {
      "id": "ba82b98d7ab2",
      "title": "Τραμπ: «Πολύ σύντομα» πλήγματα σε στόχους κατά των καρτέλ ναρκωτικών εντός Βενεζουέλας",
      "simpleTitle": "Ο Τραμπ απειλεί με πλήγματα κατά ναρκωτικών στη Βενεζουέλα",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, είπε ότι οι Ηνωμένες Πολιτείες μπορεί να χτυπήσουν στόχους μέσα στη Βενεζουέλα. Αυτό αφορά τα καρτέλ ναρκωτικών που στέλνουν παράνομα ναρκωτικά στην Αμερική. Ο Τραμπ ανέφερε ότι οι ΗΠΑ θα μπορούσαν να χτυπήσουν οποιαδήποτε χώρα διακινεί ναρκωτικά στην Αμερική. Ο λόγος που είναι σημαντικό αυτό είναι γιατί τα ναρκωτικά προκαλούν πολλά προβλήματα στη ζωή των ανθρώπων και της κοινωνίας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698363/tramp-ksekiname-pligmata-se-stoxous-entos-venezouelas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698363/tramp-ksekiname-pligmata-se-stoxous-entos-venezouelas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/cf00ef47-ap25336632686199.jpg?t=Y-JtX9tsOEY0gpTgVkj0Pg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:34:08.000Z"
    },
    {
      "id": "bf24cb7783e3",
      "title": "Πάπιγκο: Ένα αρχιτεκτονικό κόσμημα στην αγκαλιά της Πίνδου",
      "simpleTitle": "Πάπιγκο: Όμορφο χωριό στην Πίνδο",
      "simpleText": "Το Πάπιγκο είναι ένα πολύ όμορφο χωριό που βρίσκεται στην Πίνδο. Έχει καταπληκτική φυσική ομορφιά και προσφέρει παραδοσιακά φαγητά. Η αρχιτεκτονική του είναι εντυπωσιακή και μαγνητίζει τους επισκέπτες. Οι άνθρωποι που επισκέπτονται το Πάπιγκο μπορούν να απολαύσουν τη φύση και να γευτούν τοπικά πιάτα. Είναι ιδανικό μέρος για όσους αγαπούν τη φύση και την παράδοση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/56e36c35-papigko-e-4.jpg?t=IDsywEam-ugcX4aglXGpzw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:29:07.000Z"
    },
    {
      "id": "c0f1c8f36a8d",
      "title": "Κένεθ Φαρίντ: «Ταίριαξα αμέσως με τον Αταμάν - Ο Σλούκας κάνει το παιχνίδι 100% πιο εύκολο»",
      "simpleTitle": "Ο Κένεθ Φαρίντ μιλά για την συνεργασία του με τον Αταμάν",
      "simpleText": "Ο Κένεθ Φαρίντ, παίκτης μπάσκετ, έδωσε μια συνέντευξη. Είπε ότι είναι πολύ χαρούμενος που συνεργάζεται με τον προπονητή Αταμάν. Νιώθει ότι ταιριάζουν πολύ καλά και δουλεύουν μαζί σαν ομάδα. Ο Φαρίντ κέρδισε το βραβείο MVP, που σημαίνει ότι ήταν ο καλύτερος παίκτης τον Νοέμβριο. Σημείωσε ότι ο Σλούκας, άλλος παίκτης της ομάδας, διευκολύνει πολύ το παιχνίδι. Χάρη σε αυτόν, οι κινήσεις είναι πιο εύκολες και η ομάδα παίζει καλύτερα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/ed0d6e1e-farid-kosmo-kardia.jpg?t=h64emskEg9E4athmkbF4YA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:27:01.000Z"
    },
    {
      "id": "dbaa0b469ed6",
      "title": "Βρετανία: Δημοσιογράφος λιποθύμησε live ενώ κάλυπτε ποδοσφαιρικό αγώνα",
      "simpleTitle": "Δημοσιογράφος λιποθύμησε ενώ κάλυπτε ποδοσφαιρικό αγώνα",
      "simpleText": "Στη Βρετανία, μία δημοσιογράφος, η Laura Woods, λιποθύμησε σε ζωντανή μετάδοση. Αυτό συνέβη κατά τη διάρκεια ενός ποδοσφαιρικού αγώνα. Η Laura ένιωσε αδιαθεσία και χρειάστηκε βοήθεια. Όπως είπε η Katie Shanahan, που την αντικατέστησε, η Laura τώρα είναι σε πολύ καλά χέρια. Ευτυχώς, είναι καλά και λαμβάνει την κατάλληλη φροντίδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698356/vretania-dimosiografos-lipothymise-live-eno-kalypte-podosfairiko-agona",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698356/vretania-dimosiografos-lipothymise-live-eno-kalypte-podosfairiko-agona"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f320370b-vlcsnap-2025-12-02-18h40m02s610.jpg?t=84rSuz49_adWIglYETRV2w",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:10:45.000Z"
    },
    {
      "id": "f539a1d56415",
      "title": "Συνάντηση Αρχιεπισκόπου Ιερωνύμου με τον Αρχιεπίσκοπο Αμερικής Ελπιδοφόρο",
      "simpleTitle": "Συνάντηση Αρχιεπισκόπου Ιερωνύμου με τον Αρχιεπίσκοπο Αμερικής",
      "simpleText": "Ο Αρχιεπίσκοπος Ιερώνυμος συνάντησε τον Αρχιεπίσκοπο Αμερικής, Ελπιδοφόρο. Στη συνάντηση, μίλησαν για την ελληνική διασπορά. Επίσης, είδαν πόσο σημαντική είναι η βοήθεια της διασποράς για την Ελλάδα. Οι δύο αρχηγοί της Εκκλησίας συμφώνησαν ότι πρέπει να στηριχτούν οι Έλληνες που ζουν στο εξωτερικό. Αυτή η συνάντηση είναι πολύ σημαντική για τη συνεργασία τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698350/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ekklhsia/story/1698350/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/d6371587-arxiepiskopos-10.jpg?t=W6R2Y_7xTtoJweTbQ-diFg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:01:44.000Z"
    },
    {
      "id": "e7e42a7d5fca",
      "title": "Άρθρο κορυφαίου αστροφυσικού: Το περίφημο «Wow! Signal» πιθανώς προήλθε από το αντικείμενο 3I/ATLAS",
      "simpleTitle": "Η περίφημη σήμανση Wow! μπορεί να ήρθε από το 3I/ATLAS",
      "simpleText": "Ο Avi Loeb, ένας διάσημος αστροφυσικός που ηγείται του Galileo Project, έγραψε ένα άρθρο στο Medium. Σε αυτό, λέει ότι η σήμανση Wow!, που είναι μια περίεργη ραδιοσημάνση από το διάστημα, ίσως προήλθε από ένα αντικείμενο που ονομάζεται 3I/ATLAS. Αυτό το αντικείμενο είναι ένα κομήτης που κινείται στον διαστημικό χώρο και φαίνεται ότι έχει ενδιαφέροντα χαρακτηριστικά. Ο Loeb αναφέρει ότι η ευθυγράμμιση του κομήτη με τον προσανατολισμό της σήμανσης μπορεί να σημαίνει ότι υπάρχει κάτι ξεχωριστό εκεί, ίσως ακόμη και ζωή. Αυτή η θεωρία δημιουργεί ενδιαφέρον και συζητήσεις για το τι μπορεί να υπάρχει στο διάστημα. Είναι σημαντικό γιατί μας βοηθά να μάθουμε περισσότερα για το σύμπαν και τη ζωή εκτός της Γης.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698351/arthro-koryfaiou-astrofysikoy-to-perifimo-wow-signal-pithanos-proilthe-apo-to-antikeimeno-3i-atlas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698351/arthro-koryfaiou-astrofysikoy-to-perifimo-wow-signal-pithanos-proilthe-apo-to-antikeimeno-3i-atlas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/storage/2025/12/02/3i-atlas-in-nasa-eyes-demo.gif?t=VbDjHijb9ZPBUMb3ISTpMA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:51:33.000Z"
    },
    {
      "id": "7e92d26a8179",
      "title": "Σκάνδαλο ΟΠΕΚΕΠΕ: Αγρότης δήλωσε... 6.000 κερδισμένα λαχεία για να δικαιολογήσει έσοδα",
      "simpleTitle": "Αγρότης δηλώνει ψεύτικα λαχεία για να πάρει χρήματα",
      "simpleText": "Ένας αγρότης από την Κεντρική Ελλάδα έκανε κάτι παράξενο. Δήλωσε ότι κέρδισε 6.000 λαχεία, αλλά αυτό δεν ήταν αλήθεια. Το έκανε για να δείξει ότι είχε πολλά έσοδα. Αυτή η κατάσταση είναι σοβαρή γιατί δείχνει ότι κάποιοι μπορεί να προσπαθούν να πάρουν χρήματα με λάθος τρόπο. Οι αρχές ερευνούν το θέμα και θα εξετάσουν αν υπάρχουν άλλοι που κάνουν το ίδιο. Αυτό το σκάνδαλο αφορά τον οργανισμό ΟΠΕΚΕΠΕ, που ελέγχει τις επιδοτήσεις για τους αγρότες. Οι εξελίξεις μπορεί να επηρεάσουν πολλούς ανθρώπους στον τομέα της γεωργίας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698349/skandalo-opekepe-agrotis-dilose-6-000-kerdismena-laxeia-gia-na-dikaiologisei-esoda",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698349/skandalo-opekepe-agrotis-dilose-6-000-kerdismena-laxeia-gia-na-dikaiologisei-esoda"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/27/3f5fdce1-1761568025466-460771965-opekepe.jpg?t=gifTQ0rdU-QVIClNuLjbvw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:05.000Z"
    },
    {
      "id": "d3235623ee0f",
      "title": "Αγρότες: Ενισχύονται τα μπλόκα, κλιμακώνονται οι κινητοποιήσεις - «Γολγοθάς» στις Εθνικές οδούς",
      "simpleTitle": "Αγρότες κλείνουν δρόμους με μπλόκα",
      "simpleText": "Αγρότες διαμαρτύρονται και έχουν κλείσει δρόμους με μπλόκα. Θέλουν να δείξουν την αγανάκτησή τους και είναι αποφασισμένοι να μείνουν πολύ καιρό εκεί. Στα μπλόκα τους φτιάχνουν και χριστουγεννιάτικα δέντρα για να τραβήξουν την προσοχή. Οι κινητοποιήσεις τους γίνονται σε πολλές Εθνικές οδούς. Ο κόσμος έχει δυσκολίες στις μετακινήσεις του επειδή οι δρόμοι είναι κλειστοί. Οι αγρότες θέλουν να περάσουν τα αιτήματά τους και να βρουν λύσεις στα προβλήματά τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698348/agrotes-enisxyontai-ta-bloka-klimakonontai-oi-kinitopoiiseis-golgothas-stis-ethnikes-odoys",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698348/agrotes-enisxyontai-ta-bloka-klimakonontai-oi-kinitopoiiseis-golgothas-stis-ethnikes-odoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/69a57380-agrotes-e.jpg?t=B3eNYjsPd6wpBnvbWfvtGA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:46:13.000Z"
    },
    {
      "id": "42524fb78146",
      "title": "Νοέμβριος 2025: Θερμότερος από τα κανονικά σε όλη τη χώρα εκτός από τη Δυτική Ελλάδα και το Ιόνιο",
      "simpleTitle": "Θερμότερος Νοέμβριος στην Αθήνα",
      "simpleText": "Ο Νοέμβριος του 2025 είναι πιο ζεστός από άλλους Νοέμβρηδες στην Ελλάδα. Στην Αθήνα, η μέγιστη θερμοκρασία ήταν 1,6 °C πιο υψηλή από το κανονικό. Στις 27 από τις 30 μέρες του μήνα, έκανε περισσότερη ζέστη. Αυτό σημαίνει ότι οι άνθρωποι θα αισθάνονται τη ζέστη περισσότερο αυτόν τον μήνα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698347/noemvrios-2025-thermoteros-apo-ta-kanonika-se-oli-ti-xora-ektos-apo-ti-dytiki-ellada-kai-to-ionio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698347/noemvrios-2025-thermoteros-apo-ta-kanonika-se-oli-ti-xora-ektos-apo-ti-dytiki-ellada-kai-to-ionio"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/a64f0a52-kairos.jpg?t=fPUIgbbmXE62K8bduwgv0w",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:30:19.000Z"
    },
    {
      "id": "116bfdd8e1de",
      "title": "Αλέξανδρος Τσουβέλας για τον ιερέα πατέρα του: «Μας έλεγε μόνο να μην τρώμε κρέας Μ. Παρασκευή»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλάει για τον πατέρα του",
      "simpleText": "Ο κωμικός Αλέξανδρος Τσουβέλας μοιράζεται ιστορίες από τα παιδικά του χρόνια. Λέει ότι ο πατέρας του ήταν ιερέας. Αυτός τους έλεγε να μην τρώνε κρέας την Μεγάλη Παρασκευή, μια μέρα που οι άνθρωποι συνήθως κάνουν νηστεία. Ο Αλέξανδρος θυμάται με αγάπη αυτές τις στιγμές. Επίσης, μιλάει για τη σημασία που είχε η έννοια της πίστης στην οικογένειά του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f7b18a06-tsouvelas.jpg?t=LWaw17Q2INip0f2M7nMo1A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:22:00.000Z"
    },
    {
      "id": "0075e5ab1324",
      "title": "Απίστευτο περιστατικό στη Θεσσαλονίκη: Ασθενής έφυγε από νοσοκομείο για να κάνει διαρρήξεις",
      "simpleTitle": "27χρονος έφυγε από νοσοκομείο για διαρρήξεις",
      "simpleText": "Ένας 27χρονος άνδρας νοσηλευόταν στο Ιπποκράτειο νοσοκομείο στη Θεσσαλονίκη με πνευμονία. Αντί να παραμείνει στο νοσοκομείο, αποφάσισε να φύγει. Μόλις έφυγε, έκανε διαρρήξεις σε σπίτια. Η αστυνομία τον συνέλαβε όταν τον εντόπισε. Ο άνδρας είχε προηγούμενα προβλήματα με τη δικαιοσύνη. Το περιστατικό αυτό είναι περίεργο, γιατί συνήθως οι ασθενείς προσπαθούν να θεραπευτούν και όχι να κάνουν κακό. Αυτή η συμπεριφορά ανησυχεί τους ανθρώπους, γιατί δείχνει μια σοβαρή κατάσταση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698344/apistefto-peristatiko-sti-thessaloniki-asthenis-efyge-apo-nosokomeio-gia-na-kanei-diarrikseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698344/apistefto-peristatiko-sti-thessaloniki-asthenis-efyge-apo-nosokomeio-gia-na-kanei-diarrikseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/30/1759723622188-95633362-peripoliko.jpg?t=Zod1zaPvY4gt9mT2ntc3xg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:17:10.000Z"
    },
    {
      "id": "fd582e1a0a40",
      "title": "Η Γη της ελιάς spoiler: Ο Δημοσθένης ομολογεί την αλήθεια για τον φόνο του Κίμωνα",
      "simpleTitle": "Ο Δημοσθένης μιλάει για τον φόνο του Κίμωνα στη \"Γη της ελιάς\"",
      "simpleText": "Στη δημοφιλή σειρά \"Γη της ελιάς\" θα υπάρχουν μεγάλες αποκαλύψεις. Ο Δημοσθένης, ένας από τους χαρακτήρες, θα μιλήσει για ένα σοβαρό γεγονός. Ομολογεί την αλήθεια για τον φόνο του Κίμωνα, που είναι άλλος ένας χαρακτήρας της σειράς. Αυτές οι αποκαλύψεις θα προκαλέσουν μεγάλο ενδιαφέρον στους θεατές. Περιμένουν πώς θα επηρεάσει την πλοκή της σειράς αυτή η ομολογία. Η συνέχεια θα είναι πολύ ενδιαφέρουσα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/343b6649-gh-ths-elias-neo-treiler-e-kyklos-6.jpg?t=lc_nqqbYGBrDozkYG_zeKg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:12:09.000Z"
    },
    {
      "id": "c212191cca99",
      "title": "Ολυμπιακός - Παναθηναϊκός στα ημιτελικά του League Cup | Πότε είναι το μεγάλο ντέρμπι",
      "simpleTitle": "Παναθηναϊκός και Ολυμπιακός στα ημιτελικά του League Cup",
      "simpleText": "Ο Παναθηναϊκός κέρδισε εύκολα τον ΟΦΗ με 3-0 σετ. Με αυτή τη νίκη, προκρίθηκε στα ημιτελικά του League Cup. Εκεί θα αντιμετωπίσει τον Ολυμπιακό. Το παιχνίδι είναι σημαντικό γιατί είναι ένα μεγάλο ντέρμπι ανάμεσα στις δύο ομάδες. Οι φίλαθλοι περιμένουν με ανυπομονησία τον αγώνα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/other-sports/story/1698336/olympiakos-panathinaikos-sta-imitelika-tou-league-cup-pote-einai-to-megalo-dermpi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/other-sports/story/1698336/olympiakos-panathinaikos-sta-imitelika-tou-league-cup-pote-einai-to-megalo-dermpi"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5c339f20-volley-pao-ofi.jpg?t=XEFjz2s2KNgEiQeTKXMoUQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:56:34.000Z"
    },
    {
      "id": "f585d4b6ebc2",
      "title": "Παναθηναϊκός AKTOR: MVP Νοεμβρίου ο Κένεθ Φαρίντ - Βίντεο",
      "simpleTitle": "Ο Κένεθ Φαρίντ είναι MVP Νοεμβρίου στην EuroLeague",
      "simpleText": "Ο Κένεθ Φαρίντ είναι ο καλύτερος παίκτης (MVP) του μήνα Νοεμβρίου στην EuroLeague. Βοήθησε πολύ την ομάδα του, τον Παναθηναϊκό AKTOR, να κάνει καλές εμφανίσεις. Ο Φαρίντ ήταν σημαντικός για την αλλαγή της ομάδας και είχε πολύ καλές επιδόσεις στους αγώνες. Το βραβείο του MVP δείχνει πόσο καλός είναι αυτός ο παίκτης.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698335/panathinaikos-aktor-mvp-noemvriou-o-keneth-farint-vinteo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698335/panathinaikos-aktor-mvp-noemvriou-o-keneth-farint-vinteo"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/b5c41886-farid-kali1.jpg?t=-SvyFW-P_0a7PByCietWKg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:54:11.000Z"
    },
    {
      "id": "7fa3e90e3d5e",
      "title": "Παναθηναϊκός: Με Βιλένα και Ταμπόρδα κόντρα στη Κηφισιά - Εκτός Τετέ, Τσιριβέγια και Πάλμερ-Μπράουν",
      "simpleTitle": "Παναθηναϊκός: Αποστολή για τον αγώνα με Κηφισιά",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για τον αγώνα του Κυπέλλου Ελλάδας με την Κηφισιά. Η ομάδα θα έχει μαζί της τους Βιλένα και Ταμπόρδα. Όμως, δεν θα παίξουν οι Τετέ, Τσιριβέγια και Πάλμερ-Μπράουν. Αυτός ο αγώνας είναι σημαντικός για την πρόκριση στη συνέχεια του Κυπέλλου.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698334/panathinaikos-me-vilena-kai-tamporda-kontra-sti-kifisia-ektos-tete-tsirivegia-kai-palmer-braoun",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698334/panathinaikos-me-vilena-kai-tamporda-kontra-sti-kifisia-ektos-tete-tsirivegia-kai-palmer-braoun"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/99d95715-taborda-pao.jpg?t=zB8h66vlhfcpkGe17wOoBQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:52:26.000Z"
    },
    {
      "id": "d77db4f294ad",
      "title": "Prada: Προχώρησε στην οριστική εξαγορά της Versace μετά από πολύμηνες διαβουλεύσεις",
      "simpleTitle": "Η Prada αγόρασε την Versace",
      "simpleText": "Η εταιρεία Prada ανακοίνωσε την Τρίτη ότι αγόρασε την εταιρεία Versace. Η συμφωνία αυτή κοστίζει 1,25 δισεκατομμύρια ευρώ. Η εξαγορά έγινε μετά από πολλές συζητήσεις που κρατούσαν αρκετούς μήνες. Αυτή η κίνηση είναι σημαντική για τις δύο εταιρείες, καθώς η Prada επενδύει σε νέες δυνατότητες και η Versace ενώνει τις δυνάμεις της με μία μεγάλη μάρκα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698333/prada-proxorise-stin-oristiki-eksagora-tis-versace-meta-apo-polymines-diavouleyseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698333/prada-proxorise-stin-oristiki-eksagora-tis-versace-meta-apo-polymines-diavouleyseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/abd7d8bd-prada-versace.jpg?t=vVM__fU9t3alllb76-abAg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:49:05.000Z"
    },
    {
      "id": "81f4db2fdc86",
      "title": "Τέλος τα ATM όπως τα γνωρίζαμε: Οι λειτουργίες που θα έχουν τα καινούργια σε όλη την Ευρώπη",
      "simpleTitle": "Νέα αυτόματα μηχανήματα με νέες λειτουργίες στην Ευρώπη",
      "simpleText": "Τα αυτόματα μηχανήματα τραπεζών (ATM) στην Ευρώπη αλλάζουν. Θα έχουν νέες λειτουργίες που θα κάνουν τις συναλλαγές πιο εύκολες. Οι άνθρωποι θα μπορούν να κάνουν περισσότερα πράγματα, όπως να πληρώνουν λογαριασμούς ή να στέλνουν χρήματα. Αυτή η αλλαγή είναι σημαντική γιατί θα βοηθήσει τους χρήστες να εξοικονομήσουν χρόνο και να έχουν μεγαλύτερη ευκολία στα οικονομικά τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698331/telos-ta-atm-opos-ta-gnorizame-oi-leitourgies-pou-tha-exoun-ta-kainoyrgia-se-oli-tin-evropi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698331/telos-ta-atm-opos-ta-gnorizame-oi-leitourgies-pou-tha-exoun-ta-kainoyrgia-se-oli-tin-evropi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/06/28/atm-1524870_1920.jpg?t=WoEuWr-D2WY3gETfF8uvsQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:34:21.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Η Βουλή ψήφισε αυστηρούς κανόνες για τα όπλα",
      "simpleText": "Η Βουλή αποφάσισε νέους κανόνες για τη χρήση και την κατοχή όπλων. Οι κανόνες αυτοί έχουν την υποστήριξη δύο κομμάτων, της Νέας Δημοκρατίας και του ΠΑΣΟΚ. Ο στόχος είναι να γίνει πιο αυστηρό το πλαίσιο για τα όπλα. Αυτό σημαίνει ότι θα είναι πιο δύσκολο να έχει κανείς όπλο, και οι ποινές για τους παραβάτες θα είναι πιο αυστηρές. Οι αλλαγές αυτές στοχεύουν να κάνουν τους πολίτες να νιώθουν πιο ασφαλείς, αλλά και να αντιμετωπιστούν καλύτερα τα προβλήματα που σχετίζονται με την εγκληματικότητα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Άρθρο για τεχνολογία",
      "simpleText": "Το άρθρο από το Protagon μιλάει για θέματα που αφορούν την τεχνολογία. Δίνει πληροφορίες και νέα σχετικά με τον κόσμο της τεχνολογίας. Είναι χρήσιμο για να κατανοήσουμε τις εξελίξεις στην καθημερινότητά μας. Όλα αυτά τα στοιχεία δείχνουν πόσο σημαντική είναι η τεχνολογία στη ζωή μας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Η Ελλάδα μπορεί να αναπτυχθεί καλύτερα",
      "simpleText": "Ο διοικητής της Τράπεζας της Ελλάδας, Γιάννης Στουρνάρας, είπε ότι η Ελλάδα μπορεί να μπορεί να έχει σταθερή ανάπτυξη. Για αυτό, είναι πολύ σημαντικό να γίνουν περισσότερες επενδύσεις. Οι επενδύσεις αυτές πρέπει να είναι σε τομείς που θα βοηθήσουν να παράγουμε περισσότερα προϊόντα και υπηρεσίες που μπορούν να πωλούνται σε άλλες χώρες. Έτσι, η ελληνική οικονομία θα μπορέσει να πλησιάσει την οικονομία των άλλων ευρωπαϊκών χωρών.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Η ανάπτυξη του ανθρώπινου εγκεφάλου κατά τις ηλικίες",
      "simpleText": "Μια νέα μελέτη δείχνει ότι ο ανθρώπινος εγκέφαλος αναπτύσσεται σε πέντε διαφορετικές «εποχές». Η διαδικασία αυτή δεν τελειώνει στην εφηβεία, αλλά συνεχίζεται μέχρι περίπου τα 32 χρόνια. Υπάρχουν συνολικά τέσσερα σημαντικά στάδια ανάπτυξης, που αρχίζουν όταν είμαστε 9 χρονών και ολοκληρώνονται περίπου στα 83. Αυτή η έρευνα μας βοηθάει να καταλάβουμε καλύτερα πώς αλλάζει ο εγκέφαλός μας σε όλη τη ζωή μας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Ο Μητσοτάκης μιλάει για ψηφιακή ανάπτυξη στην Ελλάδα",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Είπε ότι η ψηφιακή ανάπτυξη είναι πολύ σημαντική για την Ελλάδα. Ανέφερε το gov.gr, που είναι μια ηλεκτρονική υπηρεσία της κυβέρνησης, και άλλες πρωτοβουλίες όπως ο υπερυπολογιστής «Δαίδαλος». Επισήμανε ότι η Ελλάδα πρέπει να γίνει ψηφιακά ώριμη για να αναπτυχθεί. Ωστόσο, προειδοποίησε για τους κινδύνους της τεχνητής νοημοσύνης (ΤΝ) και τόνισε την ανάγκη για προστασία των πολιτών και των επιχειρήσεων.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Έλον Μασκ ο πλουσιότερος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με μια έρευνα του περιοδικού Forbes, ο Έλον Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Η αύξηση της περιουσίας του οφείλεται στην αύξηση της τιμής της μετοχής της εταιρείας του. Αυτή η είδηση είναι σημαντική γιατί δείχνει τη μεγάλη δύναμη που έχουν οι μεγάλες εταιρείες και οι ιδρυτές τους στην οικονομία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    },
    {
      "id": "f04a3bf523fe",
      "title": "Παπική προτροπή στις ΗΠΑ: Αποφύγετε τη στρατιωτική δράση στη Βενεζουέλα",
      "simpleTitle": "Ο Πάπας ζητάει να μην γίνει στρατιωτική δράση στη Βενεζουέλα",
      "simpleText": "Ο Πάπας, ο οποίος είναι ο πρώτος Αμερικανός Πάπας της Καθολικής Εκκλησίας και κατάγεται από το Σικάγο, δήλωσε ότι πρέπει να αποφύγουμε τη στρατιωτική δράση στη Βενεζουέλα. Γνωρίζει καλά τη Λατινική Αμερική, γιατί έχει ζήσει πολλά χρόνια στο Περού. Γι' αυτό, είναι πολύ προσεκτικός με τα πολιτικά και κοινωνικά θέματα της περιοχής. Ο Πάπας πιστεύει ότι η ειρηνική λύση είναι καλύτερη για το μέλλον της Βενεζουέλας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/papiki-protropi-stis-ipa-apofygete-ti-stratiwtiki-drasi-sti-venezouela-44343268290",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/papiki-protropi-stis-ipa-apofygete-ti-stratiwtiki-drasi-sti-venezouela-44343268290"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-12-02T170941Z_1801565085_RC2G8IAB9B0O_RTRMADP_3_POPE-USA-VENEZUELA-600x440.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:13.000Z"
    },
    {
      "id": "498453ec6114",
      "title": "Ο ESM εγκρίνει πρόωρη αποπληρωμή δανείων από την Ελλάδα",
      "simpleTitle": "Η Ελλάδα πληρώνει πρόωρα δάνειο",
      "simpleText": "Η Ελλάδα έχει κάνει καλή πρόοδο στην οικονομία της. Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) αποφάσισε να εγκρίνει την πρόωρη αποπληρωμή ενός δανείου. Αυτό το δάνειο είναι από το GLF. Ο επικεφαλής του ESM, Πιερ Γκραμένια, δήλωσε ότι αυτή η ενέργεια στέλνει ένα θετικό μήνυμα στις χρηματαγορές. Δηλαδή, δείχνει πως η οικονομία της Ελλάδας είναι σε καλή κατάσταση.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/o-esm-egkrinei-prowri-apoplirwmi-daneiwn-apo-tin-ellada-44343268278",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/o-esm-egkrinei-prowri-apoplirwmi-daneiwn-apo-tin-ellada-44343268278"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/GettyImages-1233461079-e1764698888608-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:08:33.000Z"
    },
    {
      "id": "c8451f28ecaf",
      "title": "Τα μπλόκα ως τηλεοπτικό θέαμα",
      "simpleTitle": "Αγρότες μπλοκάρουν τον δρόμο με τρακτέρ",
      "simpleText": "Αγρότες έχουν βάλει τρακτέρ στην Εθνική οδό. Κάνουν μπλόκο και αυτό τραβά την προσοχή των τηλεοπτικών καναλιών. Μαζί με τα τρακτέρ, υπάρχουν και φωτιά από καμένα λάστιχα, αλλά και αφράτη φασολάδα που μαγειρεύουν οι αγρότες. Οι αγρότες διαμαρτύρονται για τα χαμηλά εισοδήματα και το αυξημένο κόστος παραγωγής. Αυτά τα προβλήματα είναι σοβαρά και αφορούν τη ζωή τους. Παρ' όλα αυτά, η συζήτηση στα κανάλια επικεντρώνεται περισσότερο στην εικόνα και όχι στα πραγματικά προβλήματα των αγροτών.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/ta-bloka-ws-tileoptiko-theama-44343267621",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/ta-bloka-ws-tileoptiko-theama-44343267621"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/AGROTES_BLOKA_TV-1-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:46:40.000Z"
    },
    {
      "id": "207f702a57d6",
      "title": "Χρυσοχοΐδης σε Κωνσταντοπούλου: Στοχοποιείτε αστυνομικούς – Η ΕΛ.ΑΣ. δεν είναι σάκος του μποξ",
      "simpleTitle": "Συζήτηση για την αστυνομική βία στη Βουλή",
      "simpleText": "Στη Βουλή έγινε μια έντονη συζήτηση για τις αγροτικές κινητοποιήσεις. Η πρόεδρος του κόμματος Πλεύση Ελευθερίας, Ζωής Κωνσταντοπούλου, είπε ότι υπάρχουν «ακραία αστυνομική βία» κατά των αγροτών. Ο υπουργός Χρυσοχοΐδης αντέτεινε ότι οι αστυνομικοί δεν είναι υπεύθυνοι για αυτές τις καταγγελίες και πως η Αστυνομία δεν είναι «σάκος του μποξ». Ο υπουργός χαρακτήρισε τις κατηγορίες αυτές «εξωφρενικές». Η συζήτηση έγινε πολύ έντονη και έδειξε τις διαφορετικές απόψεις για το θέμα της αστυνομικής δράσης.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/xrysoxo%ce%90dis-se-kwnstantopoulou-stoxopoieite-astynomikous-i-el-as-den-einai-sakos-tou-boks-44343268257",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/xrysoxo%ce%90dis-se-kwnstantopoulou-stoxopoieite-astynomikous-i-el-as-den-einai-sakos-tou-boks-44343268257"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4924476-e1764697410975-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:46:23.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "114b758a442c",
        "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
        "simpleTitle": "Ο δήμος Σαν Φρανσίσκο μηνύει μεγάλες εταιρείες τροφίμων",
        "simpleText": "Ο δήμος του Σαν Φρανσίσκο προχώρησε σε αγωγή κατά μεγάλων βιομηχανιών τροφίμων, όπως οι Kraft, Mondelez και Coca-Cola. Ο δήμος κατηγορεί αυτές τις εταιρείες ότι φτιάχνουν τρόφιμα που βλάπτουν την υγεία των ανθρώπων και προκαλούν εθισμό. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, είπε ότι οι εταιρείες χρησιμοποιούν μεθόδους παρόμοιες με αυτές των καπνοβιομηχανιών. Σύμφωνα με την αγωγή, τα προϊόντα τους σχεδιάζονται έτσι ώστε να εθίζουν τους καταναλωτές και να παραπλανούν τους πελάτες. Η αύξηση της κατανάλωσης αυτών των τροφίμων συνδέεται με προβλήματα όπως η παχυσαρκία και ο διαβήτης, που είναι πολύ σοβαρές ασθένειες. Ο Τσιου είπε ότι οι καρδιοπάθειες και ο διαβήτης είναι σοβαρές αιτίες θανάτου στην πόλη, κυρίως για τις μειονότητες και τους φτωχούς. Η πόλη ζητάει χρήματα για να καλύψει τα έξοδα υγειονομικής περίθαλψης και θέλει να σταματήσουν οι εταιρείες να χρησιμοποιούν παραπλανητικές διαφημίσεις. Αυτή είναι η πρώτη φορά που δήμος στις Ηνωμένες Πολιτείες μηνύει μεγάλες εταιρείες τροφίμων για τέτοιο λόγο. Παρά τη σοβαρότητα της υπόθεσης, οι εκπρόσωποι των εταιρειών δεν έχουν απαντήσει.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:57:24.000Z"
      },
      {
        "id": "a1ef80c4c8b2",
        "title": "Νέα Υόρκη: Πρόστιμο-μαμούθ στη Starbucks για «περισσότερες από μισό εκατ. παραβάσεις»",
        "simpleTitle": "Πρόστιμο στη Starbucks στη Νέα Υόρκη",
        "simpleText": "Η εταιρεία Starbucks στη Νέα Υόρκη πήρε ένα πολύ μεγάλο πρόστιμο. Το πρόστιμο είναι για περισσότερες από 500.000 παραβάσεις. Η Starbucks δεν έδωσε σε χιλιάδες εργαζόμενους το δικαίωμα να έχουν σταθερό και προβλέψιμο ωράριο. Αυτό συνέβη σε περισσότερα από 300 καταστήματα στην πόλη. Οι εργαζόμενοι παράπονταν ότι δεν ήξεραν πότε και πόσες ώρες θα δουλεύουν. Η απόφαση αυτή είναι σημαντική γιατί αφορά τα δικαιώματα των εργαζομένων και τη δουλειά τους.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/Starbucks-rosia-polemos-oukrania.jpg?t=AypGkNiiFkrClIVaT_sxlA",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:53:34.000Z"
      },
      {
        "id": "97bc7ef12d4d",
        "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
        "simpleTitle": "Η Βουλή ψήφισε αυστηρούς κανόνες για τα όπλα",
        "simpleText": "Η Βουλή αποφάσισε νέους κανόνες για τη χρήση και την κατοχή όπλων. Οι κανόνες αυτοί έχουν την υποστήριξη δύο κομμάτων, της Νέας Δημοκρατίας και του ΠΑΣΟΚ. Ο στόχος είναι να γίνει πιο αυστηρό το πλαίσιο για τα όπλα. Αυτό σημαίνει ότι θα είναι πιο δύσκολο να έχει κανείς όπλο, και οι ποινές για τους παραβάτες θα είναι πιο αυστηρές. Οι αλλαγές αυτές στοχεύουν να κάνουν τους πολίτες να νιώθουν πιο ασφαλείς, αλλά και να αντιμετωπιστούν καλύτερα τα προβλήματα που σχετίζονται με την εγκληματικότητα.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:49:11.000Z"
      },
      {
        "id": "b4cfc0fc1e5d",
        "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
        "simpleTitle": "Φωτιά σε φορτηγό στον ΒΟΑΚ στην Κρήτη",
        "simpleText": "Νωρίς το βράδυ, στην Κρήτη, υπήρξε φωτιά σε ένα φορτηγό ψυγείο στον ΒΟΑΚ, αλλά δεν είναι σαφές γιατί άρχισε. Η Πυροσβεστική έστειλε αμέσως 14 πυροσβέστες με 5 οχήματα για να σβήσουν τη φωτιά. Το φορτηγό ήταν ένας τράκτορας που έσερνε ένα ψυγείο. Ο οδηγός κατάφερε να αποσυνδέσει τον τράκτορα και να φύγει πριν επηρεαστεί. Η φωτιά εκδηλώθηκε στο ψυγείο. Οι αρχές θα ερευνήσουν πώς προκλήθηκε η φωτιά.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
        "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
        "publishedAt": "2025-12-02T19:44:34.000Z"
      },
      {
        "id": "27359b076d16",
        "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
        "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί καλύτερα",
        "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδας, μίλησε για το μέλλον της ελληνικής οικονομίας. Είπε ότι αν η Ελλάδα συνεχίσει να κάνει μεταρρυθμίσεις, μπορεί να περάσει σε περίοδο πιο ισχυρής και σταθερής ανάπτυξης. Το είπε κατά τη διάρκεια της παρουσίασης ενός βιβλίου του Οδυσσέα Αθανάσιου. Σημείωσε ότι για να προχωρήσει η οικονομία, είναι σημαντικό να αυξηθούν οι επενδύσεις και να αξιοποιηθούν καλύτερα οι πόροι από την Ευρώπη. Η πράσινη και ψηφιακή μετάβαση πρέπει να είναι προτεραιότητα. Αν και η οικονομία έχει σημειώσει πρόοδο τα τελευταία χρόνια, υπάρχουν ακόμα προβλήματα όπως το υψηλό ιδιωτικό χρέος και η χαμηλή συμμετοχή γυναικών και νέων στην εργασία. Επίσης, το κόστος στέγης αυξάνει τα προβλήματα για τα νοικοκυριά. Ο Στουρνάρας είπε ότι χρειάζονται περισσότερες επενδύσεις στην Ελλάδα, ειδικά σε τομείς που παράγουν προϊόντα και υπηρεσίες που πωλούνται σε άλλες χώρες. Η αύξηση των επενδύσεων θα βοηθήσει την Ελλάδα να φτάσει το επίπεδο άλλων ευρωπαϊκών χωρών.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:40:10.000Z"
      },
      {
        "id": "269957279f0a",
        "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
        "simpleTitle": "Η Ελλάδα μπορεί να αναπτυχθεί καλύτερα",
        "simpleText": "Ο διοικητής της Τράπεζας της Ελλάδας, Γιάννης Στουρνάρας, είπε ότι η Ελλάδα μπορεί να μπορεί να έχει σταθερή ανάπτυξη. Για αυτό, είναι πολύ σημαντικό να γίνουν περισσότερες επενδύσεις. Οι επενδύσεις αυτές πρέπει να είναι σε τομείς που θα βοηθήσουν να παράγουμε περισσότερα προϊόντα και υπηρεσίες που μπορούν να πωλούνται σε άλλες χώρες. Έτσι, η ελληνική οικονομία θα μπορέσει να πλησιάσει την οικονομία των άλλων ευρωπαϊκών χωρών.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:37:13.000Z"
      }
    ],
    "sports": [
      {
        "id": "e982f81aa152",
        "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Ποδοσφαιρικός αγώνας Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας",
        "simpleText": "Απόψε, στις 10 το βράδυ, υπάρχει σημαντικός αγώνας ποδοσφαίρου. Η Ντόρτμουντ παίζει με τη Λεβερκούζεν για το Κύπελλο Γερμανίας. Μπορείτε να τον δείτε ζωντανά στην τηλεόραση από το κανάλι ΕΡΤ2 ΣΠΟΡ. Επίσης, ο αγώνας μεταδίδεται και διαδικτυακά στο ERTFLIX. Είναι μια καλή ευκαιρία για όσους αγαπούν το ποδόσφαιρο να παρακολουθήσουν μία σπουδαία αναμέτρηση.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2025-12-02T19:45:00.000Z"
      },
      {
        "id": "553431492bb5",
        "title": "AEK: Γλίτωσε τα χειρότερα ο Μάνταλος - Τι έδειξαν οι εξετάσεις",
        "simpleTitle": "Τραυματισμός του Μάνταλου στο ντέρμπι ΑΕΚ-Παναθηναϊκός",
        "simpleText": "Ο Πέτρος Μάνταλος, παίκτης της ΑΕΚ, τραυματίστηκε στο παιχνίδι με τον Παναθηναϊκό. Ο τραυματισμός έγινε κατά τη διάρκεια του ντέρμπι. Οι εξετάσεις που έκανε δείχνουν ότι γλίτωσε τα χειρότερα. Αυτό σημαίνει ότι δεν έχει σοβαρό πρόβλημα και μπορεί να επιστρέψει γρήγορα στην ομάδα. Είναι σημαντικό για την ΑΕΚ, γιατί είναι ένας σημαντικός παίκτης.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698364/aek-glitose-ta-xeirotera-o-mantalos-ti-edeiksan-oi-eksetaseis"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/bac60dc5-mantalos.jpg?t=XrZAKxPV_h57pShHtCH_tQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:34:53.000Z"
      },
      {
        "id": "c0f1c8f36a8d",
        "title": "Κένεθ Φαρίντ: «Ταίριαξα αμέσως με τον Αταμάν - Ο Σλούκας κάνει το παιχνίδι 100% πιο εύκολο»",
        "simpleTitle": "Ο Κένεθ Φαρίντ μιλά για την συνεργασία του με τον Αταμάν",
        "simpleText": "Ο Κένεθ Φαρίντ, παίκτης μπάσκετ, έδωσε μια συνέντευξη. Είπε ότι είναι πολύ χαρούμενος που συνεργάζεται με τον προπονητή Αταμάν. Νιώθει ότι ταιριάζουν πολύ καλά και δουλεύουν μαζί σαν ομάδα. Ο Φαρίντ κέρδισε το βραβείο MVP, που σημαίνει ότι ήταν ο καλύτερος παίκτης τον Νοέμβριο. Σημείωσε ότι ο Σλούκας, άλλος παίκτης της ομάδας, διευκολύνει πολύ το παιχνίδι. Χάρη σε αυτόν, οι κινήσεις είναι πιο εύκολες και η ομάδα παίζει καλύτερα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698360/keneth-farint-tairiaksa-amesos-me-ton-ataman-o-sloykas-kanei-to-paixnidi-100-pio-eykolo"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/ed0d6e1e-farid-kosmo-kardia.jpg?t=h64emskEg9E4athmkbF4YA",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:27:01.000Z"
      },
      {
        "id": "7f93e7c4b53e",
        "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Σε μπαράζ για την πρόκριση στον τελικό των 50μ. πεταλούδα η Ντουντουνάκη",
        "simpleTitle": "Η Ντουντουνάκη διεκδικεί την πρόκριση στον τελικό των 50μ. πεταλούδα",
        "simpleText": "Η Άννα Ντουντουνάκη, Ελληνίδα κολυμβήτρια, προσπαθεί να περάσει στον τελικό των 50 μέτρων πεταλούδα στο Ευρωπαϊκό Πρωτάθλημα, που γίνεται στην Πολωνία. Ο αγώνας άρχισε σήμερα, 3 Δεκεμβρίου, και ο τελικός θα γίνει στις 20:00. Στους ημιτελικούς, η Ντουντουνάκη μοιράστηκε την όγδοη θέση με τη Σλοβένα Νέζα Κλάντσαρ. Και οι δύο κολυμβήτριες τερμάτισαν σε 25.25 δευτερόλεπτα, οπότε χρειάζονται έναν μπαράζ αγώνα για να αποφασίσουν ποια θα προχωρήσει στον τελικό. Η Ντουντουνάκη είναι η κάτοχος του τίτλου από πέρυσι, όταν κέρδισε στο Οτοπένι της Ρουμανίας, και είχε πάρει χάλκινο μετάλλιο το 2021 στο Καζάν.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-se-mparaz-gia-tin-prokrisi-ston-teliko-ton-50m-petalouda-i-ntountounaki/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/ntountounaki.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:10:00.000Z"
      },
      {
        "id": "d1e3d0abaf20",
        "title": "Κύπελλο Ελλάδας: «Εξάρα» του Βόλου με χατ-τρικ από τον Χάμουλιτς",
        "simpleTitle": "Βόλος: Μεγάλη νίκη 6-0 κόντρα στο Αιγάλεω στο Κύπελλο Ελλάδας",
        "simpleText": "Η ομάδα του Βόλου κέρδισε το Αιγάλεω με 6-0 στο Κύπελλο Ελλάδας. Ο αγώνας έγινε για την 4η αγωνιστική της League Phase. Ο Σαΐντ Χάμουλιτς ήταν ο σταρ του αγώνα. Έκανε τρία γκολ, γνωστό ως χατ-τρικ. Έβαλε γκολ στο 57’, 62’ και 84’ λεπτό. Ο Ασεχνούν επίσης σημείωσε δύο γκολ, το ένα από φάουλ στο 10’ και το άλλο στο 88’. Ένα ακόμα γκολ πρόσθεσε ο 18χρονος Σαντής στο 13’. Με αυτή τη νίκη, ο Βόλος ανέβηκε στην 5η θέση της βαθμολογίας και έχει έναν αγώνα περισσότερο. Η ομάδα δεν είχε δυσκολίες κατά τη διάρκεια του αγώνα και προκρίθηκε στα νοκ-άουτ του Κυπέλλου. Διαιτητής του αγώνα ήταν ο Μιχάλης Ματσούκας. Αυτή η νίκη είναι πολύ σημαντική για τον Βόλο.",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-eksara-tou-volou-me-xat-trik-apo-ton-xamoulits/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698359/kypello-elladas-eksara-tou-volou-me-xat-trik-tou-xamoulits"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volos-aigaleo-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:06:16.000Z"
      },
      {
        "id": "2570cdcc0391",
        "title": "Λήξη «συναγερμού» στην ΑΕΚ: Επιστρέφει σε λίγες ημέρες ο Πέτρος Μάνταλος",
        "simpleTitle": "Θα επιστρέψει γρήγορα ο Πέτρος Μάνταλος στην ΑΕΚ",
        "simpleText": "Ο Πέτρος Μάνταλος, αρχηγός της ΑΕΚ, δεν έχει σοβαρό πρόβλημα με την υγεία του. Είχε ένα μικρό τραυματισμό στον ορθό μηριαίο μυ του δεξιού ποδιού. Αυτός ο τραυματισμός έγινε όταν βγήκε αναγκαστικά αλλαγή στο ημίχρονο του αγώνα με τον Παναθηναϊκό. Οι εξετάσεις έδειξαν ότι δεν είναι κάτι ανησυχητικό. Ο Μάνταλος θα λείψει για λίγο και αναμένεται να επιστρέψει στις προπονήσεις σύντομα. Η κατάσταση του θα επανεκτιμηθεί τις επόμενες ημέρες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/liksi-synagermou-stin-aek-epistrefei-se-liges-imeres-o-petros-mantalos/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:23:00.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [
      {
        "id": "e68363f76fb1",
        "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
        "simpleTitle": "Ο Μιχάλης Σαράντης παίζει στη νέα παράσταση «Κουζίνα»",
        "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης παίζει στη νέα θεατρική παράσταση με τίτλο «Κουζίνα». Η παράσταση σκηνοθετείται από τον Γιώργο Κουτλή και παίζεται στο θέατρο Κιβωτός. Οι θεατές έχουν ενδιαφερθεί πολύ γι' αυτή την παράσταση. Ο Μιχάλης μίλησε για την εμπειρία του στο θέατρο. Είπε ότι κάθε βράδυ νιώθει πολύ κουρασμένος πάνω στη σκηνή. Αυτό το «burnout» σημαίνει ότι νιώθει μεγάλη κόπωση αλλά το προτιμάει, γιατί δεν θέλει να νιώθει την ίδια κούραση στην πραγματική ζωή.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:59:16.000Z"
      }
    ],
    "series": [
      {
        "id": "fd582e1a0a40",
        "title": "Η Γη της ελιάς spoiler: Ο Δημοσθένης ομολογεί την αλήθεια για τον φόνο του Κίμωνα",
        "simpleTitle": "Ο Δημοσθένης μιλάει για τον φόνο του Κίμωνα στη \"Γη της ελιάς\"",
        "simpleText": "Στη δημοφιλή σειρά \"Γη της ελιάς\" θα υπάρχουν μεγάλες αποκαλύψεις. Ο Δημοσθένης, ένας από τους χαρακτήρες, θα μιλήσει για ένα σοβαρό γεγονός. Ομολογεί την αλήθεια για τον φόνο του Κίμωνα, που είναι άλλος ένας χαρακτήρας της σειράς. Αυτές οι αποκαλύψεις θα προκαλέσουν μεγάλο ενδιαφέρον στους θεατές. Περιμένουν πώς θα επηρεάσει την πλοκή της σειράς αυτή η ομολογία. Η συνέχεια θα είναι πολύ ενδιαφέρουσα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698343/i-gi-tis-elias-spoiler-o-dimosthenis-omologei-tin-alitheia-gia-ton-fono-tou-kimona"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/343b6649-gh-ths-elias-neo-treiler-e-kyklos-6.jpg?t=lc_nqqbYGBrDozkYG_zeKg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:12:09.000Z"
      }
    ],
    "fun": [],
    "other": [
      {
        "id": "bd4d6ca667b7",
        "title": "τεχτ",
        "simpleTitle": "Άρθρο για τεχνολογία",
        "simpleText": "Το άρθρο από το Protagon μιλάει για θέματα που αφορούν την τεχνολογία. Δίνει πληροφορίες και νέα σχετικά με τον κόσμο της τεχνολογίας. Είναι χρήσιμο για να κατανοήσουμε τις εξελίξεις στην καθημερινότητά μας. Όλα αυτά τα στοιχεία δείχνουν πόσο σημαντική είναι η τεχνολογία στη ζωή μας.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:40:14.000Z"
      },
      {
        "id": "bf24cb7783e3",
        "title": "Πάπιγκο: Ένα αρχιτεκτονικό κόσμημα στην αγκαλιά της Πίνδου",
        "simpleTitle": "Πάπιγκο: Όμορφο χωριό στην Πίνδο",
        "simpleText": "Το Πάπιγκο είναι ένα πολύ όμορφο χωριό που βρίσκεται στην Πίνδο. Έχει καταπληκτική φυσική ομορφιά και προσφέρει παραδοσιακά φαγητά. Η αρχιτεκτονική του είναι εντυπωσιακή και μαγνητίζει τους επισκέπτες. Οι άνθρωποι που επισκέπτονται το Πάπιγκο μπορούν να απολαύσουν τη φύση και να γευτούν τοπικά πιάτα. Είναι ιδανικό μέρος για όσους αγαπούν τη φύση και την παράδοση.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/travel/story/1698306/papigko-ena-arxitektoniko-kosmima-stin-agkalia-tis-pindou"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/56e36c35-papigko-e-4.jpg?t=IDsywEam-ugcX4aglXGpzw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:29:07.000Z"
      },
      {
        "id": "506be815ec08",
        "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
        "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλάει για την οικογένεια και τα πρώτα του χρόνια",
        "simpleText": "Ο Αλέξανδρος Τσουβέλας είναι γνωστός κωμικός. Μίλησε στην εκπομπή «Στούντιο 4» για τα νεανικά του χρόνια και την οικογένειά του. Ο πατέρας του ήταν ιερέας, αλλά δεν ήταν αυστηρός. Έλεγε μόνο να μην τρώνε κρέας τη Μεγάλη Παρασκευή. Ο Τσουβέλας θυμάται ότι οι γονείς του ήθελαν να σπουδάσει. Όνειρό του ήταν να μπει στη Νομική, αλλά πέρασε στο ΤΕΙ Διοίκησης Οικονομίας. Στην αρχή δυσκολευόταν πολύ και τελικά έμεινε 10 μήνες. Παράλληλα, τραγουδούσε σε νυχτερινά μαγαζιά. Αργότερα, μετακόμισε στην Αθήνα και άρχισε να δουλεύει στο ραδιόφωνο. Από το 2003 εργάζεται στο ραδιόφωνο και θυμάται ότι ήταν μια καλή εποχή. Αργότερα, άρχισε να κάνει σκετσάκια και να εκφράζει τη δημιουργικότητά του. Έχει κάνει πολλές παραστάσεις και έχει συναντήσει διάφορους ανθρώπους. Μάλιστα, μίλησε για ένα περιστατικό όπου άκουσε έναν παππού να λέει σε ένα παιδάκι να παλέψει με ένα άλλο παιδάκι. Αυτό τον προβλημάτισε. Ο Τσουβέλας τόνισε ότι οι γονείς του δούλευαν πολύ σκληρά για να προσφέρουν στα παιδιά τους καλύτερη ζωή. Για εκείνους, το υλικό αγαθό έπαιζε σημαντικό ρόλο στην ευτυχία.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T19:16:46.000Z"
      },
      {
        "id": "116bfdd8e1de",
        "title": "Αλέξανδρος Τσουβέλας για τον ιερέα πατέρα του: «Μας έλεγε μόνο να μην τρώμε κρέας Μ. Παρασκευή»",
        "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλάει για τον πατέρα του",
        "simpleText": "Ο κωμικός Αλέξανδρος Τσουβέλας μοιράζεται ιστορίες από τα παιδικά του χρόνια. Λέει ότι ο πατέρας του ήταν ιερέας. Αυτός τους έλεγε να μην τρώνε κρέας την Μεγάλη Παρασκευή, μια μέρα που οι άνθρωποι συνήθως κάνουν νηστεία. Ο Αλέξανδρος θυμάται με αγάπη αυτές τις στιγμές. Επίσης, μιλάει για τη σημασία που είχε η έννοια της πίστης στην οικογένειά του.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698339/aleksandros-tsouvelas-gia-ton-ierea-patera-tou-mas-elege-mono-na-min-trome-kreas-m-paraskevi"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/f7b18a06-tsouvelas.jpg?t=LWaw17Q2INip0f2M7nMo1A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:22:00.000Z"
      },
      {
        "id": "d8ff08dd5382",
        "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
        "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει αναρτήσεις από το Instagram",
        "simpleText": "Ο Γιάννης Αντετοκούνμπο, γνωστός αθλητής του μπάσκετ, αποφάσισε να κάνει ''restart'' στο Instagram. Έσβησε σχεδόν όλες τις αναρτήσεις του από το προφίλ του. Αυτό σημαίνει ότι έχει αφήσει πίσω πολλές φωτογραφίες και βίντεο που είχε δημοσιεύσει στο παρελθόν. Αν και δεν έχει εξηγήσει γιατί έκανε αυτή την επιλογή, πολλοί θαυμαστές του αναρωτιούνται τι μπορεί να σημαίνει αυτό. Ο Γιάννης είναι πολύ δημοφιλής και η κίνησή του έχει προκαλέσει ενδιαφέρον.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T18:10:11.000Z"
      },
      {
        "id": "32758d85f720",
        "title": "Θεσσαλονίκη: Έκθεση «Alexis Gritchenko: Η ελληνική περιπέτεια. Ένας Ουκρανός πρωτοπόρος στην Ελλάδα»",
        "simpleTitle": "Έκθεση για τον Ουκρανό ζωγράφο Γκρίσενκο στη Θεσσαλονίκη",
        "simpleText": "Στη Θεσσαλονίκη, υπάρχει μια έκθεση για τον Ουκρανό ζωγράφο Αλέξις Γκρίσενκο. Αυτός ο καλλιτέχνης έφτασε στην Ελλάδα το 2019. Στη διάρκεια της ζωής του, αγαπούσε την αρχαία ελληνική τέχνη και τη βυζαντινή τέχνη. Αφού εγκαταστάθηκε στο Παρίσι, ανέπτυξε τη θεωρία του «χρωμοδυναμισμού». Αυτή η θεωρία λέει ότι το χρώμα εκφράζει ενέργεια και πνευματικότητα. Στην έκθεση βλέπουμε έργα του Γκρίσενκο που απεικονίζουν τόπους της Ελλάδας την περίοδο της μικρασιατικής εκστρατείας. Η έκθεση ονομάζεται «Alexis Gritchenko: Η ελληνική περιπέτεια. Ένας Ουκρανός πρωτοπόρος στην Ελλάδα». Γίνεται στο Μουσείο Μοντέρνας Τέχνης–Συλλογή Κωστάκη, στη Μονή Λαζαριστών. Θα διαρκέσει μέχρι τις 30 Απριλίου 2026.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-ekthesi-alexis-gritchenko-i-elliniki-peripeteia-enas-oukranos-protoporos-stin-ellada/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/video/thessaloniki-ekthesi-alexis-gritchenko-i-elliniki-peripeteia-enas-oukranos-protoporos-stin-ellada/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ekthesh.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/02-17-21-alexis-gritchenko.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/02-17-21-alexis-gritchenko_2.jpg",
        "publishedAt": "2025-12-02T17:46:26.000Z"
      }
    ]
  }
}