{
  "generatedAt": "2025-12-03T01:47:06.688Z",
  "articles": [
    {
      "id": "1e1a8b6c7a24",
      "title": "Κολομβία προς ΗΠΑ: «Μην απειλείτε την εθνική κυριαρχία μας, διότι θα ξυπνήσετε τον ιαγουάρο»",
      "simpleTitle": "Πρόεδρος Κολομβίας ζητά σεβασμό από ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Γουστάβο Πέτρο, έκανε μια σημαντική δήλωση. Ζήτησε από τις Ηνωμένες Πολιτείες να σεβαστούν την εθνική κυριαρχία της Κολομβίας. Αυτό συνέβη μετά από λόγια του Ντόναλντ Τραμπ, που είπε ότι μπορεί να διατάξει επιθέσεις σε χώρες που παράγουν κοκαΐνη. Η Κολομβία είναι ο μεγαλύτερος παραγωγός κοκαΐνης στον κόσμο. Ο Πέτρο προειδοποίησε ότι οι απειλές κατά της χώρας του είναι σοβαρές και ισοδυναμούν με πόλεμο. Ανέφερε ότι έχει καταστρέψει πολλά εργαστήρια κοκαΐνης και προσκάλεσε τον Τραμπ να έρθει στην Κολομβία για να δει τη δουλειά του. Από την άλλη, ο Τραμπ κατηγόρησε τον Πέτρο ότι δεν κάνει αρκετά για να σταματήσει τη διακίνηση ναρκωτικών και τον αποκάλεσε «βαρόνο των ναρκωτικών». Οι ΗΠΑ έχουν κάνει επιθέσεις σε περιοχές με ναρκωτικά και έχουν επιβάλει κυρώσεις στην Κολομβία, που περιορίζουν τη βοήθεια που παίρνει η χώρα. Ο Πέτρο ανησυχεί ότι οι ΗΠΑ προσπαθούν να παρέμβουν στην πολιτική της Κολομβίας και να επηρεάσουν τις επόμενες εκλογές. Αυτή η κατάσταση δείχνει τη δύσκολη σχέση μεταξύ των δυο χωρών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap22333742278085-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:03:00.000Z"
    },
    {
      "id": "2ba8c9b1c884",
      "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleTitle": "Οι ΗΠΑ σταματούν αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleText": "Η κυβέρνηση των Ηνωμένων Πολιτειών, με πρόεδρο τον Ντόναλντ Τραμπ, αποφάσισε να σταματήσει όλες τις αιτήσεις για μετανάστευση από 19 χώρες. Αυτές οι αιτήσεις περιλαμβάνουν αιτήματα για πράσινη κάρτα και πολιτογράφηση. Σύμφωνα με μια εφημερίδα, οι New York Times, αυτή η απόφαση ισχύει για χώρες που είχαν ήδη απαγορευτεί από τον Ιούνιο. Αυτό σημαίνει ότι οι πολίτες αυτών των χωρών δεν μπορούν να ζητήσουν να γίνουν πολίτες των ΗΠΑ ή να αποκτήσουν άλλα δικαιώματα μετανάστευσης. Το μέτρο επηρεάζει πολλές οικογένειες και άτομα που θέλουν να μετακομίσουν στην Αμερική.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:12:17.000Z"
    },
    {
      "id": "8adfbd83d146",
      "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
      "simpleTitle": "Ο Τραμπ ακυρώνει έγγραφα του Μπάιντεν",
      "simpleText": "Ο πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, δήλωσε ότι ακυρώνει όλα τα έγγραφα που υπέγραψε ο Τζο Μπάιντεν με μια αυτόματη υπογραφή, που λέγεται autopen. Αυτό γίνεται γιατί αυτά τα έγγραφα δεν έχουν νομική ισχύ πια. Ο Τραμπ ανακοίνωσε ότι όσοι έχουν λάβει χάρη ή μείωση ποινής από τον Μπάιντεν πρέπει να ξέρουν ότι αυτά τα έγγραφα δεν ισχύουν. Το autopen είναι μια μηχανή που αναπαράγει την υπογραφή κάποιου, χρησιμοποιείται συνήθως για πολλά έγγραφα. Ο Τραμπ είπε ότι όλα τα έγγραφα με αυτή την υπογραφή ακυρώνονται και δεν είναι έγκυρα.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698400/tramp-akyra-kai-xoris-nomiki-isxy-ta-eggrafa-pou-ypegrapse-o-bainten-me-autopen"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
      "publishedAt": "2025-12-03T00:42:42.000Z"
    },
    {
      "id": "d6eadc475426",
      "title": "ΓΕΣ: Επίσκεψη γαλλικής αντιπροσωπείας στο 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών ",
      "simpleTitle": "Επίσκεψη Γάλλων στρατιωτικών στο εργοστάσιο τηλεπικοινωνιών στην Αττική",
      "simpleText": "Στις 26 Νοεμβρίου, ο συνταγματάρχης Olivier de Place και ένας επιτελής από τη Γαλλία επισκέφτηκαν το 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών στις Αχαρνές, στην Αττική. Η επίσκεψη έγινε στο πλαίσιο της συνεργασίας ανάμεσα στο ελληνικό και το γαλλικό στρατιωτικό εργοστάσιο. Αυτή η συνεργασία έχει σκοπό να ενισχύσει την επικοινωνία και την υποστήριξη τεχνικού υλικού. Οι δύο χώρες θα ανταλλάξουν γνώσεις και εμπειρίες για να λύσουν κοινά προβλήματα. Αυτή η επίσκεψη είναι και μια ανταπόδοση για την προηγούμενη επίσκεψη της ελληνικής αντιπροσωπείας στη Γαλλία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ges.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:00.000Z"
    },
    {
      "id": "859647282dea",
      "title": "Το Λονδίνο αναβάλλει εκ νέου την απόφασή του για το κτίριο της νέας πρεσβείας της Κίνας",
      "simpleTitle": "Η Βρετανία αναβάλλει ξανά την απόφαση για την πρεσβεία της Κίνας",
      "simpleText": "Η βρετανική κυβέρνηση ανέβαλε για τρίτη φορά την απόφαση της για τη νέα πρεσβεία της Κίνας στο Λονδίνο. Αυτή η πρεσβεία θα είναι η μεγαλύτερη στην Ευρώπη. Το σχέδιο της Κίνας να χτίσει την πρεσβεία κοντά στον Πύργο του Λονδίνου προκαλεί μεγάλες αντιδράσεις. Οι κάτοικοι, οι νομοθέτες και ακτιβιστές από το Χονγκ Κονγκ ανησυχούν και διαμαρτύρονται. Η Κίνα θέλει να μεταφέρει την πρεσβεία της από μια άλλη περιοχή, το Μέριλμπον, σε αυτή τη νέα τοποθεσία. Η αρχική απόφαση θα έπρεπε να είχε βγει μέχρι τις 10 Δεκεμβρίου, αλλά τώρα μετατέθηκε για τον Ιανουάριο 2026. Αυτή η καθυστέρηση δείχνει τις εντάσεις που υπάρχουν ανάμεσα στο Λονδίνο και στο Πεκίνο. Η Κίνα έχει αγοράσει το χώρο για 316 εκατομμύρια ευρώ, όπου παλιά ήταν το Βασιλικό Νομισματοκοπείο. Πολλά αιτήματα της για άδειες οικοδόμησης έχουν απορριφθεί. Ο πρόεδρος της Κίνας, Σι Τζινπίνγκ, έχει ζητήσει από τη βρετανική κυβέρνηση να βοηθήσει στην κατασκευή. Ωστόσο, το κτίριο έχει προκαλέσει φόβους για παρακολούθηση και κατασκοπεία, καθώς είναι κοντά στο χρηματοπιστωτικό κέντρο του Λονδίνου. Την προηγούμενη μέρα, ο Βρετανός πρωθυπουργός δήλωσε ότι θέλει να συνεργαστεί με την Κίνα, αλλά και να προστατέψει τη Βρετανία από απειλές. Η Κίνα απέρριψε τις κατηγορίες αυτές ως αβάσιμες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/london.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:10:00.000Z"
    },
    {
      "id": "e00b983e98c5",
      "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
      "simpleTitle": "Μάντσεστερ Σίτι νίκησε τη Φούλαμ με 5-4",
      "simpleText": "Στον αγώνα μεταξύ Μάντσεστερ Σίτι και Φούλαμ, η Σίτι κέρδισε με σκορ 5-4. Ο αγώνας έγινε στο Λονδίνο και ήταν πολύ συναρπαστικός. Ο Έρλινγκ Χάαλαντ σκόραρε το πρώτο γκολ στο 17ο λεπτό και έγινε ο ταχύτερος παίκτης στην Ιστορία της Premier League που φτάνει τα 100 γκολ. Χρειάστηκε μόνο 111 αγώνες για να το πετύχει. Ο προηγούμενος ρεκορντμαν, Άλαν Σίρερ, είχε 124 αγώνες για το ίδιο επίτευγμα. Οι άλλοι σκόρερ για τη Σίτι ήταν ο Φιλ Φόντεν, ο οποίος σημείωσε δύο γκολ. Αυτή ήταν η δεύτερη συνεχόμενη νίκη της Σίτι, που τώρα είναι μόλις δύο βαθμούς πίσω από την Άρσεναλ στην κατάταξη. Σε άλλους αγώνες, η Τότεναμ κέρδισε τη Νιούκαστλ και η Έβερτον νίκησε την Μπόρνμουθ με 1-0. Η βαθμολογία τώρα έχει ενδιαφέρον, καθώς οι κορυφαίες ομάδες μάχονται για τον τίτλο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:44:21.000Z"
    },
    {
      "id": "c9ba74f9397d",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
      "simpleTitle": "Ανέβηκε το χρηματιστήριο στη Νέα Υόρκη",
      "simpleText": "Χθες, Τρίτη, το χρηματιστήριο της Νέας Υόρκης έκλεισε με άνοδο. Οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν πολύ. Οι επενδυτές περιμένουν ότι η αμερικανική κεντρική τράπεζα (Fed) θα μειώσει τα επιτόκια την επόμενη εβδομάδα. Ο δείκτης Dow Jones ανέβηκε κατά 185,13 μονάδες και έφτασε τις 47.474,46 μονάδες. Ο δείκτης Nasdaq, που περιλαμβάνει κυρίως εταιρείες τεχνολογίας, ανέβηκε κατά 137,75 μονάδες και έκλεισε στις 23.413,67 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση, ανέβηκε κατά 16,74 μονάδες και έκλεισε στις 6.829,37 μονάδες. Αυτή η άνοδος δείχνει τη θετική διάθεση των επενδυτών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:33:40.000Z"
    },
    {
      "id": "0154bdfe583c",
      "title": "Ο Νετανιάχου ζήτησε από τον πρόεδρο Τραμπ να  στηρίξει την προσπάθειά του να εξασφαλίσει απονομή χάριτος",
      "simpleTitle": "Ο Νετανιάχου ζήτησε βοήθεια από τον Τραμπ για χάρη",
      "simpleText": "Ο Μπενιαμίν Νετανιάχου, ο πρωθυπουργός του Ισραήλ, ζήτησε από τον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, να τον στηρίξει για να πάρει χάρη. Αυτό έγινε σε μια τηλεφωνική συνομιλία που είχαν την Δευτέρα. Ο Νετανιάχου θέλει τη χάρη για να μπορέσει να συνεχίσει την προεκλογική του εκστρατεία. Είχε ήδη ζητήσει την απονομή χάριτος από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ, λόγω μιας υπόθεσης διαφθοράς στην οποία είναι κατηγορούμενος. Αν πάρει τη χάρη, θα μπορεί να εκστρατεύει χωρίς προβλήματα πριν από τις εκλογές του επόμενου χρόνου. Ο Τραμπ έχει δηλώσει δημόσια την υποστήριξή του προς τον Νετανιάχου και έχει μιλήσει γι' αυτό στην Κνέσετ, που είναι η βουλή του Ισραήλ. Ωστόσο, στο Ισραήλ, οι χάριτες δίνονται μόνο μετά από καταδίκη, και δεν υπάρχει προηγούμενο για χάρη όταν η δίκη είναι σε εξέλιξη.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/netanyahu-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:17:00.000Z"
    },
    {
      "id": "03b1b0840baf",
      "title": "Υπουργείο Ψηφιακής Διακυβέρνησης: Υπερψηφίστηκε το νομοσχέδιο για την ψηφιακή ενίσχυση της οδικής ασφάλειας",
      "simpleTitle": "Νέος νόμος για την οδική ασφάλεια στην Ελλάδα",
      "simpleText": "Η Βουλή στην Ελλάδα ψήφισε νέο νόμο για την οδική ασφάλεια. Ο νόμος αυτός έχει στόχο να γίνει πιο ασφαλής η οδήγηση. Θα μπουν κάμερες σε θέσεις που είναι επικίνδυνες και θα καταγράφουν τα ατυχήματα και τις παραβάσεις. Ο Υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, είπε ότι όλοι οι πολίτες πρέπει να αισθάνονται ασφαλείς όταν οδηγούν. Κάθε μέρα, χάνουμε σχεδόν δύο ανθρώπους από τροχαία ατυχήματα. Γι' αυτό, είναι σημαντικό να δράσουμε. Ο νόμος θα βοηθήσει στην άμεση ενημέρωση των οδηγών για τις παραβάσεις τους. Η διαδικασία αυτή θα γίνει ψηφιακά και πιο γρήγορα. Αν δηλαδή κάποιος παραβιάσει κάποιο κανόνα, θα ενημερώνεται αμέσως. Επίσης, οι δήμοι θα εισπράττουν τα πρόστιμα πιο αποτελεσματικά. Ο Υπουργός τόνισε ότι οι κάμερες θα είναι ορατές για όλους, ώστε να θυμίζουν στους οδηγούς να μην παραβιάζουν τα σήματα. Ο νόμος είναι σύμφωνος με τα δικαιώματα των πολιτών και θα εξασφαλίσει ότι οι διαδικασίες είναι δίκαιες. Αυτές οι κινήσεις έχουν ως στόχο να μειώσουν τους θανάτους και τα ατυχήματα στους δρόμους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ont1561-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:41:34.000Z"
    },
    {
      "id": "7d7eb6ca6cc1",
      "title": "Τρίπολη: Στην Αθήνα για συντήρηση το άγαλμα του Θεόδωρου Κολοκοτρώνη",
      "simpleTitle": "Συντήρηση του αγάλματος του Κολοκοτρώνη στην Αθήνα",
      "simpleText": "Το άγαλμα του Θεόδωρου Κολοκοτρώνη από την Τρίπολη θα πάει στην Αθήνα για συντήρηση. Ο δήμαρχος Κώστας Τζιούμης είπε ότι βρέθηκαν ρωγμές στο άγαλμα και στη βάση του. Αυτό είναι επικίνδυνο για την ασφάλεια. Το άγαλμα κατασκευάστηκε το 1966 και τοποθετήθηκε το 1971 στην πλατεία Άρεως. Οι γλύπτες και η Τεχνική Υπηρεσία του δήμου εξέτασαν την κατάσταση. Αποφασίστηκε να μεταφέρουν το άγαλμα στην Αθήνα για περίπου δύο μήνες, για να γίνουν οι απαραίτητες επισκευές. Μαζί με το άγαλμα θα συντηρηθεί και η βάση του. Το άγαλμα θα επιστρέψει πριν την 25η Μαρτίου. Στο παρελθόν, έχουν γίνει άλλες εργασίες καθαρισμού και εξωραϊσμού του αγάλματος. Τα οστά του Κολοκοτρώνη φυλάσσονται κάτω από τον ανδριάντα του.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agalma-tou-kolokotroni-rotated.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:51.000Z"
    },
    {
      "id": "834531e653e4",
      "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
      "simpleTitle": "Παραίτηση του Ζέλικο Ομπράντοβιτς από την Παρτιζάν",
      "simpleText": "Η απόφαση του Ομπράντοβιτς έχει προκαλέσει μεγάλη αναστάτωση στη μπασκετική κοινότητα, αφού είναι γνωστός για τη μεγάλη επιτυχία του. Όλοι περιμένουν να δουν που θα οδηγήσει η Παρτιζάν χωρίς αυτόν. ",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:34:00.000Z"
    },
    {
      "id": "00fddc8e06c8",
      "title": "Η Orysia Lutsevych, επικεφαλής του Ukraine Forum στο ΕΡΤnews: «Αν η Ευρώπη θέλει ειρήνη, οφείλει να προετοιμαστεί για πόλεμο»",
      "simpleTitle": "Συνέντευξη για την κατάσταση στην Ουκρανία",
      "simpleText": "Η Orysia Lutsevych, που είναι επικεφαλής του Ukraine Forum στο Chatham House, έδωσε συνέντευξη στο ΕΡΤnews. Είπε ότι αν η Ευρώπη θέλει ειρήνη, πρέπει να είναι έτοιμη για πόλεμο. Αυτό είπε ενώ υπάρχει μεγάλη ένταση γύρω από το αμερικανικό σχέδιο για συμφωνία ειρήνης στην Ουκρανία. Η Lutsevych εξήγησε ότι μια γρήγορη ειρήνη μπορεί να είναι πολύ επικίνδυνη. Μπορεί να επιτρέψει στη Ρωσία να αλλάξει σύνορα με βία, κάτι που μπορεί να οδηγήσει σε νέο πόλεμο στο μέλλον. Επίσης, είπε ότι μια εκεχειρία χωρίς ξεκάθαρους όρους μπορεί να διαταράξει την ενότητα στην Ευρώπη και να φέρει πίεση για να ξαναρχίσουν οι σχέσεις με τη Ρωσία. Η Lutsevych συζήτησε και για το τι ζητάει το Κίεβο στις διαπραγματεύσεις, αλλά και για την κατάσταση γύρω από τον πρόεδρο Ζελένσκι, που έχει προβλήματα με διαφθορά. Τόνισε ότι ο τρόπος που θα τελειώσει αυτός ο πόλεμος θα επηρεάσει την ασφάλεια και άλλων χωρών στην Ευρώπη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-orysia-lutsevych-epikefalis-tou-ukraine-forum-sto-ertnews-an-i-eyropi-thelei-eirini-ofeilei-na-proetoimastei-gia-polemo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-orysia-lutsevych-epikefalis-tou-ukraine-forum-sto-ertnews-an-i-eyropi-thelei-eirini-ofeilei-na-proetoimastei-gia-polemo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/danezis.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-FORCE-ORISIA-LOUTSAVITS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-FORCE-ORISIA-LOUTSAVITS.jpg",
      "publishedAt": "2025-12-02T21:25:27.000Z"
    },
    {
      "id": "e4002e32179a",
      "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
      "simpleTitle": "Ο Ολυμπιακός κέρδισε την Ετσατσίμπασι στο βόλεϊ",
      "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού νίκησε την Ετσατσίμπασι από την Τουρκία με σκορ 3-2. Ο αγώνας έγινε στο γήπεδο 'Μελίνα Μερκούρη'. Αυτός ο αγώνας ήταν σημαντικός γιατί ήταν η πρώτη νίκη του Ολυμπιακού στο Champions League. Στο παιχνίδι, οι Ολυμπιακοί ξεκίνησαν δύσκολα, καθώς βρέθηκαν πίσω με 0-1 και 1-2. Όμως, κατάφεραν να γυρίσουν το ματς στο τέταρτο σετ, κερδίζοντας 26-24. Στο τάι-μπρέικ, το σκορ ήταν 18-16. Ο Ολυμπιακός έδειξε δύναμη και καλές στρατηγικές. Οι παίκτριες του, όπως η Κούμπουρα και η Στεφάνοβιτς, ήταν καθοριστικές για τη νίκη. Οι ομάδες είχαν καλές επιθέσεις και μπλοκ, αλλά τελικά ο Ολυμπιακός κατάφερε να κερδίσει. Αυτή η νίκη είναι σημαντική για τη συνέχεια της διοργάνωσης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:21:00.000Z"
    },
    {
      "id": "983fa05dbd34",
      "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η πρέσβης των ΗΠΑ επαινεί την Ελλάδα σε συνέδριο στην Αθήνα",
      "simpleText": "Η πρέσβης των ΗΠΑ, Κίμπερλι Γκίλφοϊλ, μίλησε σε ένα συνέδριο στην Αθήνα. Το συνέδριο λέγεται Greek Economic Summit και γίνεται στις 2 και 3 Δεκεμβρίου 2025. Η Κίμπερλι είπε ότι η Ελλάδα είναι πολύ σημαντική, όχι μόνο γεωπολιτικά, αλλά και ως αξιόπιστος σύμμαχος των ΗΠΑ. Επίσης, τόνισε ότι οι σχέσεις Ελλάδας και ΗΠΑ γίνονται καλύτερες. Η συνεργασία αυτή αφορά την άμυνα και την οικονομία. Η Ελλάδα προωθείται ως κέντρο ενέργειας στην περιοχή. Η πρέσβης είπε ότι πρέπει να δουλέψουμε περισσότερο με την Ελλάδα σε θέματα ενέργειας, ειδικά στο υγροποιημένο φυσικό αέριο (LNG), και σε τομείς όπως η τεχνολογία και η κυβερνοασφάλεια. Αναφέρθηκε επίσης στη σημασία των ανθρώπινων σχέσεων των δύο χωρών. Σημαντική είναι και η εκπαίδευση νέων επιστημόνων και επιχειρηματιών στην Ελλάδα. Η Κίμπερλι εξέφρασε ενθουσιασμό για τη συνεργασία των δύο χωρών και το καλό μέλλον που μπορούν να δημιουργήσουν μαζί.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:11:50.000Z"
    },
    {
      "id": "d95f3c596497",
      "title": "Δομή στήριξης επιχειρήσεων εγκαινιάστηκε στη Μεγαλόπολη",
      "simpleTitle": "Νέα υπηρεσία για επιχειρήσεις στη Μεγαλόπολη",
      "simpleText": "Στη Μεγαλόπολη, πρόσφατα έγιναν τα εγκαίνια ενός νέου χώρου που στηρίζει τις επιχειρήσεις. Ονομάζεται Μηχανισμός Στήριξης Επιχειρήσεων. Βρέθηκε εκεί ο Αναπληρωτής Υπουργός Εθνικής Οικονομίας, Νίκος Παπαθανάσης. Η δομή αυτή βοηθά στη μετάβαση της πόλης στη νέα εποχή, χωρίς λιγνίτη. Οι εργαζόμενοι, οι άνεργοι και οι άνθρωποι που θέλουν να ξεκινήσουν τη δική τους επιχείρηση θα μπορούν να παίρνουν πληροφορίες και συμβουλές. Η δομή προσφέρει υπηρεσίες για να κάνουν καλύτερα τα σχέδιά τους. Στην τελετή παρευρέθηκαν πολλοί εκπρόσωποι, όπως δήμαρχοι και ο περιφερειάρχης Πελοποννήσου, Δημήτρης Πτωχός. Ο αγιασμός της δομής έγινε από τον Μητροπολίτη Γόρτυνος και Μεγαλοπόλεως, κ.κ. Νικηφόρο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/egainia-grafio-megalopoli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:05:00.000Z"
    },
    {
      "id": "558bc903a55a",
      "title": "Οι προκλήσεις για τη Μέση Ανατολή",
      "simpleTitle": "Στρατιωτικές επιχειρήσεις του Ισραήλ κοντά στον Λίβανο",
      "simpleText": "Στο βόρειο Ισραήλ, στη μικρή κοινότητα Ζαρίτ, ακούγονται πυρά από στρατιώτες του Ισραήλ. Αυτές οι ενέργειες γίνονται για να αντιμετωπιστεί η οργάνωση Χεζμπολάχ, η οποία επιτέθηκε στο Ισραήλ ύστερα από την 7η Οκτωβρίου. Η Χεζμπολάχ βρίσκεται απέναντι από τα σύνορα και έχει υποστεί σοβαρές απώλειες. Πριν από λίγους μήνες, το Ισραήλ υπέγραψε συμφωνία με τη Χεζμπολάχ, η οποία περιλάμβανε τον αφοπλισμό της οργάνωσης. Ωστόσο, η Χεζμπολάχ συνεχίζει να μεταφέρει όπλα και να ισχυρίζεται ότι το Ισραήλ παραβιάζει τη συμφωνία. Αυτή η κατάσταση έχει οδηγήσει σε αύξηση των στρατιωτικών ενεργειών από το Ισραήλ. Παράλληλα, η κυβέρνηση των ΗΠΑ πιέζει για διαπραγματεύσεις μεταξύ Ισραήλ και Λιβάνου, ώστε να λυθούν τα προβλήματα που δημιουργούν ένταση στην περιοχή. Η Χεζμπολάχ, τώρα, αισθάνεται απειλή από αυτές τις διαπραγματεύσεις, καθώς θα μπορούσαν να επηρεάσουν τη θέση της. Ο Λίβανος φαίνεται να έχει αρχίσει να κατανοεί την ανάγκη για διαλόγους, καθώς οι εσωτερικές κρίσεις της χώρας έχουν αυξηθεί λόγω των δράσεων της Χεζμπολάχ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/oi-prokliseis-gia-ti-mesi-anatoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/oi-prokliseis-gia-ti-mesi-anatoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/hez-unifil-e1764709348509.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:02.000Z"
    },
    {
      "id": "c4cfe2b8ee0a",
      "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό από αγρότες",
      "simpleText": "Το τελωνείο Ευζώνων, που είναι στα σύνορα της Ελλάδας με τη Βόρεια Μακεδονία, άνοιξε ξανά το βράδυ. Οι αγρότες από τον Δήμο Παιονίας και γύρω περιοχές είχαν αποκλείσει το τελωνείο για περίπου τέσσερις ώρες. Ο αποκλεισμός ξεκίνησε γύρω στις 18:30 και έγινε και το μεσημέρι της ίδιας ημέρας. Οι αγρότες ήθελαν να διαμαρτυρηθούν για διάφορα θέματα. Κατά τη διάρκεια του αποκλεισμού, περνούσαν φορτηγά με ελληνικά προϊόντα και άνθρωποι που είχαν επείγουσες ανάγκες. Το τελωνείο άνοιξε τελικά μία ώρα νωρίτερα από το αρχικά προγραμματισμένο.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "fe712f9d4e53",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
      "simpleTitle": "Ο Απόστολος Σίσκος πάει τελικό στα 200μ. ύπτιο με νέο ρεκόρ",
      "simpleText": "Ο Απόστολος Σίσκος, ένας 20χρονος Έλληνας κολυμβητής, συμμετέχει στον τελικό των 200 μέτρων ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης στην Πολωνία. Είναι η δεύτερη φορά που φτάνει στον τελικό σε Ευρωπαϊκό Πρωτάθλημα. Στην πρώτη μέρα των αγώνων, ο Σίσκος έσπασε και πάλι το πανελλήνιο ρεκόρ Νέων με χρόνο 1:50.99. Στον προκριματικό, είχε ήδη πετύχει 1:51.25. Έτσι, ήρθε τρίτος στη δεύτερη σειρά και πέρασε στον τελικό ως έκτος συνολικά. Ο τελικός θα γίνει αύριο στις 20:17. Ο Σίσκος ελπίζει να τα πάει καλύτερα από το 2021, όταν είχε καταλάβει την έβδομη θέση. Έχει την ευκαιρία να κυνηγήσει και το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Στους ημιτελικούς, ο ταχύτερος ήταν ο Ιρλανδός Τζον Σορτ με 1:48.84. Άλλοι τρεις κολυμβητές έκαναν χρόνους κάτω από 1:50: ο Γάλλος Μεουέν Τομάκ, ο Βρετανός Λιουκ Γκρίνμπανκ και ο Τσέχος Γιαν Τσέικα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:35:10.000Z"
    },
    {
      "id": "7bda6ddd8f5e",
      "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
      "simpleTitle": "Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε για 26 εκατ. ευρώ",
      "simpleText": "Το Χειμερινό Αυγό των Ρομανόφ πωλήθηκε σε δημοπρασία στο Λονδίνο για 26 εκατομμύρια ευρώ. Ο οίκος δημοπρασιών Christie's ανακοίνωσε ότι η πώληση σημείωσε νέο παγκόσμιο ρεκόρ για έργο του Φαμπερζέ. Η αξία του αυγού είχε εκτιμηθεί σε πάνω από 20 εκατομμύρια λίρες. Οι λεπτομέρειες για τον αγοραστή δεν δόθηκαν στη δημοσιότητα. Το αυγό αυτό παραγγέλθηκε από τον Τσάρο Νικόλαο Β΄ ως δώρο για τη μητέρα του, τη Μαρία Φεοντόροβνα. Είναι ένα από τα πιο πολύτιμα κομμάτια του οίκου Φαμπερζέ και θεωρείται πολύ σπάνιο. Υπάρχουν μόνο 43 αυγά από τα 50 που κατασκευάστηκαν για την αυτοκρατορική οικογένεια, με μόνο επτά να είναι σε ιδιωτικές συλλογές. Το Χειμερινό Αυγό έχει ύψος 14 εκατοστά, είναι φτιαγμένο από κρύσταλλο και διαθέτει πάνω από 4.500 διαμάντια. Αυτή η πώληση είναι σημαντική γιατί αναδεικνύει την αξία και την ιστορία των αυγών Φαμπερζέ.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "e982f81aa152",
      "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ντόρτμουντ-Λεβερκούζεν για το Κύπελλο Γερμανίας (22:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Ντόρτμουντ και Λεβερκούζεν παίζουν για το Κύπελλο Γερμανίας",
      "simpleText": "Απόψε, στις 22:00, θα γίνει ο αγώνας ποδοσφαίρου ανάμεσα στη Ντόρτμουντ και τη Λεβερκούζεν. Ο αγώνας είναι για το Κύπελλο Γερμανίας. Μπορείτε να τον παρακολουθήσετε ζωντανά στην ΕΡΤ2 ΣΠΟΡ και διαδικτυακά μέσω του ERTFLIX.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ntortmount-leverkouzen-gia-to-kypello-germanias-22-00-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-02T19:45:00.000Z"
    },
    {
      "id": "13f4e2ef4b69",
      "title": "Άνοιξε ο δρόμος στον κόμβο Καλπακίου – Οι αγρότες δίνουν νέο ραντεβού την Τετάρτη",
      "simpleTitle": "Άνοιξε ο δρόμος στον κόμβο Καλπακίου μετά από κινητοποιήσεις",
      "simpleText": "Ο δρόμος στον κόμβο Καλπακίου άνοιξε σήμερα μετά από τις κινητοποιήσεις των αγροτών στην Ήπειρο. Οι αγρότες είχαν κλείσει το δρόμο, χρησιμοποιώντας τα τρακτέρ τους, για να ζητήσουν λύσεις στα προβλήματά τους. Αυτό το μπλόκο ήταν πολύ σημαντικό γιατί περνούν από εκεί όλα τα βαρέα οχήματα που πηγαίνουν προς το τελωνείο της Κακαβιάς. Οι αγρότες έχουν προγραμματίσει νέο ραντεβού για αύριο, Τετάρτη. Το μπλόκο θα κλείσει ξανά από τις 19:00 μέχρι τις 20:00.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-ston-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/anoikse-o-dromos-ston-komvo-kalpakiou-oi-agrotes-dinoun-neo-rantevou-tin-tetarti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/577764974-1342644730387767-674205219152536487-n-1.jpg",
      "videoUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aqndta0txgk3m4-insh8arjidnnob3vepvtnkaaczpxk2e0pm-7ozteyu0qi8mtzwcraes7s5ngizct9solc02td.mp4",
      "publishedAt": "2025-12-02T19:31:15.000Z"
    },
    {
      "id": "be29be514b29",
      "title": "Συγκέντρωση στον κόμβο Αγίου Γεωργίου προγραμματίζουν για το πρωί της Τετάρτης (3/12) οι αγρότες στον Πύργο",
      "simpleTitle": "Συγκέντρωση αγροτών στον Πύργο για στα προβλήματα τους",
      "simpleText": "Οι αγρότες της Ηλείας οργανώνουν μια συγκέντρωση το πρωί της Τετάρτης 3 Δεκεμβρίου. Η συγκέντρωση θα γίνει στον κόμβο Αγίου Γεωργίου στον Πύργο στις 11:30 π.μ. Οι αγρότες ζητούν βοήθεια από την πολιτεία για τα προβλήματά τους. Αυτό αποφασίστηκε σε μια σύσκεψη στο Εργατικό Κέντρο Αμαλιάδας. Ο πρόεδρος της Ομοσπονδίας Αγροτικών Συλλόγων Ηλείας, Θανάσης Βομπίρης, είπε ότι οι κινητοποιήσεις πρέπει να είναι ισχυρές και να έχουν μεγάλη συμμετοχή. Τα κύρια αιτήματα τους είναι για αποζημιώσεις λόγω ασθενειών στις ζωές τους και για την πληρωμή κοινοτικών επιδοτήσεων. Θέλουν επίσης μείωση στο κόστος παραγωγής και αλλαγές στους κανονισμούς του ΕΛΓΑ, που είναι οργανισμός που υποστηρίζει τους αγρότες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/pirgos/sygkentrosi-ston-komvo-agiou-georgiou-programmatizoun-gia-to-proi-tis-tetartis-3-12-oi-agrotes-ston-pyrgo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-ileia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:26:16.000Z"
    },
    {
      "id": "91f1ae7d2da6",
      "title": "«Πράσινο φως» από ESM και EFSF για αποπληρωμή δανείων ύψους 5,29 δισ. ευρώ από την Ελλάδα",
      "simpleTitle": "Η Ελλάδα αποπληρώνει δάνεια 5,29 δισ. ευρώ νωρίτερα",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) έδωσαν άδεια στην Ελλάδα να αποπληρώσει νωρίς δάνεια ύψους 5,29 δισ. ευρώ. Αυτή η απόφαση είναι σημαντική γιατί επιτρέπει στην Ελλάδα να εξοφλήσει τα δάνεια χωρίς να έχει πρόσθετες υποχρεώσεις. Τα δάνεια αυτά είναι μέρος της στήριξης που είχε η χώρα το 2010. Η Ελλάδα χρησιμοποιεί κεφάλαια από έναν ειδικό λογαριασμό για την αποπληρωμή αυτή. Ο διευθύνων σύμβουλος του ESM δήλωσε ότι αυτή η κίνηση στέλνει θετικό μήνυμα στις αγορές και δείχνει ότι η οικονομία της Ελλάδας βελτιώνεται. Η χώρα είχε ήδη αποπληρώσει προηγούμενα δάνεια προς το ΔΝΤ το 2022, δύο χρόνια νωρίτερα από τον προγραμματισμό. Αυτή είναι μια θετική εξέλιξη για την ελληνική οικονομία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/prasino-fos-apo-esm-kai-efsf-gia-apopliromi-daneion-ypsous-5-29-dis-eyro-apo-tin-ellada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/elliniki-evropaiki-simea-scaled-e1764703361246.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:22:49.000Z"
    },
    {
      "id": "e05789956664",
      "title": "ΗΠΑ: Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά να μην χρησιμοποιούν τη μουσική της",
      "simpleText": "Η τραγουδίστρια Σαμπρίνα Κάρπεντερ ζήτησε από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της. Αυτό συνέβη μετά τη δημοσίευση ενός βίντεο από τη διοίκηση του πρώην προεδρου Ντόναλντ Τραμπ. Στο βίντεο, ακούγεται το τραγούδι της με τίτλο “Juno”. Δείχνει πράκτορες της Υπηρεσίας Μετανάστευσης και Τελωνείων (ICE) να συλλαμβάνουν πολίτες. Η Σαμπρίνα ανέφερε ότι το βίντεο είναι κακό και αηδιαστικό και ότι δεν θέλει τη μουσική της να χρησιμοποιείται για τις πολιτικές τους. Ο Λευκός Οίκος, μέσω της εκπροσώπου Τύπου, απάντησε ότι δεν ζητά συγγνώμη για την απέλαση επικίνδυνων εγκληματιών. Μουσικοί όπως ο Νιλ Γιανγκ και οι Rolling Stones έχουν επίσης ζητήσει να μην χρησιμοποιούν τη μουσική τους σε παρόμοια βίντεο του Τραμπ. Ο Τραμπ συχνά δημοσιεύει βίντεο με μουσική για να προωθήσει τις πολιτικές του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Βραβεία Γκόθαμ: Καλύτερη ταινία το 'One Battle After Another'",
      "simpleText": "Η 35η τελετή απονομής των Βραβείων Γκόθαμ έγινε στο Cipriani Wall Street. Στην βραδιά αυτή, το βραβείο για την Καλύτερη Μεγάλου Μήκους Ταινία κέρδισε η ταινία 'One Battle After Another', του σκηνοθέτη Πολ Τόμας Άντερσον. Αυτή η ταινία είχε έξι υποψηφιότητες, δείχνοντας τη δύναμή της φέτος. Η ταινία ήταν πολύ καλή και άρεσε σε πολλούς. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί κέρδισε τρία σημαντικά βραβεία για την ταινία 'It Was Just an Accident'. Αυτή η ταινία είχε ήδη διακριθεί στο Φεστιβάλ Καννών. Σημαντικές βραβεύσεις πήραν και άλλα έργα, όπως το ντοκιμαντέρ 'My Undesirable Friends: Part I – Last Air in Moscow' της Τζούλια Λόκτεβ και η ταινία 'Pillion' για το Διασκευασμένο Σενάριο. Αυτή ήταν η τρίτη χρονιά που ο οργανισμός των Βραβείων Γκόθαμ δεν έχει περιορισμό στον προϋπολογισμό για τις ταινίες. Η βραδιά είχε ενδιαφέρον και πολλές εκπλήξεις για όλους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Αστυνομική καταδίωξη στο Μπέρμιγχαμ με απρόσμενη κατάληξη",
      "simpleText": "Στο Μπέρμιγχαμ, έγινε μια εντυπωσιακή καταδίωξη. Η αστυνομία κυνηγούσε έναν άνθρωπο που προσπαθούσε να φύγει. Αυτό συνέβη στην οδό Broad Street. Ένας περαστικός, που είδε την καταδίωξη, αποφάσισε να βοηθήσει. Ενώ η αστυνομία είχε πολύ μεγάλη ένταση, ο περαστικός έβαλε τέλος στη φυγή του ύποπτου. Όλη η σκηνή καταγράφηκε σε βίντεο από τον Χουάν Λίτο, που ήταν μέσα σε αυτοκίνητο με φίλους. Η Αστυνομία των Δυτικών Μίντλαντς είπε ότι θα εξετάσει το περιστατικό. Αυτό που έκανε ο περαστικός ονομάζεται «στιγμιαίο κάρμα», επειδή βοήθησε χωρίς να το σκεφτεί πολύ.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
      "simpleText": "Ο Χάαλαντ έβαλε γκολ στο 17ο λεπτό σε έναν αγώνα της Μάντσεστερ Σίτι με τη Φούλαμ. Με αυτό το γκολ, ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League. Είναι ο πιο γρήγορος παίκτης που φτάνει σε αυτόν τον αριθμό, μόνο σε 111 παιχνίδια. Αυτή είναι μια σημαντική επίδοση στην καριέρα του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία κάνουν κινητοποιήσεις",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι της Δυτικής Μακεδονίας συναντήθηκαν στην Κοζάνη για να σχεδιάσουν τις κινητοποιήσεις τους. Αυτοί εκπροσωπούν τις περιοχές Κοζάνη, Καστοριά, Γρεβενά και Φλώρινα. Στη συνάντηση αποφάσισαν να κινηθούν για να κλείσουν το τελωνείο Νίκης, στις 4 Δεκεμβρίου. Αυτό είναι στα σύνορα με τη Βόρεια Μακεδονία. Επίσης, στις 6 Δεκεμβρίου, θα συγκεντρωθούν με τα τρακτέρ τους στην Εγνατία Οδό, στη Σιάτιστα. Εκεί θα δημιουργήσουν ένα κοινό μπλόκο. Οι κινητοποιήσεις αυτές είναι σημαντικές για τα αιτήματα των αγροτών και κτηνοτρόφων στην περιοχή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "ee75d5e135fe",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Η τεχνολογία είναι απαραίτητη για την παραγωγικότητα",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε συνέδριο για την τεχνητή νοημοσύνη και την τεχνολογία. Το συνέδριο έγινε στο Μέγαρο Μουσικής και διοργανώθηκε από την εταιρεία Grant Thornton. Ο κ. Μητσοτάκης είπε πως η κυβέρνηση από το 2019 εργάζεται για να κάνει την Ελλάδα πιο σύγχρονη. Ανέφερε ότι το gov.gr έχει βοηθήσει πολύ τους πολίτες και τις επιχειρήσεις, μειώνοντας τη γραφειοκρατία και το κόστος. Οι ηγέτες της χώρας θέλουν να χρησιμοποιούν τεχνολογία για να είναι πιο παραγωγικοί. Το σχέδιο περιλαμβάνει νέα έργα όπως ο «Φάρος» και ο «Δαίδαλος», τα οποία θα βοηθήσουν τις μικρές και μεσαίες επιχειρήσεις. Όπως τόνισε, η ανάπτυξη πρέπει να είναι γρήγορη, αλλά και ποιοτική. Απαντώντας σε ερωτήσεις, δήλωσε ότι η τεχνητή νοημοσύνη πρέπει να βοηθά τους ανθρώπους και όχι να τους αντικαθιστά. Προανήγγειλε ότι έχουν ήδη εκπαιδευτεί πολλοί δημόσιοι υπάλληλοι στη χρήση αυτών των νέων εργαλείων. Επίσης, εξέφρασε ανησυχία για την επίδραση της τεχνολογίας στα παιδιά. Είπε ότι η πρώιμη έκθεση στα ψηφιακά μέσα μπορεί να βλάψει τη σκέψη και την ανάπτυξή τους. Για αυτόν τον λόγο, η κυβέρνηση έχει αποφασίσει να μη επιτρέπονται τα κινητά στα σχολεία. Τέλος, μίλησε για νέες ψηφιακές ταυτότητες που θα προστατεύουν τους ανήλικους στο διαδίκτυο.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:09.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη σχέση της με τον Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε πρόσφατα στο podcast του Ανέστη Ευαγγελόπουλου. Εξήγησε τη σχέση της με τον Γιώργο Λιάγκα και διέψευσε φήμες περί αντιπαλότητας. Είπε ότι δεν υπάρχει προσωπική ένταση μεταξύ τους και ότι θεωρεί τη στάση του μέρος του παιχνιδιού στην τηλεόραση.\n\nΗ παρουσιάστρια αναφέρθηκε και στη δική της καριέρα. Όταν έμεινε εκτός τηλεόρασης, αποφάσισε να επιστρέψει μόνο με ένα συγκεκριμένο project. Τόνισε ότι η Άλκηστις Μαραγκουδάκη την εμπιστεύτηκε για αυτό το σχέδιο. Έχει μεγάλη εκτίμηση για την υποστήριξή της.\n\nΗ Σίσσυ είπε ότι η ελληνική τηλεόραση παραμένει ποιοτική, ενώ της αρέσει το infotainment, που συνδυάζει ενημέρωση και ψυχαγωγία. Σκοπός της είναι να συζητά με ευαισθησία και να μην προσβάλει κανέναν.\n\nΑναφερόμενη στα μέσα ενημέρωσης, είπε ότι οι δημοσιογράφοι κάνουν τη δουλειά τους, αλλά ήθελε περισσότερη προστασία για τα παιδιά της από δημοσιεύματα σχετικά με τις δικαστικές υποθέσεις της.\n\nΗ Σίσσυ έχει καλή σχέση με τον Νίκο Κοκλώνη και εκτίμησε τη στήριξή του. Τόνισε ότι υπάρχει αλληλοσεβασμός και επαγγελματικά όρια.\n\nΑυτή η συνέντευξη δείχνει την ειλικρίνειά της και την επιθυμία της να μιλάει ανοιχτά για όλα τα θέματα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Αποστολή για το Κύπελλο με νέους παίκτες",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι του Κυπέλλου με την Κηφισιά την 3η Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ έχει επιλέξει να ξεκουράσει βασικούς παίκτες. Γι' αυτό, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα ταξιδέψουν με την ομάδα. Επίσης, δεν είναι στην αποστολή οι τραυματίες Πελίστρι, Λαφόν, Σάντσες και Κυριακόπουλος, αλλά και ο τιμωρημένος Τουμπά. Αντίθετα, στην αποστολή βρίσκονται οι Ταμπόρδα και Βιλένα. Οι παίκτες που θα ταξιδέψουν είναι οι: Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Ζαρουρί, Μπακασέτας, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Ταμπόρδα, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρας, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκος, Νίκας, Τερζής, Βιλένα και Πάντοβιτς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό της Αθήνας",
      "simpleText": "Ο Κώστας Μπακογιάννης, που είναι μέλος του Δημοτικού Συμβουλίου, μίλησε για τις εργασίες που γίνονται στον Βοτανικό στην Αθήνα. Ζήτησε από τον Δήμαρχο, Χάρη Δούκα, να δώσει απαντήσεις σχετικά με το έργο. Στην προηγούμενη συνεδρίαση, η Δημοτική Επιτροπή αποφάσισε να δώσει τέσσερις μήνες παράταση στα χωματουργικά έργα. Αυτό συνέβη γιατί βρέθηκαν αρχαία αντικείμενα στην περιοχή του Βοτανικού. Ο Μπακογιάννης ρώτησε αν έχουν αρχίσει οι εργασίες και με ποια μελέτη. Ανησυχεί ότι μπορεί να υπάρχουν προβλήματα με τις εγκαταστάσεις του Ερασιτέχνη. Αν οι εγκαταστάσεις δεν είναι έτοιμες, το έργο δεν θα μπορεί να χρησιμοποιηθεί, ακόμα και αν ολοκληρωθεί. Ρώτησε επίσης για τον προϋπολογισμό και τα χρηματοδοτικά κενά. Τέλος, τόνισε ότι πρέπει να παραταθούν κάποια συμφωνητικά που έχουν υπογραφεί, αλλιώς μπορεί να ακυρωθούν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Ο δήμος του Σαν Φρανσίσκο μηνύει μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έχει αποφασίσει να καταθέσει μήνυση κατά μεγάλων εταιρειών τροφίμων, όπως είναι οι Kraft, Mondelez και Coca-Cola. Κατηγορεί αυτές τις εταιρείες ότι φτιάχνουν τρόφιμα που είναι εθιστικά και βλάπτουν την υγεία των ανθρώπων. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, είπε ότι οι εταιρείες αυτές συμπεριφέρονται όπως οι καπνοβιομηχανίες. Η αγωγή έχει υποβληθεί στο Ανώτατο Δικαστήριο του Σαν Φρανσίσκο. Σύμφωνα με τον δήμο, πολλά από τα προϊόντα που πωλούν αυτές οι εταιρείες ευθύνονται για σοβαρές ασθένειες όπως παχυσαρκία, καρκίνο και διαβήτη. Οι ασθένειες αυτές πλήττουν κυρίως ανθρώπους με χαμηλά εισοδήματα και μειονότητες. Ο δήμος ζητά αποζημίωση για τα έξοδα υγειονομικής περίθαλψης και θέλει να η δικαιοσύνη να απαγορεύσει τις παραπλανητικές διαφημίσεις αυτών των προϊόντων. Αυτή είναι η πρώτη φορά που μία πόλη στις Ηνωμένες Πολιτείες κάνει μήνυση με αυτό το επιχείρημα. Οι υπερεπεξεργασμένοι τροφίμων περιλαμβάνουν πολλές σνακ, γλυκά και αναψυκτικά, τα οποία είναι γεμάτα πρόσθετα. Σύμφωνα με τον υπουργό Υγείας, τα υπερεπεξεργασμένα τρόφιμα προκαλούν πολλές χρόνιες ασθένειες στα παιδιά. Αυτή η κίνηση είναι σημαντική γιατί μπορεί να αλλάξει τον τρόπο που οι εταιρείες τροφίμων πωλούν τα προϊόντα τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "d6b46fdff611",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε φορτηγό ψυγείο στον ΒΟΑΚ",
      "simpleText": "Το βράδυ υπήρξε φωτιά σε ένα φορτηγό ψυγείο στον δρόμο ΒΟΑΚ στην Κρήτη. Η φωτιά ξεκίνησε από άγνωστο λόγο. Ο οδηγός του φορτηγού ήταν με έναν τράκτορα που είχε ρυμουλκό ψυγείο. Το ψυγείο μετέφερε κηπευτικά που προορίζονταν για το λιμάνι. Ο οδηγός κατάφερε να αποσυνδέσει τον τράκτορα και να απομακρυνθεί έγκαιρα. Στο σημείο ήρθαν 14 πυροσβέστες με 5 οχήματα για να σβήσουν τη φωτιά. Η έρευνα για τα αίτια της φωτιάς θα συνεχιστεί.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698371/irakleio-dalika-tylixthike-stis-floges-ston-voak-megali-kinitopoiisi-tis-pyrosvestikis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T20:14:37.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να αναπτυχθεί",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδος, μίλησε πρόσφατα για τη δυνατότητα της Ελλάδας να μπει σε μια νέα εποχή ανάπτυξης. Είπε ότι αν η χώρα συνεχίσει τις μεταρρυθμίσεις, μπορεί να έχει καλύτερη παραγωγή και μεγαλύτερη ανθεκτικότητα. Αναφέρθηκε στην ανάγκη να αυξηθούν οι επενδύσεις και να χρησιμοποιηθούν οι πόροι της Ευρώπης σωστά. Επίσης, τόνισε τη σημασία της πράσινης και ψηφιακής μετάβασης. Ανέφερε ότι η σημερινή οικονομική κατάσταση δεν οφείλεται σε προσωρινά μέτρα, αλλά σε γερά θεμέλια. Παρόλα αυτά, υπάρχουν ακόμα ζητήματα, όπως το υψηλό ιδιωτικό χρέος και η συμμετοχή των γυναικών και των νέων στην αγορά εργασίας. Επίσης, το κόστος στέγης είναι πολύ υψηλό για πολλές οικογένειες. Παρά την αύξηση των επενδύσεων από το 2019, χρειάζεται να γίνουν περισσότερες στην Ελλάδα. Ο Στουρνάρας τόνισε ότι οι επενδύσεις σε τομείς που παράγουν εμπορεύσιμα αγαθά είναι σημαντικές. Για να πλησιάσει η Ελλάδα τον μέσο όρο της Ευρώπης, χρειάζονται περισσότερες στρατηγικές επενδύσεις και δημοσιονομική σταθερότητα. Αφηγήθηκε και για ένα βιβλίο που προλόγισε, το οποίο προσφέρει ένα πλαίσιο σκέψης για την ανάπτυξη της χώρας, βασισμένο σε επιλογές ηγεσίας, θεσμών και επενδύσεων σε παιδεία και τεχνολογία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "d4d704f1a944",
      "title": "Ο  Ντόναλντ Τραμπ ανακοίνωσε πλήγματα στην Βενεζουέλα – «Θα ξεκινήσουν σύντομα»",
      "simpleTitle": "Ο  Ντόναλντ Τραμπ ανακοίνωσε πλήγματα στην Βενεζουέλα – «Θα ξεκινήσουν σύντομα»",
      "simpleText": "{\n  \"simplifiedTitle\": \"Ο Τραμπ ετοιμάζει επιθέσεις κατά ναρκωτικών στη Βενεζουέλα\",\n  \"simplifiedText\": \"Ο Ντόναλντ Τραμπ, πρόεδρος των Ηνωμένων Πολιτειών, ανακοίνωσε ότι οι ΗΠΑ προετοιμάζονται για επιθέσεις στη Βενεζουέλα. Στις δηλώσεις του είπε ότι οι επιθέσεις θα ξεκινήσουν πολύ σύντομα. Αυτή η απόφαση είναι σημαντική γιατί δείχνει αλλαγή στη στρατηγική κατά των ναρκωτικών, από τις θάλασσες σε χερσαίες επιθέσεις. Ο Τραμπ δήλωσε ότι γνωρίζει πού βρίσκονται οι \"κακοί\" που διακινούν ναρκωτικά και σκοπεύει να τους στοχοποιήσει. Αξιοσημείωτο είναι ότι υποστήριξε ότι πέρυσι πάνω από 200.000 άνθρωποι σκοτώθηκαν από ναρκωτικά. Επιπλέον, άφησε ανοιχτό το ενδεχόμενο οι επιθέσεις να επεκταθούν και σε άλλες χώρες, όπως η Κολομβία, που επίσης συμμετέχουν στην παραγωγή ναρκωτικών. Οι ΗΠΑ έχουν ήδη ισχυρές στρατιωτικές δυνάμεις στην Καραϊβική και από το Σεπτέμβριο έχουν ξεκινήσει αεροπορικές επιθέσεις εναντίον σκαφών που μεταφέρουν ναρκωτικά. Η Βενεζουέλα ανησυχεί ότι οι ΗΠΑ ετοιμάζουν επίθεση για να ανατρέψουν τον πρόεδρό της, Μαδούρο, και να καταλάβουν τους πόρους της χώρας. Αυτή η κατάσταση προκαλεί φόβο για μια ενδεχόμενη ένοπλη σύγκρουση.\",\n  \"category\": \"serious\",\n  \"isSensitive\": true\n}",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-syntoma-tha-ksekinisoun-pligmata-entos-tin-venezouelas/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-syntoma-tha-ksekinisoun-pligmata-entos-tin-venezouelas/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-syntoma-tha-ksekinisoun-epitheseis-se-venezouela-kai-alles-narkoxores/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/trump-benezouela-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:30:23.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Τσίπρας παρουσιάζει το νέο του σχέδιο στην Κεντροαριστερά",
      "simpleText": "Ο Αλέξης Τσίπρας θα μιλήσει σήμερα το απόγευμα για ένα νέο σχέδιο που ονομάζεται «Ιθάκη». Αυτή η παρουσίαση είναι σημαντική, γιατί μπορεί να φέρει αλλαγές στην Κεντροαριστερά. Ο Γιάννης Βαρουφάκης, ο οποίος είναι επίσης πολιτικός, είπε ότι ο Τσίπρας τον κ крίνει μέσα στο βιβλίο του. Ο Φάμελλος, άλλος πολιτικός, ανέφερε ότι είναι σημαντικό να δούμε τι θα κάνουμε μετά την παρουσίαση. Στην πολιτική σκηνή, πολλοί ανησυχούν για το μέλλον των συνεργασιών. Η Νέα Δημοκρατία φαίνεται να έχει δυσκολίες και το ΠΑΣΟΚ θέλει να παραμείνει ανεξάρτητο. Μερικοί πιστεύουν ότι ο Τσίπρας μπορεί να φέρει νέες συνεργασίες και αλλαγές. Οι ψηφοφόροι αναρωτιούνται αν οι πολιτικοί θα βρουν αυτά που τους ενώνουν ή θα κοιτάζουν μόνο τις διαφορές τους. Ο Πρωθυπουργός ανακοίνωσε ότι οι εκλογές θα γίνουν το 2027.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες αντιδρούν με μπλόκα σε όλη τη χώρα",
      "simpleText": "Οι αγρότες στην Ελλάδα συνεχίζουν τις κινητοποιήσεις τους. Έχουν ήδη συγκεντρώσει πάνω από 5.000 τρακτέρ σε διάφορους δρόμους. Δηλώνουν πως δεν θα φύγουν αν δεν λυθούν τα προβλήματά τους. Στη Λάρισα, άδειασαν γάλα και ζωοτροφές στην πλατεία για να δείξουν ότι η δουλειά τους πλήττεται. Λένε ότι χωρίς την κτηνοτροφία δεν θα υπάρχει πρωτογενής τομέας. Μέχρι και χριστουγεννιάτικα δέντρα έβαλαν στα μπλόκα. Σε πολλές περιοχές, όπως η Κοζάνη και η Πέλλα, στήνονται νέα μπλόκα. Το μπλόκο στα Μάλγαρα κλείνει τον δρόμο προς την Αθήνα και προκαλεί μεγάλες καθυστερήσεις στις μετακινήσεις. Η κυβέρνηση ζητάει να ανοίξουν οι δρόμοι και σκέφτεται να παρέμβει. Οι αγρότες διαμαρτύρονται για τις χαμηλές επιδοτήσεις. Ειδικά οι νέοι αγρότες βρίσκονται σε πολύ δύσκολη κατάσταση και αναφέρουν ότι πρέπει να δανείζονται για να επιβιώσουν. Συνέχεια να αγωνίζονται για ένα καλύτερο μέλλον στον πρωτογενή τομέα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Τσουβέλας μιλά για τα παιδικά του χρόνια και τη δουλειά του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, γνωστός κωμικός, μίλησε για την ζωή του σε μια εκπομπή. Είπε ότι ο πατέρας του ήταν ιερέας, αλλά δεν ήταν αυστηρός. Του επέτρεπε να τρώει κρέας, εκτός από τη Μεγάλη Παρασκευή. Αναφέρθηκε και στα νεανικά του χρόνια. Ήθελε να σπουδάσει Νομική, αλλά τελικά πέρασε σε ΤΕΙ Διοίκησης Οικονομίας στη Θεσσαλονίκη. Εκεί πέρασε 10 μήνες και δεν ήταν ευχαριστημένος. Εργαζόταν και ως τραγουδιστής σε νυχτερινό μαγαζί. Όταν γύρισε στην Αθήνα, άρχισε να κάνει ραδιόφωνο. Δημιούργησε την πρώτη του εκπομπή το 2003 και εργάζεται στον τομέα αυτό από τότε. Μίλησε για μια φορά που ο ίδιος, στην παράσταση, προκάλεσε τους θεατές να συμμετάσχουν. Μετά διηγήθηκε ένα αστείο περιστατικό όπου άκουσε έναν άντρα να συμβουλεύει ένα παιδί να είναι επιθετικό. Αυτό τον έκανε να σκεφτεί πόσο διαφορετικά μεγαλώνουν τα παιδιά σήμερα. Τόνισε ότι η οικογένειά του εργαζόταν σκληρά για να έχουν καλύτερη ζωή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Λάρισα: Απεργία ταξιτζήδων με στήριξη στους αγρότες",
      "simpleText": "Στη Λάρισα, οι οδηγοί ταξί έκαναν 24ωρη απεργία. Οδήγησαν με τα αυτοκίνητά τους στους κεντρικούς δρόμους της πόλης. Φώναζαν συνθήματα όπως 'Κάτω τα χέρια από το ταξί' και είχαν πανό. Πήγαν και στο γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα, για να παραδώσουν τα αιτήματά τους. Οι ταξιτζήδες ζητούν παράταση στην υποχρεωτική ηλεκτροκίνηση που αρχίζει το 2026 στην Αθήνα και το 2030 στην επαρχία. Λένε ότι δεν έχουν τις υποδομές και τα χρήματα να αλλάξουν όλα τα αυτοκίνητά τους σε ηλεκτρικά σε λίγο καιρό. Ο πρόεδρος των ταξιτζήδων είπε ότι χρειάζονται βοήθεια και ενημέρωση από την κυβέρνηση. Μετά την πορεία, πήγαν στον κόμβο της Νίκαιας για να στηρίξουν τους αγρότες, οι οποίοι τους υποδέχτηκαν με χειροκροτήματα. Οι ταξιτζήδες τόνισαν τη σημασία της ενότητας μεταξύ όλων των εργαζομένων.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη ζωή της στο AnesTea The Podcast",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε ανοιχτά στο AnesTea The Podcast. Εξήγησε πώς ήταν τα τελευταία χρόνια στη ζωή της. Μίλησε για το διαζύγιό της, την απώλεια της μητέρας της και πώς ένιωθε μετά από αυτά. Η Χρηστίδου είπε ότι δεν έχει κάποιον νέο σύντροφο, γιατί θέλει να είναι σοβαρή αν τον γνωρίσει στα παιδιά της. Αισθάνεται ότι έχει πολλή αγάπη γύρω της από φίλους και παιδιά, χωρίς να νιώθει πίεση για μια νέα σχέση. Σημείωσε ότι η ζωή της τα τελευταία πέντε χρόνια είχε πολλές δυσκολίες, αλλά και ανατροπές. Βρήκε τη δύναμή της μέσα σε αυτές τις στιγμές. Στο θέμα της μητρότητας, είπε ότι είναι αυστηρή με τα παιδιά της και πιστεύει πως χρειάζονται όρια. Επιπλέον, μίλησε με συγκίνηση για τη μητέρα της, που δεν ζει πια. Συγκέντρωσε πολλά από τα διδάγματα που έμαθε από εκείνη και δήλωσε περήφανη που είναι όπως εκείνη. Αυτή η απώλεια την έκανε να εκτιμήσει περισσότερο τη ζωή και την οικογένειά της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "74db46122432",
      "title": "Τραμπ: «Χάος η κατάσταση στην Ουκρανία, δεν είναι εύκολα τα πράγματα»",
      "simpleTitle": "Τραμπ: Δύσκολη κατάσταση στην Ουκρανία",
      "simpleText": "Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε για την κατάσταση στην Ουκρανία κατά τη διάρκεια συνάντησης με το υπουργικό του συμβούλιο στον Λευκό Οίκο. Αυτή η συνάντηση έγινε την ώρα που η αντιπροσωπεία των ΗΠΑ ήταν στην Μόσχα για συζητήσεις με τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν. Ο Τραμπ ανέφερε ότι η κατάσταση είναι χαοτική και δεν είναι εύκολη. Είπε ότι οι ΗΠΑ προσπαθούν να λύσουν τον πόλεμο με τη Ρωσία και την Ουκρανία, ενώ παραδέχτηκε ότι έχουμε ακόμα πρόβλημα. Αναφέρθηκε ότι οι ΗΠΑ δεν εμπλέκονται οικονομικά, αλλά πουλούν όπλα στο ΝΑΤΟ. Ο Τραμπ είπε ότι έχει λύσει οκτώ πολέμους στο παρελθόν και ελπίζει να λύσει και αυτόν. Δηλαδή, πώς αυτή η κατάσταση θα ήταν διαφορετική αν ήταν πρόεδρος νωρίτερα. Στη συνάντηση, συμμετείχαν και άλλοι υπουργοί, όπως ο υπουργός Εξωτερικών και ο υπουργός Πολέμου. Από την Ουκρανία, ο πρόεδρος Βολοντίμιρ Ζελένσκι παρουσίασε τα αποτελέσματα των συνομιλιών με τις Ηνωμένες Πολιτείες. Αυτές οι συνομιλίες έχουν 20 σημεία συμφωνίας, αλλά υπάρχουν ακόμη δύσκολα θέματα να συζητήσουν, όπως η ασφάλεια και τα εδαφικά ζητήματα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/tramp-xaos-i-katastasi-stin-oukrania-exoume-provlima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tramp-3-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:39:37.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Ισχυρές χιονοπτώσεις στις ΗΠΑ – Προειδοποίηση για 50 εκατομμύρια ανθρώπους",
      "simpleText": "Ένα νέο καιρικό φαινόμενο συμβαίνει στις Ηνωμένες Πολιτείες. Αναμένονται μεγάλες χιονοπτώσεις και βροχές σε πολλές περιοχές. Περισσότεροι από 50 εκατομμύρια άνθρωποι έχουν προειδοποιηθεί από τις αρχές. Ο καιρός θα επηρεάσει τα μεσοδυτικά μέρη, τα Απαλάχια βουνά και τα βορειοανατολικά της χώρας. Οι χιονοπτώσεις αναμένεται να φτάσουν τα 30 εκατοστά σε μέρη όπως η κοιλάδα του Οχάιο, η Πενσιλβάνια και η Νέα Αγγλία. Σε ορισμένες περιοχές, το χιόνι μπορεί να πέσει με ρυθμό 2,5 εκατοστά ανά ώρα. Ο μετεωρολόγος Άστον Ρόμπινσον Κουκ προειδοποίησε τους ανθρώπους να μην κυκλοφορούν στους δρόμους αν δεν χρειάζεται. Αν πρέπει να βγουν, να πάρουν πολύ περισσότερο χρόνο. Ήδη από το πρωί, ολίγες περιοχές έχουν αρχίσει να βλέπουν ήπια χιονόπτωση στην Πενσιλβάνια και την κεντρική Νέα Αγγλία. Εκατοντάδες σχολικές περιφέρειες έχουν κλείσει ή καθυστερήσει την έναρξη των μαθημάτων. Στην Ουάσιγκτον, τη Νέα Υόρκη και τη Φιλαδέλφεια αναμένονται βροχές και χιονόνερο. Οι θερμοκρασίες θα είναι κοντά στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μικρότερες συντάξεις για νέους εργαζόμενους στην Ελλάδα",
      "simpleText": "Από το 2024, οι νέοι που μπαίνουν στην αγορά εργασίας στην Ελλάδα θα δουλεύουν περισσότερα χρόνια αλλά θα έχουν μικρότερες συντάξεις. Οι επιστήμονες λένε ότι θα χρειάζεται να περιμένουν 4 χρόνια παραπάνω για να βγουν στη σύνταξη. Αυτό συμβαίνει επειδή ο πληθυσμός γερνάει και θα υπάρχουν περισσότεροι ηλικιωμένοι στον πληθυσμό. Σε 30 χρόνια, το 2054, σχεδόν 7 στους 10 ανθρώπους θα είναι πάνω από 65 ετών. Σύμφωνα με μια νέα έκθεση, οι νέοι που είναι 22 ετών σήμερα θα μπορούν να συνταξιοδοτηθούν στα 66 χρόνια, ενώ τώρα η ηλικία είναι 62. Αυτό σημαίνει ότι θα πρέπει να έχουν δουλέψει 44 χρόνια αντί για 40. Αντίθετα, πολλές χώρες στην Ευρώπη αυξάνουν την ηλικία συνταξιοδότησης. Στην Ελλάδα, οι δημόσιοι υπάλληλοι φεύγουν στη σύνταξη πιο νωρίς, γύρω στα 60-61 χρόνια. Αυτό είναι από τα πιο χαμηλά στον ΟΟΣΑ, έναν οργανισμό που εξετάζει τις χώρες. Με την αύξηση των ηλικιωμένων σε σχέση με τους εργαζόμενους, το ασφαλιστικό σύστημα θα έχει πρόβλημα να πληρώνει συντάξεις. Οι νέοι άνθρωποι κινδυνεύουν να πάρουν μικρές συντάξεις, γύρω από 800 ευρώ, και οι επιπτώσεις θα είναι πιο σοβαρές για την Ελλάδα λόγω της ταχείας γήρανσης του πληθυσμού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "ΗΠΑ και Ρωσία συναντήθηκαν αλλά δεν βρήκαν λύσεις",
      "simpleText": "Οι Ηνωμένες Πολιτείες και η Ρωσία είχαν μια πολύωρη συνάντηση. Διάρκησε πέντε ώρες. Οι συμμετέχοντες, όπως ο Κίριλ Ντιμίτρεφ, είπαν ότι οι συνομιλίες ήταν «παραγωγικές». Ωστόσο, δεν συμφώνησαν σε τίποτα που να έχει άμεσο αποτέλεσμα. Αυτό σημαίνει ότι δεν βρήκαν μια καλή λύση σε σημαντικά θέματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο για την Ουκρανία από ρωσικά κεφάλαια",
      "simpleText": "Η Κομισιόν, ένας σημαντικός οργανισμός της Ευρώπης, θα παρουσιάσει μια νέα νομική πρόταση. Αυτή η πρόταση θα επιτρέπει να δοθούν δάνεια στην Ουκρανία. Τα χρήματα θα προέρχονται από ρωσικά κεφάλαια που είναι παγωμένα. Αυτό σημαίνει ότι δεν μπορούν να χρησιμοποιηθούν αυτή τη στιγμή λόγω της κατάστασης με τη Ρωσία. Με αυτή την πρόταση, η Κομισιόν προσπαθεί να ξεπεράσει τις ανησυχίες χώρων όπως το Βέλγιο, καθώς και πιθανά βέτο από άλλες χώρες, όπως η Ουγγαρία και η Σλοβακία. Αυτό είναι σημαντικό για να βοηθηθεί η Ουκρανία τη στιγμή που χρειάζεται υποστήριξη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Ο δήμος Σαν Φρανσίσκο ζητά αποζημίωση από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο έχει κινηθεί νομικά κατά μεγάλων εταιρειών που φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Ο δήμος ζητά αποζημιώσεις για λόγους δημόσιας υγείας. Αυτό σημαίνει ότι θέλει να προστατεύσει την υγεία των ανθρώπων που ζουν εκεί. Η κίνηση αυτή δείχνει τη σοβαρότητα του θέματος και την ανάγκη για καλύτερη διατροφή στην πόλη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Μητσοτάκης μιλά για Τεχνητή Νοημοσύνη και συλλογικές συμβάσεις",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, έκανε μια σημαντική ομιλία. Μίλησε για την Τεχνητή Νοημοσύνη, δηλαδή τη νέα τεχνολογία που βοηθά τους υπολογιστές να σκέφτονται πιο έξυπνα. Επίσης, ανέφερε τις προκλήσεις που αντιμετωπίζουν οι επιχειρήσεις και οι άνθρωποι λόγω αυτής της τεχνολογίας. Στην ομιλία του, συζήτησε για τα Data Centers, τα οποία είναι μεγάλοι υπολογιστές που αποθηκεύουν δεδομένα. Επιπλέον, τόνισε την ανάγκη για προστασία των παιδιών στο Διαδίκτυο. Τέλος, μίλησε για τη νομοθετική στήριξη των συλλογικών συμβάσεων, που σημαίνει ότι οι εργαζόμενοι πρέπει να συνεργάζονται για καλύτερους όρους δουλειάς. Αυτά είναι σημαντικά θέματα για την κοινωνία και την οικονομία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας Λέων ΙΔ’ επισκέφτηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ’ πήγε στον Λίβανο για να μιλήσει για την ειρήνη και την ενότητα. Στην επίσκεψή του, είπε ότι ο Λίβανος είναι ανθεκτικός, όπως οι κέδροι που υπάρχουν στη χώρα. Ο πάπας ζήτησε από τους ανθρώπους του Λιβάνου να παραμείνουν ενωμένοι και να δουλέψουν για δικαιοσύνη. Η επίσκεψη αυτή ήταν σημαντική για να στηριχθούν οι άνθρωποι σε αυτούς τους δύσκολους καιρούς.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης: Αλλαγές για καλύτερη Αθήνα",
      "simpleText": "Ο Νίκος Ανδρουλάκης, πολιτικός του ΠαΣοΚ, μίλησε για την Αθήνα. Είπε ότι πρέπει να γίνει μια βιώσιμη πόλη. Αυτό σημαίνει ότι θέλει να βελτιωθεί η κατάσταση και να είναι πιο άνετη για τους ανθρώπους. Ανέφερε ότι το κυκλοφοριακό πρόβλημα στην Αθήνα δείχνει τις αποτυχίες της κυβέρνησης της Νέας Δημοκρατίας (ΝΔ). Ο Ανδρουλάκης θέλει να προσφέρει μια καλύτερη επιλογή στους πολίτες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Κυβέρνηση και αγρότες σε αντιπαράθεση",
      "simpleText": "Η κυβέρνηση έχει μια ξεκάθαρη στάση απέναντι στις αγροτικές κινητοποιήσεις. Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, είπε ότι δεν μπορούν να κλείνουν οι δρόμοι, ανεξάρτητα από τα αιτήματα των αγροτών. Αυτό δείχνει ότι η κυβέρνηση θέλει να διατηρήσει την τάξη και την ασφάλεια στις μετακινήσεις. Οι αγρότες πιθανώς διαμαρτύρονται για κάποια προβλήματα που τους απασχολούν, αλλά η κυβέρνηση είναι αποφασισμένη να μην επιτρέψει κλεισίματα δρόμων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Η Ελλάδα αποπληρώνει 5,29 δισ. ευρώ από δάνεια",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) ανακοίνωσαν ότι συμφώνησαν να σταματήσουν την υποχρεωτική αποπληρωμή δανείων. Αυτό σημαίνει ότι η Ελλάδα μπορεί να αποπληρώσει νωρίτερα 5,29 δισ. ευρώ που χρωστάει. Αυτό είναι σημαντικό για την οικονομία της χώρας, γιατί θα την βοηθήσει να έχει καλύτερη χρηματοοικονομική κατάσταση και περισσότερη ευελιξία στα οικονομικά της.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διαγράφει τις αναρτήσεις του στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο διάσημος μπασκετμπολίστας, αποφάσισε να κάνει αλλαγές στο προφίλ του στο Instagram. Έσβησε σχεδόν όλες τις αναρτήσεις που είχε. Αυτό σημαίνει ότι τώρα έχει λιγότερες φωτογραφίες και βίντεο. Φαίνεται πως θέλει να ξεκινήσει κάτι νέο στην παρουσία του στα social media. Η κίνησή του αυτή έχει προκαλέσει ενδιαφέρον και συζητήσεις μεταξύ των θαυμαστών του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στα μπλόκα των αγροτών",
      "simpleText": "Η σημαία από τη σειρά One Piece χρησιμοποιείται τώρα σε μπλόκα αγροτών στην Ελλάδα. Οι αγρότες τη χρησιμοποιούν ως σύμβολο αντίστασης. Αυτό συμβαίνει γιατί η σημαία έχει γίνει αναγνωρίσιμη σε όλο τον κόσμο. Όταν οι άνθρωποι τη βλέπουν, καταλαβαίνουν ότι πρόκειται για μια κίνηση αντίστασης και αλληλεγγύης. Έτσι, ενώ η σημαία είναι από μία σειρά κινουμένων σχεδίων, δημιούργησε έναν νέο τρόπο για τους αγρότες να δείξουν τη διαμαρτυρία τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Κακοκαιρία πλησιάζει στην Αττική και σε άλλες περιοχές",
      "simpleText": "Έρχεται ένα νέο σφοδρό κύμα κακοκαιρίας στην Ελλάδα. Οι αρχές προειδοποιούν για σφοδρές βροχές και καταιγίδες. Υπάρχει συναγερμός για έξι περιοχές. Αναμένονται προβλήματα στην κυκλοφορία και σε άλλες δραστηριότητες. Ιδιαίτερη προσοχή χρειάζεται στην Αττική, όπου η κατάσταση είναι πιο σοβαρή. Ο καιρός θα είναι δύσκολος τις επόμενες μέρες. Οι πολίτες καλούνται να είναι προσεκτικοί και να ακολουθούν τις οδηγίες των αρχών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Επίσκεψη Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος επισκέφτηκε την Αθήνα. Εκεί συνάντησε σημαντικούς ανθρώπους της πολιτικής και της εκκλησίας. Συναντήθηκαν με την Πρόεδρο της Δημοκρατίας, τον Πρωθυπουργό Κυριάκο Μητσοτάκη και τον Αρχιεπίσκοπο Αθηνών Ιερώνυμο. Οι συναντήσεις αυτές είναι σημαντικές για τη συνεργασία μεταξύ Ελλάδας και Αμερικής.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "79211fa6e3ff",
      "title": "Ζελένσκι: Αισιόδοξος για τον τερματισμό του πολέμου – Φοβάται όμως αποχώρηση των ΗΠΑ",
      "simpleTitle": "Ζελένσκι: Ελπίδες για τέλος στον πόλεμο, αλλά με φόβο για τις ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είναι συγκρατημένα αισιόδοξος ότι οι συνομιλίες με τη βοήθεια των ΗΠΑ θα μπορέσουν να σταματήσουν τον πόλεμο. Ωστόσο, ανησυχεί μήπως οι Ηνωμένες Πολιτείες αποσυρθούν από αυτές τις διαπραγματεύσεις. Αυτό τονίζει ότι η παρουσία των ΗΠΑ είναι σημαντική για την επίτευξη της ειρήνης.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-aisiodoksos-gia-ton-termatismo-tou-polemou-fovatai-omos-apoxorisi-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Zelens-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:36:52.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποί μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ: Χρειάζεται λύση για τον πόλεμο στην Ουκρανία",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των Ηνωμένων Πολιτειών, μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι η κατάσταση είναι πολύ δύσκολη και ότι χρειάζεται να τελειώσει. Κατά τη διάρκεια μιας συνάντησης του υπουργικού συμβουλίου, ανέφερε ότι οι άνθρωποί του δουλεύουν σκληρά για να βρουν μια λύση. Τόνισε τη σημασία των συνομιλιών που γίνονται στη Μόσχα, για να υπάρξει ειρήνη στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγόρασε τη Versace",
      "simpleText": "Η Prada, μια μεγάλη και γνωστή εταιρεία μόδας, εξαγόρασε τη Versace. Αυτό είναι πολύ σημαντικό για τον κόσμο της μόδας. Ο κληρονόμος Μπερτέλι θα ηγηθεί της Versace. Η Ντονατέλα, η διάσημη σχεδιάστρια της εταιρείας, καλωσορίζει αυτή τη νέα αρχή. Αυτή η αγορά ανοίγει νέες ευκαιρίες για τη Versace και μπορεί να φέρει αλλαγές στην επιχείρηση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλειστοί δρόμοι στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, κάποιοι δρόμοι στο κέντρο της Αθήνας θα κλείσουν. Αυτό θα γίνει λόγω μιας εκδήλωσης. Οι οδηγοί θα πρέπει να προσέχουν και να βρίσκουν άλλους δρόμους για να περάσουν. Οι κλειστοί δρόμοι θα ανακοινωθούν νωρίτερα, ώστε όλοι να ξέρουν. Είναι σημαντικό να προγραμματίσουν τη διαδρομή τους, για να μην έχουν προβλήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Καλό ή κακό ένα ποτήρι κρασί την ημέρα;",
      "simpleText": "Ένας καρδιολόγος μιλάει για το αν ένα ποτήρι κρασί την ημέρα είναι καλό για την καρδιά. Πολλοί άνθρωποι έχουν απορίες αν το κρασί κάνει καλό ή κακό. Ο γιατρός προσπαθεί να δώσει μια ξεκάθαρη απάντηση σε αυτό το θέμα. Είναι σημαντικό να ξέρουμε αν όντως το κρασί μπορεί να βοηθήσει την καρδιά μας ή αν είναι καλύτερα να το αποφεύγουμε.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο στο Σύνταγμα",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, θα γίνει ένα συνέδριο με θέμα την Ανατολική Μεσόγειο. Το συνέδριο θα γίνει στο ξενοδοχείο King’s George, που βρίσκεται στο Σύνταγμα. Σε αυτό το συνέδριο θα μιλήσουν γνωστοί άνθρωποι από την Ελλάδα και άλλες χώρες. Είναι σημαντικό γιατί θα συζητηθούν θέματα που αφορούν την περιοχή και οι αλλαγές που συμβαίνουν εκεί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Συνταξιοδότηση με διαδοχική ασφάλιση",
      "simpleText": "Έγινε μια νέα ενημέρωση για την συνταξιοδότηση όσων έχουν διαδοχική ασφάλιση. Αυτό αφορά άτομα που δούλευαν σε διαφορετικούς φορείς ασφάλισης. Στην ενημέρωση, αναφέρονται τα όρια ηλικίας που πρέπει να έχει κάποιος για να πάρει σύνταξη. Επίσης, εξηγούνται οι διαδικασίες που πρέπει να ακολουθήσουν οι εργαζόμενοι και ο ρόλος των φορέων ασφάλισης, ειδικά όταν ο τελευταίος φορέας είναι το Δημόσιο. Αυτές οι πληροφορίες είναι σημαντικές για να ξέρουν οι άνθρωποι πότε και πώς μπορούν να συνταξιοδοτηθούν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Σημαντική ψηφοφορία για την Eurovision την Πέμπτη",
      "simpleText": "Η Eurovision είναι σε δύσκολη κατάσταση. Την Πέμπτη θα γίνει μια πολύ σημαντική ψηφοφορία. Σε αυτή τη ψηφοφορία, κάποιες χώρες σκέφτονται να φύγουν από τον διαγωνισμό. Η EBU, που οργανώνει την Eurovision, λέει ότι αυτή είναι μια «στιγμή ορόσημο». Η Γερμανία επίσης λέει ότι μπορεί να μην μεταδώσει τον διαγωνισμό αν ληφθεί απόφαση εναντίον του Ισραήλ. Αυτό σημαίνει ότι η κατάσταση είναι σοβαρή και οι αποφάσεις θα έχουν μεγάλες συνέπειες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Συνάντηση ΥΠΕΞ ΝΑΤΟ στις Βρυξέλλες",
      "simpleText": "Αύριο θα γίνει μια σημαντική συνάντηση στις Βρυξέλλες. Θα συναντηθούν οι Υπουργοί Εξωτερικών (ΥΠΕΞ) του ΝΑΤΟ. Μετά τη συνάντηση, θα υπάρχει και μια άλλη με το Συμβούλιο ΝΑΤΟ-Ουκρανίας. Στην συνάντηση αυτή αναμένεται να παραστούν δύο σημαντικά πρόσωπα. Είναι οι Στιβ Γουίτκοφ και Τζάρεντ Κούσνερ. Θα μιλήσουν με τους Ουκρανούς εκπροσώπους. Αυτή η συνάντηση είναι πολύ σημαντική λόγω της κατάστασης στην Ουκρανία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "227f102ea4f6",
      "title": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleTitle": "Αγώνας για τη θέση του προεδρικού αξιώματος στη Γαλλία",
      "simpleText": "Στη Γαλλία, δύο ηγέτες της αριστεράς, ο Μελανσόν και ο Γκλικσμάν, θέλουν να γίνουν πρόεδροι. Επιδιώκουν να διαδεχτούν τον Μακρόν, που είναι ο τωρινός πρόεδρος. Ο στόχος τους είναι να εμποδίσουν τον Μπαρντελά, ο οποίος είναι υποψήφιος από την ακροδεξιά. Αυτό είναι ένα σημαντικό γεγονός για την πολιτική σκηνή της Γαλλίας, και πολλοί αναρωτιούνται αν θα τα καταφέρουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/jules-glucksmann_melenchon-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:51.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Ποινή φυλάκισης για τη Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα δεν πήγε στο δικαστήριο. Έβαλε τον δικηγόρο της να την εκπροσωπήσει. Το δικαστήριο της έδωσε ποινή φυλάκισης 8 μηνών, αλλά η ποινή είναι με αναστολή. Αυτό σημαίνει ότι δεν θα μπει στη φυλακή αν δεν ξανακάνει κάποιο κακό.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Οδήγηση με μπουφάν και κίνδυνοι",
      "simpleText": "Μια νέα έρευνα δείχνει ότι η οδήγηση με μπουφάν μπορεί να είναι επικίνδυνη. Η οργάνωση ADAC έκανε δοκιμές για να καταλάβει πόσο ασφαλές είναι αυτό. Ακόμα και όταν κινείσαι με λίγα χιλιόμετρα, υπάρχει κίνδυνος τραυματισμού. Αυτό σημαίνει ότι πρέπει να είμαστε προσεκτικοί όταν οδηγούμε με μπουφάν. Είναι σημαντικό να φοράμε ρούχα που μας προστατεύουν όσο το δυνατόν καλύτερα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleText": "Οι άνθρωποι που δικαιούνται το επίδομα θέρμανσης πρέπει να κάνουν αίτηση μέχρι την Παρασκευή. Είναι σημαντικό να γνωρίζουν πώς να κάνουν την αίτηση σωστά. Το επίδομα αυτό βοηθά τους πολίτες να καλύψουν μέρος των εξόδων για τη θέρμανση των σπιτιών τους. Οι δικαιούχοι πρέπει να στείλουν τα απαραίτητα έγγραφα στην υπηρεσία που είναι υπεύθυνη. Αν δεν κάνουν την αίτηση στην προθεσμία, δεν θα μπορέσουν να πάρουν το επίδομα. Αυτό το μέτρο έχει σκοπό να βοηθήσει τις οικογένειες, ειδικά τη χειμερινή περίοδο όταν οι ανάγκες για θέρμανση αυξάνονται.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Νέα μέτρα για παράνομη οδήγηση και πώληση αλκοόλ",
      "simpleText": "Ο Παπαστεργίου μίλησε για νέες κάμερες στους δρόμους. Όταν κάποιος κάνει παράβαση, θα του έρχεται μήνυμα στο κινητό του. Αυτό θα βοηθήσει να σταματήσουν οι παραβάσεις. Επίσης, αναφέρθηκε ότι πρέπει να προσέχουμε την πώληση αλκοόλ σε ανήλικους, γιατί είναι επικίνδυνο. Οι αρχές θα ελέγχουν πιο αυστηρά αν οι νέοι αγοράζουν αλκοόλ. Αυτές οι αλλαγές είναι σημαντικές για την ασφάλεια στον δρόμο και την προστασία των νέων.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι στη Λάρισα διαμαρτύρονται",
      "simpleText": "Κτηνοτρόφοι έριξαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας. Αυτή η πράξη έγινε για να δείξουν την αγανάκτησή τους. Ο κλάδος τους έχει σοβαρά προβλήματα. Πολλά ζώα έχουν πεθάνει λόγω της ευλογιάς. Επίσης, οι κτηνοτρόφοι περιμένουν αποζημιώσεις που καθυστερούν ή δεν έχουν δοθεί. Αυτές οι καταστάσεις τους έχουν φέρει σε δύσκολη θέση.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη για τις συλλογικές συμβάσεις εργασίας",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, είχε μια σύσκεψη με τη Νίκη Κεραμέως και άλλους ανθρώπους που έχουν σχέση με την εργασία. Η σύσκεψη έγινε στο Μαξίμου, το κυβερνητικό κτίριο. Συζήτησαν για τις συλλογικές συμβάσεις εργασίας. Ο Μητσοτάκης είπε ότι είναι μια θετική εξέλιξη, ιδιαίτερα σε αυτή την εποχή που υπάρχουν πολλές εντάσεις και προβλήματα. Οι συλλογικές συμβάσεις βοηθούν τους εργαζόμενους να έχουν καλύτερες συνθήκες στη δουλειά τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Αστυνομία στο Βέλγιο κατά ανοιχτή έρευνα για απάτη στην ΕΕ",
      "simpleText": "Η αστυνομία στο Βέλγιο έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης. Αυτό έγινε λόγω μιας υπόθεσης απάτης. Οι έρευνες έγιναν μετά από αίτημα της Ευρωπαϊκής Εισαγγελίας. Κατά τη διάρκεια της έρευνας, τρία άτομα προσαχθήκαν από την αστυνομία. Η υπόθεση είναι σοβαρή και η έρευνα συνεχίζεται. Είναι σημαντικό, γιατί αφορά την καταπολέμηση της απάτης σε ευρωπαϊκό επίπεδο.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες κλείνουν το τελωνείο Ευζώνων",
      "simpleText": "Οι αγρότες στην Ελλάδα έχουν βάλει μπλόκα σε κεντρικούς δρόμους. Ένα από αυτά είναι το τελωνείο Ευζώνων. Αυτό σημαίνει ότι οι δρόμοι μένουν κλειστοί και δεν μπορούν να περάσουν τα αυτοκίνητα. Επίσης, κλειστό παραμένει το ρεύμα προς Αθήνα κοντά στα διόδια Μαλγάρων. Οι αγρότες διαμαρτύρονται για διάφορα θέματα που αφορούν τη δουλειά τους. Αυτές οι ενέργειες έχουν προκαλέσει μεγάλα προβλήματα στις μετακινήσεις και στις μεταφορές αγαθών στη χώρα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος Χάρτης για τον Κίνδυνο Δασικών Πυρκαγιών",
      "simpleText": "Η Πολιτική Προστασία παρουσίασε ένα νέο εργαλείο. Αυτό είναι ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών. Είναι πολύ σημαντικός γιατί βοηθά να καταλάβουμε πόσος κίνδυνος υπάρχει από τις πυρκαγιές στα δάση. Ο χάρτης αυτός μας δείχνει την πραγματική κατάσταση και μας ενημερώνει πού μπορεί να εκδηλωθεί πυρκαγιά. Αυτό είναι χρήσιμο για να προγραμματίσουμε καλύτερα την προστασία των δασών και των ανθρώπων. Οι αρχές ελπίζουν ότι αυτή η μεταρρύθμιση θα βοηθήσει στο μέλλον για την καλύτερη ασφάλεια των περιοχών που κινδυνεύουν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "61253b989803",
      "title": "Ο Πούτιν θα συζητήσει με τον απεσταλμένο του Τραμπ και τον γαμπρό του τον τερματισμό του πολέμου στην Ουκρανία",
      "simpleTitle": "Ρωσία: Πανηγυρισμοί για την κατάληψη του Ποκρόφσκ",
      "simpleText": "Η Ρωσία είναι χαρούμενη γιατί κατέλαβε μια πόλη που λέγεται Ποκρόφσκ. Αυτό είναι σημαντικό για εκείνους, γιατί δείχνει ότι προχωρούν στον πόλεμο στην Ουκρανία. Ο Βλαντίμιρ Πούτιν, ο πρόεδρος της Ρωσίας, θα μιλήσει με ανθρώπους που είναι κοντά στον πρώην πρόεδρο των ΗΠΑ, Ντόναλντ Τραμπ, για να συζητήσουν πώς μπορεί να τελειώσει ο πόλεμος. Αυτές οι συζητήσεις είναι σημαντικές γιατί ο πόλεμος επηρεάζει πολλούς ανθρώπους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023137/o-poutin-tha-sizitisi-me-ton-apestalmeno-tou-trab-ke-ton-gampro-tou-ton-termatismo-tou-polemou-stin-oukrania.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023137/o-poutin-tha-sizitisi-me-ton-apestalmeno-tou-trab-ke-ton-gampro-tou-ton-termatismo-tou-polemou-stin-oukrania.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:39:30.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Συνέλευση Αγροτών με Πολλά Τρακτέρ στον Δρόμο",
      "simpleText": "Στην περιοχή του μπλόκου Ε - 65, βιοπαλαιστές αγρότες και κτηνοτρόφοι έκαναν μια μεγάλη συνέλευση την Τρίτη. Συγκεντρώθηκαν στο δρόμο για να συζητήσουν τα επόμενα βήματά τους. Γύρω τους είχαν πολλά τρακτέρ και σκηνές από Αγροτικούς Συλλόγους και χωριά. Οι αγρότες είναι αποφασισμένοι να φέρουν και το τελευταίο τρακτέρ στο μπλόκο. Ο Κώστας Τζέλλας, πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, είπε ότι από την Κυριακή, όλο και περισσότερα τρακτέρ φτάνουν εκεί.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Διαμαρτυρίες αγροτών σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες στην Ελλάδα έχουν ξεκινήσει μεγάλες κινητοποιήσεις. Στη Θεσσαλία, έχει συγκεντρωθεί πλήθος τρακτέρ στις εθνικές οδούς. Οι αγρότες θέλουν να δείξουν τα προβλήματα που τους απασχολούν. Κάθε μέρα, έρχονται περισσότερα τρακτέρ από τα χωριά. Το οργανωμένο αγροτικό κίνημα προγραμματίζει περισσότερες διαμαρτυρίες. Οι αγρότες δεν βγαίνουν στον δρόμο μόνο για ένα συγκεκριμένο λόγο. Αντιμετωπίζουν σοβαρά προβλήματα, και το κάνουν όλο το χρόνο, όχι μόνο για να διαμαρτυρηθούν. Αρκετοί λένε ότι οι αγρότες βγαίνουν κάθε χρόνο με την ίδια αφορμή, όμως αυτό δεν είναι αλήθεια. Οι αγρότες έχουν σοβαρά θέματα, όπως οι πλημμύρες και τα προβλήματα με την κυβέρνηση και την Ευρωπαϊκή Ένωση. Αυτά τους αναγκάζουν να διαμαρτύρονται συνέχεια. Το τελευταίο διάστημα, έχουν γίνει πολλές κινητοποιήσεις τα τελευταία δύο χρόνια, ειδικά μετά τις καταιγίδες που προκάλεσαν ζημιές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Ενάντια στην αντεργατική πολιτική της κυβέρνησης",
      "simpleText": "Το ΚΚΕ έκανε σχόλια για τις δηλώσεις του Κυριάκου Μητσοτάκη. Αυτές οι δηλώσεις αφορούν τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ λέει ότι, παρά τους πανηγυρισμούς της κυβέρνησης, η κατάσταση των εργαζομένων είναι δύσκολη. Αυτό οφείλεται στην αντεργατική πολιτική, η οποία συνεχίζεται με νέο νομοσχέδιο. Αυτό το νομοσχέδιο θα προστατέψει τα κέρδη των μεγάλων επιχειρήσεων και θα κρατήσει τους μισθούς χαμηλούς. Ο ΚΚΕ υποστηρίζει ότι η κυβέρνηση, οι επιχειρηματίες και η ΓΣΕΕ, δηλαδή οι εργατοπατέρες, συνεργάζονται για να περιορίσουν τις συλλογικές διαπραγματεύσεις. Υποστηρίζει επίσης ότι το ΠΑΣΟΚ συμμετέχει σε αυτή την πολιτική. Το ΚΚΕ καλεί τους εργαζόμενους να αγωνιστούν, απαιτώντας καλύτερες συνθήκες δουλειάς, μισθούς και δικαιώματα. Οι εργαζόμενοι θα πρέπει να διεκδικήσουν μια ζωή με αξιοπρέπεια και σταθερό εργάσιμο χρόνο.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Το ΚΚΕ στηρίζει τους αγρότες στον αγώνα τους",
      "simpleText": "Η Βιβή Δάγκα, βουλευτής του ΚΚΕ, ανέφερε ότι το κόμμα στηρίζει τους αγρότες που διαμαρτύρονται. Οι αγρότες αγωνίζονται για τα προβλήματα που αντιμετωπίζουν. Αυτά είναι το υψηλό κόστος παραγωγής και οι χαμηλές τιμές για τα προϊόντα τους. Πρέπει να πουλάνε φθηνά στους μεγάλους εμπόρους, και αυτοί τα πωλούν ακριβά στους καταναλωτές. Η Δάγκα τόνισε ότι οι επιδοτήσεις που λαμβάνουν οι αγρότες είναι πολύ μικρές. Κατηγόρησε την Ευρωπαϊκή Ένωση για αυτή την κατάσταση, λέγοντας πως οι επιδοτήσεις δεν είναι δίκαιες. Επιπλέον, είπε ότι ο αγώνας των αγροτών είναι και αγώνας για τους εργαζόμενους και τη νεολαία. Κοινά είναι τα προβλήματα που αντιμετωπίζουν όλοι. Η Δάγκα προειδοποίησε ότι η κυβέρνηση προσπαθεί να δημιουργήσει αντιπαλότητες ανάμεσα στους εργατικούς και τους αγρότες, αλλά αυτό δεν θα πετύχει. Τέλος, υπογράμμισε πως το ΚΚΕ θα συνεχίσει να στηρίζει τους αγρότες και τα αιτήματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες διαμαρτύρονται και ζητούν βοήθεια",
      "simpleText": "Από την Κυριακή, οι αγρότες έχουν κάνει μπλόκο στην Εθνική Οδό στη Νίκαια Λάρισας και στον Ε65 στην Καρδίτσα. Διαμαρτύρονται για τα προβλήματά τους και ζητούν να μπορέσουν να ζήσουν από τη δουλειά τους. Στις διαμαρτυρίες έχουν προστεθεί και άλλες περιοχές. Οι αγρότες αντιμετωπίζουν και αρνητικά σχόλια από την κυβέρνηση και άλλους ανθρώπους. Ο κυβερνητικός εκπρόσωπος είπε ότι η αστυνομία πρέπει να ανοίξει τους δρόμους. Ένας υπουργός, ο Κ. Κυρανάκης, μίλησε άσχημα για τις κινητοποιήσεις, λέγοντας ότι από αυτές δεν προκύπτει τίποτα καλό. Όμως, οι αγρότες ξέρουν ότι οι πολιτικές της κυβέρνησης δεν τους βοήθησαν. Οι αγρότες έχουν πολλές δυσκολίες, ειδικά μετά τις πλημμύρες στη Θεσσαλία. Παρ' όλα αυτά, οι διαμαρτυρίες συνεχίζονται με τη συμμετοχή χιλιάδων τρακτέρ. Ο κόσμος δείχνει αλληλεγγύη και στηρίζει τους αγρότες. Έχουν οργανωθεί εργατικά σωματεία για να στηρίξουν τον αγώνα τους. Ο αγώνας των αγροτών αφορά όλους μας, καθώς όλοι πληγώνεται από παρόμοιες καταστάσεις.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f416c7d57706",
      "title": "Τι πιο σύνηθες... Πρώην αντιπρόεδρος της ΕΕ, που έχει «ζωτικό στοιχείο της δημοκρατίας» τα λόμπι, συνελήφθη για διαφθορά",
      "simpleTitle": "Σύλληψη πρώην αντιπροέδρου της ΕΕ για διαφθορά",
      "simpleText": "Η πρώην επικεφαλής της ευρωπαϊκής διπλωματίας, Φεντερίκα Μογκερίνι, συνελήφθη μαζί με δύο άλλα άτομα στη Βελγική πόλη Μπριζ. Η σύλληψη έγινε στο πλαίσιο μιας μεγάλης έρευνας για απάτη. Η έρευνα αφορά τη χρηματοδότηση μιας ακαδημίας νέων διπλωματών. Η Βελγική αστυνομία έκανε εφόδους στην Ευρωπαϊκή Υπηρεσία Εξωτερικής Δράσης και στο Κολλέγιο της Ευρώπης. Οι αρχές ψάχνουν υποκείμενες περιπτώσεις κακής διαχείρισης κονδυλίων της Ευρωπαϊκής Ένωσης. Η είδηση ανάδειξε προβλήματα που υπάρχουν στην ΕΕ, όπως λόμπι και διαφθορά. Αυτή η κατάσταση είναι συνήθως μια καθημερινή πραγματικότητα στην ΕΕ, σύμφωνα με κάποιες πηγές. Μόνο δύο από τους 751 Ευρωβουλευτές ψήφισαν κατά της δήλωσης που χαρακτηρίζει τα λόμπι ως «ζωτικό μέρος της δημοκρατίας» στην Ευρώπη.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/kosmos/408667/ti-pio-synithes-proin-antiproedros-tis-ee-poy-ehei-zotiko-stoiheio-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/kosmos/408667/ti-pio-synithes-proin-antiproedros-tis-ee-poy-ehei-zotiko-stoiheio-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/federica-mogherini-2_0.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:39:35.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Νέα επιτυχία για την Αγωνιστική Συσπείρωση Δικηγόρων στις εκλογές",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που την στήριξαν στις πρόσφατες εκλογές. Οι δικηγόροι αυτοί τίμησαν τους υποψηφίους της ΑΣΔ σε πολλές πόλεις της Ελλάδας, όπως στην Πάτρα, τη Θήβα και την Αλεξανδρούπολη. Η ΑΣΔ κέρδισε εκπροσώπους σε δικηγορικούς συλλόγους και στην Αθήνα, για πρώτη φορά μετά από χρόνια. Όλοι αυτοί που ψήφισαν την ΑΣΔ θέλουν να δυναμώσουν τη φωνή τους και να αντεπεξέλθουν στις δυσκολίες του επαγγέλματός τους. \n\nΩστόσο, η ΑΣΔ τονίζει ότι δεν πρέπει να περιμένουν στήριξη από τους υποψηφίους που θα συμμετάσχουν στον β' γύρο των εκλογών, καθώς και οι δύο έχουν υποστηρίξει πολιτικές που βλάπτουν τους δικηγόρους. Η ανακοίνωση αναφέρει ότι δεν υπάρχουν πραγματικά «προοδευτικές» επιλογές. Οι δικηγόροι της ΑΣΔ επισημαίνουν ότι είναι σημαντικό να συνεχίσουν τον αγώνα τους για καλύτερες συνθήκες εργασίας και να πετύχουν την αναγνώριση των δικαιωμάτων τους. \n\nΗ ΑΣΔ καλεί όλους τους δικηγόρους να ενωθούν και να συμμετάσχουν σε συλλογικές δράσεις για να αντισταθούν στις δύσκολες καταστάσεις που αντιμετωπίζουν. Η ανακοίνωση κλείνει με την υπόσχεση να συνεχίσουν τους αγώνες τους για τα δικαιώματά τους και την εκπροσώπηση όλων των δικηγόρων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξιτζήδων για τα προβλήματά τους",
      "simpleText": "Οι αυτοκινητιστές ταξί στην Ελλάδα απεργούν για 48 ώρες. Η απεργία ξεκίνησε και θα διαρκέσει μέχρι τις 6 το πρωί της Πέμπτης. Το σωματείο τους, η «Ενωτική Προοδευτική Συνεργασία», θέλει να ακουστεί η φωνή τους σε όλη τη χώρα. Οι ταξιτζήδες διαμαρτύρονται για πολλά προβλήματα. Ένα από αυτά είναι η μεγάλη φορολογία που έχει γίνει χειρότερη με νέο νόμο. Επίσης, οι αυτοί έχει μεγάλο κόστος από τα καύσιμα και πρέπει να αλλάξουν τα αυτοκίνητά τους με ηλεκτρικά, λόγω της «πράσινης μετάβασης». Λένε ότι οι αλλαγές αυτές βοηθούν κυρίως τις μεγάλες εταιρείες και δημιουργούν δυσκολίες για αυτούς. Στην Αθήνα, έκαναν συγκέντρωση στο υπουργείο Μεταφορών. Εκεί, περίμεναν να τους συναντήσει κάποιος υπεύθυνος, αλλά δεν ήρθε κανείς. Πριν πάνε στο υπουργείο, έκαναν μια μεγάλη πορεία με τα αυτοκίνητα τους και συγκεντρώθηκαν σε συγκεκριμένο σημείο. Στην κινητοποίηση συμμετείχαν επίσης πολιτικοί, όπως ο Χρήστος Τσοκάνης από το ΚΚΕ και ο Χάρης Βουρδουμπάς, δείχνοντας τη στήριξή τους στον αγώνα των ταξιτζήδων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Η κυβέρνηση θέλει να σταματήσει την απεργία για τις διαγραφές φοιτητών",
      "simpleText": "Η κυβέρνηση προσέφυγε στα δικαστήρια για να σταματήσει την απεργία-αποχή που ανακοίνωσε η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης. Αυτή η απεργία ξεκινά στις 3 Δεκέμβρη και έχει σκοπό να διαμαρτυρηθεί για τις διαγραφές φοιτητών. Η Ομοσπονδία κατηγορεί την κυβέρνηση ότι προσπαθεί να ποινικοποιήσει τις διαμαρτυρίες και ότι δεν σκέφτεται τις δυσκολίες που αντιμετωπίζουν οι φοιτητές, όπως το υψηλό κόστος ζωής και την έλλειψη στήριξης. Η ΟΔΠΤΕ έχει στείλει εξώδικο και προσπάθησε να συζητήσει με την κυβέρνηση μέσω του Οργανισμού Μεσολάβησης αλλά η κυβέρνηση δεν συμμετείχε. Εργαζόμενοι και φοιτητές πραγματοποίησαν κινητοποίηση έξω από τα δικαστήρια στη Θεσσαλονίκη, με στόχο να εκφράσουν την αντίθεσή τους στις ενέργειες της κυβέρνησης. Οι εργαζόμενοι δηλώνουν ότι στηρίζουν τους φοιτητές και ζητούν περισσότερους εργαζόμενους και καλύτερες υποδομές για τα πανεπιστήμια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Αποτυχία υπουργείου Παιδείας στην ειδική εκπαίδευση",
      "simpleText": "Το υπουργείο Παιδείας έκανε μια ανακοίνωση για την Παγκόσμια Μέρα Αναπηρίας. Ζήτησε να γίνουν δράσεις στα σχολεία για να ενημερωθούν οι μαθητές σχετικά με τα δικαιώματα των μαθητών με αναπηρία. Αυτές οι δράσεις είναι καλές, αλλά η πραγματικότητα είναι διαφορετική. Υπάρχουν πολλές ελλείψεις στην ειδική εκπαίδευση. Λείπουν εκπαιδευτικοί που να στηρίζουν τους μαθητές όπως πρέπει. Σε πολλά σχολεία, υπάρχουν πολλές μαθητές σε κάθε τμήμα και αυτό δεν βοηθάει καθόλου. Ειδικά Σχολεία δεν έχουν τους κατάλληλους χώρους για θεραπείες και η κατάσταση είναι δύσκολη. Τα παιδιά αυτά δεν έχουν καθόλου την φροντίδα που χρειάζονται και οι γονείς τους αγωνίζονται καθημερινά. Επίσης, οι μεταφορές τους είναι πολύ δύσκολες. Οι γονείς συχνά αποκτούν υπηρεσίες από ιδιώτες, που κάνουν τις καταστάσεις πιο ακριβές. Η έλλειψη προσωπικού και υποδομών τραυμάτισε την ειδική εκπαίδευση. Η ανακοίνωση του υπουργείου είναι μόνο λόγια, ενώ οι πραγματικές ανάγκες των μαθητών παραμένουν ανικανοποίητες. Οι εκπαιδευτικοί και οι γονείς ανησυχούν και ζητούν προσοχή στα προβλήματα αυτά.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Αντίθεση για σταθμό LNG στον Παγασητικό Κόλπο",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε από την κυβέρνηση να μην κατασκευαστεί σταθμός αποθήκευσης και αεριοποίησης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Ο Β. Μεταξάς ανέφερε ότι οι κάτοικοι του Βόλου είναι κατά της κατασκευής και έχουν κινητοποιηθεί με εκδηλώσεις και ερωτήσεις στη Βουλή. Υπογράμμισε τους κινδύνους για τη ζωή των ανθρώπων και το περιβάλλον αν συμβεί κάποιο ατύχημα μεγάλης κλίμακας. Η συζήτηση έγινε με αφορμή τις νέες συμφωνίες Ελλάδας και ΗΠΑ που μετατρέπουν την Ελλάδα σε σπουδαίο ενεργειακό κόμβο. Ο Μεταξάς τόνισε ότι αυτά τα σχέδια δεν είναι προς όφελος του λαού, αλλά μόνο των επιχειρήσεων. Πρόσθεσε ότι η σχεδίαση αυτή θέτει τη χώρα σε κίνδυνο, καθώς μπορεί να γίνει στόχος για αντιποίνων λόγω των διεθνών συγκρούσεων στην ενέργεια. Ο υφυπουργός Περιβάλλοντος, Νίκος Τσάφος, υπερασπίστηκε την κυβέρνηση, λέγοντας ότι τα σχέδια είναι καλά για την Ελλάδα, αλλά δεν απάντησε στις ερωτήσεις για τις δεσμεύσεις της χώρας. Ο Μεταξάς τον κατηγόρησε ότι δεν λέει την αλήθεια, καθώς υπάρχουν αντίθετες απόψεις από την Ευρωπαϊκή Ένωση.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "a250aaa84836",
      "title": "Κολομβία: Ο πρόεδρος Πέτρο καλεί τον Τραμπ να «σεβαστεί την κυριαρχία» της χώρας του",
      "simpleTitle": "Ο πρόεδρος της Κολομβίας μιλάει για τον Τραμπ",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Πέτρο, έκανε μια σημαντική δήλωση. Αντέτεινε σε απειλές από τον πρώην πρόεδρο των ΗΠΑ, Τραμπ. Ο Πέτρο ζήτησε από τον Τραμπ να σέβεται την κυριαρχία της Κολομβίας. Αυτό σημαίνει ότι η Κολομβία είναι μια ανεξάρτητη χώρα και δεν θέλει εξωτερικές παρεμβάσεις. Η δήλωση του Πέτρο δείχνει τη διάθεση της Κολομβίας να προστατεύσει τα δικαιώματά της. Είναι μια σοβαρή κατάσταση, καθώς αφορά τη σχέση μεταξύ των δύο χωρών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/gustavo-petro.jpg?t=xsDsvjS8on9sR-urQNXqgQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:08:25.000Z"
    },
    {
      "id": "1acf7f373669",
      "title": "Βουλή: Υπερψηφίστηκε το νομοσχέδιο για την οδική ασφάλεια",
      "simpleTitle": "Η Βουλή ψήφισε νέο νομοσχέδιο για την οδική ασφάλεια",
      "simpleText": "Η Βουλή ψήφισε ένα νέο νόμο για την οδική ασφάλεια. Ο στόχος είναι να σώσουν ανθρώπινες ζωές. Για αυτό, θα εγκατασταθούν κάμερες και θα χρησιμοποιηθεί ένα νέο πληροφοριακό σύστημα. Ο Παπαστεργίου, που είναι σε υπεύθυνη θέση, είπε ότι αυτές οι αλλαγές είναι πολύ σημαντικές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/0ccbfc5d-papastergiou-212.jpg?t=T3u0KOHfg9U0kfgiMc8T6A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:16:23.000Z"
    },
    {
      "id": "0caadc315546",
      "title": "ΑΣΕΠ 4ΓΒ/2025: Ξεκίνησαν οι αιτήσεις για τις 132 μόνιμες προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleTitle": "Αιτήσεις για 132 μόνιμες θέσεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleText": "Άρχισαν οι αιτήσεις για 132 μόνιμες δουλειές σε Κέντρα Εξυπηρέτησης Πολιτών (ΚΕΠ) και στην Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ). Η προκήρυξη αφορά μόνο τους ανθρώπους που πέρασαν επιτυχώς τον πρώτο πανελλήνιο γραπτό διαγωνισμό. Οι ενδιαφερόμενοι πρέπει να υποβάλουν τις αιτήσεις τους για να συμμετάσχουν στη διαδικασία πρόσληψης. Οι θέσεις αυτές είναι σημαντικές διότι παρέχουν μόνιμη εργασία σε δημόσιες υπηρεσίες, που βοηθούν πολλούς πολίτες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d478c291-aade-kentrika.jpg?t=dDHRyK2iJ1krVi4tfZ-GHg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:50:16.000Z"
    },
    {
      "id": "1916208130bf",
      "title": "Κέρδη στη Wall Street με φόντο την αισιοδοξία για μείωση των επιτοκίων",
      "simpleTitle": "Άνοδος στη Wall Street λόγω αισιοδοξίας για μείωση επιτοκίων",
      "simpleText": "Το χρηματιστήριο της Νέας Υόρκης, που λέγεται και Wall Street, είχε αύξηση την Τρίτη. Οι επενδυτές είναι αισιόδοξοι, γιατί περιμένουν πως τα επιτόκια θα μειωθούν. Αυτό δίνει ελπίδα για καλύτερες οικονομικές συνθήκες και περισσότερες επενδύσεις. Αυτή η κατάσταση είναι σημαντική για την παγκόσμια οικονομία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/wall-street-stoc.jpg?t=uHNos69GD1ISQnZA46j-vw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:44.000Z"
    },
    {
      "id": "af46e6f64626",
      "title": "Ουσακόφ: Δεν επήλθε συμφωνία για τις εδαφικές διαφορές – «Δεν βρισκόμαστε πιο κοντά στην ειρήνη»",
      "simpleTitle": "Συνομιλίες ΗΠΑ για εδαφικές διαφορές χωρίς συμφωνία",
      "simpleText": "Ο Γιούρι Ουσακόφ, ένας Ρώσος αξιωματούχος, μίλησε για τις συνομιλίες που είχε με τις Ηνωμένες Πολιτείες. Ανέφερε ότι οι συνομιλίες ήταν «χρήσιμες» και «επικοδομητικές». Όμως, είπε ότι δεν έχουμε πετύχει συμφωνία για τις εδαφικές διαφορές. Αυτό σημαίνει ότι δεν είμαστε πιο κοντά στην ειρήνη. Ο Ουσακόφ τόνισε ότι χρειάζεται πολύς χρονος και δουλειά ακόμα, για να λυθούν αυτά τα θέματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f43e430a-putin-2121.jpg?t=nT21r5zkRcykVbKV8M2egQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:02:28.000Z"
    },
    {
      "id": "5ce05dba362c",
      "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
      "simpleTitle": "Ο ποιητής Τίτος Πατρίκιος έγινε επίτιμο μέλος της Ακαδημίας Αθηνών",
      "simpleText": "Ο ποιητής Τίτος Πατρίκιος, σε ηλικία 97 ετών, αναγνωρίστηκε ως επίτιμο μέλος της Ακαδημίας Αθηνών. Αυτή η τιμή είναι σπουδαία για τον ίδιο και δείχνει την μεγάλη προσφορά του στην ποίηση και τον πολιτισμό. Η Ακαδημία Αθηνών είναι ένας σημαντικός οργανισμός που προάγει τα γράμματα και τις τέχνες στην Ελλάδα. Η αναγνώριση αυτή δείχνει πόσο εκτιμάται το έργο του Τίτου Πατρίκιου από την κοινωνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:40:18.000Z"
    },
    {
      "id": "0f53d7810611",
      "title": "Ρωσία: Ολοκληρώθηκαν οι μαραθώνιες διαπραγματεύσεις του Πούτιν με τους απεσταλμένους του Τραμπ",
      "simpleTitle": "Συνάντηση Πούτιν με Αμερικανούς απεσταλμένους",
      "simpleText": "Ο Ρώσος πρόεδρος Πούτιν είχε μια μεγάλη συνάντηση με τους Αμερικανούς απεσταλμένους, Γουίτκοφ και Κούσνερ. Αυτή η συνάντηση έληξε πρόσφατα. Σκοπός της συνάντησης ήταν να συζητήσουν θέματα που αφορούν τη Ρωσία και τις Ηνωμένες Πολιτείες. Αυτές οι συζητήσεις είναι πολύ σημαντικές, γιατί μπορούν να επηρεάσουν τις σχέσεις μεταξύ των δύο χωρών. Οι διαπραγματεύσεις αυτές κράτησαν αρκετό χρόνο και οι δύο πλευρές φαίνεται πως εργάστηκαν σκληρά για να επιτύχουν συμφωνίες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/46523fa8-putin-212.jpg?t=bJdR0F_Ew5ETNbiS-Zr8yg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:18:08.000Z"
    },
    {
      "id": "834bc859c7de",
      "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
      "simpleTitle": "Γυναίκα στην Αμερική βρήκε κλεμμένη την αυλή της",
      "simpleText": "Μια γυναίκα στις Ηνωμένες Πολιτείες ξύπνησε ένα πρωί και είδε ότι είχαν κλέψει όλα τα πράγματα από την αυλή της. Δεν μπορούσε να το πιστέψει. Όλα τα διακοσμητικά, τα φυτά και τα έπιπλα είχαν φύγει. Αμέσως πήγε να το αναφέρει στην αστυνομία. Οι αστυνομικοί έκαναν έρευνες για να βρουν τους κλέφτες. Αυτό το γεγονός προκαλεί ανησυχία στους άλλους κατοίκους της περιοχής. Οι άνθρωποι φοβούνται μήπως τους συμβεί το ίδιο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:48:52.000Z"
    },
    {
      "id": "a01f06942120",
      "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
      "simpleTitle": "Η Σκάρλετ Γιόχανσον μιλάει για το πρώτο ραντεβού με τον σύζυγό της",
      "simpleText": "Η Σκάρλετ Γιόχανσον, μια γνωστή ηθοποιός, είπε ότι έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της. Η ίδια το είπε με χιούμορ. Είπε ότι ενώ ήταν στο ραντεβού, ένιωσε ότι δεν μπορούσε να παραμείνει. Αυτή η στιγμή έγινε αστεία για εκείνη και τον σύζυγό της, όπως ανέφερε. Αυτή η ιστορία δείχνει πώς είναι οι πρώτες συναντήσεις και ότι μπορεί να συμβούν απρόοπτα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:39:03.000Z"
    },
    {
      "id": "a6edb9746912",
      "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
      "simpleTitle": "Σταύρος Ξαρχάκος υποστηρίζει τον γιο του Μάνου Χατζιδάκι",
      "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός μουσικοσυνθέτης, υποστηρίζει τον γιο του Μάνου Χατζιδάκι. Η υποστήριξη αυτή έρχεται μετά από μια κόντρα για μια παγκόσμια περιοδεία που είναι αφιερωμένη στον Μάνο Χατζιδάκι. Ο Σταύρος λέει ότι οι υπεύθυνοι αγνόησαν τη γνώμη του Μάνου, που ήταν πολύ σημαντική.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:11.000Z"
    },
    {
      "id": "1b39313307bf",
      "title": "Καιρός: Ισχυρή προειδοποίηση από Γιάννη Καλλιάνο - Έρχεται σφοδρή κακοκαιρία τα επόμενα 24ωρα",
      "simpleTitle": "Έρχεται σφοδρή κακοκαιρία σε πολλές περιοχές",
      "simpleText": "Ο μετεωρολόγος Γιάννης Καλλιάνος προειδοποίησε για σοβαρή κακοκαιρία τις επόμενες 24 ώρες. Οι περιοχές που θα επηρεαστούν είναι πολλές και αναμένονται έντονα καιρικά φαινόμενα. Οι πολίτες πρέπει να είναι προσεκτικοί και να ακολουθήσουν οδηγίες, γιατί η κατάσταση μπορεί να είναι δύσκολη. Συστήνεται να παραμείνουν σε ασφαλή μέρη και να περιορίσουν τις άσκοπες μετακινήσεις τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5e0b8892-1764311873907-39924683-kakokairia.jpg?t=0hwiKeRBYcGyUv3L4g0qIA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:30:02.000Z"
    },
    {
      "id": "41920bf77896",
      "title": "Σχολεία: Γιατί δεν θα γίνουν μαθήματα στις 3 Δεκεμβρίου",
      "simpleTitle": "Δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου",
      "simpleText": "Το υπουργείο Παιδείας ανακοίνωσε ότι δεν θα γίνουν μαθήματα στα σχολεία στις 3 Δεκεμβρίου. Ο λόγος είναι ότι αυτή είναι μια σημαντική ημέρα για να θυμόμαστε γεγονότα. Σε αυτή την ημέρα οι μαθητές θα συμμετέχουν σε σχετικές εκδηλώσεις. Είναι μια ευκαιρία για να μαζευτούν όλοι και να σκεφτούν την σημασία αυτών των γεγονότων.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698379/sxoleia-giati-den-tha-ginoun-mathimata-stis-3-dekemvriou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/9e744abf-sxoleia.jpg?t=WxXeVLzpdP4b4Q9fgaKWEQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "6790711ed1fb",
      "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
      "simpleTitle": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν",
      "simpleText": "Αύριο, 3 Δεκεμβρίου, η Εκκλησία τιμά συγκεκριμένους Αγίους. Οι πιστοί γιορτάζουν τους Αγίους αυτούς και μπορεί να κάνουν κάποιες παραδόσεις ή να επισκεφτούν την εκκλησία. Είναι μια ημέρα γιορτής για αυτούς που έχουν το όνομα των Αγίων αυτών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:12:14.000Z"
    },
    {
      "id": "936d9f2575a6",
      "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
      "simpleTitle": "Προειδοποίηση για κακοκαιρία τις επόμενες ημέρες",
      "simpleText": "Ο μετεωρολόγος Αρνιακός προειδοποιεί ότι τις επόμενες ημέρες θα έχουμε κακοκαιρία. Οι καιρικές συνθήκες θα είναι δύσκολες και χρειάζεται προσοχή. Οι άνθρωποι πρέπει να είναι ενημερωμένοι για να προστατευτούν. Είναι σημαντικό να προσέχουμε τις αλλαγές στον καιρό, γιατί μπορεί να προκαλέσουν προβλήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:02:17.000Z"
    },
    {
      "id": "c128cfbf273e",
      "title": "Νέες ταυτότητες: Πότε ολοκληρώνεται η προθεσμία - Πόσο κοστίζει η έκδοσή τους",
      "simpleTitle": "Νέες ταυτότητες: Πληροφορίες για την έκδοση τους",
      "simpleText": "Αρχίζουν οι διαδικασίες για τις νέες ταυτότητες στην Ελλάδα. Οι πολίτες μπορούν να κλείσουν ραντεβού για να εκδώσουν τη νέα τους ταυτότητα. Αυτές οι νέες ταυτότητες θα είναι πιο ασφαλείς και θα έχουν καλύτερα χαρακτηριστικά. Η διαδικασία είναι απλή, αλλά πρέπει να κάνετε ραντεβού. Έτσι, είναι σημαντικό να είστε προσεκτικοί με το πότε και πού θα κλείσετε το ραντεβού σας. Το κόστος για την έκδοση της ταυτότητας είναι συγκεκριμένο και θα πρέπει να το γνωρίζετε πριν ξεκινήσετε τη διαδικασία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/19/212bc3cd-taytotites.jpg?t=ijNmYOmcO38dE949zBl4Fg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:54:26.000Z"
    },
    {
      "id": "51d8d6fc2040",
      "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
      "simpleTitle": "Τζακ Ποτ στο Τζόκερ με πολλά χρήματα",
      "simpleText": "Στο παιχνίδι Τζόκερ έγινε τζακ ποτ την Πέμπτη, 4 Δεκεμβρίου. Αυτό σημαίνει ότι κανείς δεν κέρδισε το μεγάλο βραβείο. Ωστόσο, κάποιος τυχερός στην δεύτερη κατηγορία κέρδισε 100.000 ευρώ. Οι παίκτες περιμένουν με αγωνία την επόμενη κλήρωση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:41:09.000Z"
    },
    {
      "id": "e1d209509247",
      "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
      "simpleTitle": "Ο Τραμπ κάνει πολλές αναρτήσεις στο Truth Social τη νύχτα",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των Ηνωμένων Πολιτειών, έκανε πολλές αναρτήσεις στη διάρκεια της νύχτας. Σε μία μόνο ώρα, έγραψε περισσότερες από 100 αναρτήσεις. Αυτό συνέβη στο Truth Social, την πλατφόρμα κοινωνικής δικτύωσης που δημιούργησε ο ίδιος. Ο Τραμπ φαίνεται να είναι πολύ ενεργός στους λογαριασμούς του. Οι αναρτήσεις του αφορούσαν διάφορα θέματα, όπως η πολιτική και η κοινωνία. Οι πολλές αναρτήσεις του δείχνουν πόσο ενδιαφέρεται να επικοινωνεί με τους υποστηρικτές του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:34.000Z"
    },
    {
      "id": "1166765f24a8",
      "title": "Χείμαρρος ο Ομπράντοβιτς: «Αυτή είναι η αλήθεια κι αυτός ο υπεύθυνος για ό,τι έγινε στην Παρτίζαν»",
      "simpleTitle": "Ο Ομπράντοβιτς μιλά για την αποχώρησή του από την Παρτίζαν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, προπονητής, μίλησε ανοιχτά για την αποχώρησή του από την ομάδα μπάσκετ Παρτίζαν. Εξήγησε ότι υπάρχουν συγκεκριμένοι λόγοι για αυτή την απόφαση. Αναφέρθηκε σε πρόσωπα και καταστάσεις που έπαιξαν ρόλο στην αποχώρησή του. Ο Ομπράντοβιτς τόνισε ότι είναι σημαντικό να λέγεται η αλήθεια για ό,τι έγινε. Η δήλωσή του έχει προκαλέσει ενδιαφέρον στους φίλους του μπάσκετ, καθώς είναι γνωστός για την επιτυχία του στα γήπεδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698373/xeimarros-o-omprantovits-afti-einai-i-alitheia-ki-aftos-o-ypeythynos-gia-o-ti-egine-stin-partizan"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1b008ea8-zots-kosmos1.jpg?t=wFnaFRT62PGSeH0OvxNUTw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:14:41.000Z"
    },
    {
      "id": "72e15c280e52",
      "title": "Κλήρωση Τζόκερ 2/12/2025: Αυτοί είναι οι τυχεροί αριθμοί που κερδίζουν 2.800.000 ευρώ",
      "simpleTitle": "Τυχεροί αριθμοί του Τζόκερ για 2.800.000 ευρώ",
      "simpleText": "Στις 2 Δεκεμβρίου 2025 έγινε η κλήρωση του Τζόκερ. Οι τυχεροί αριθμοί για αυτήν την κλήρωση κερδίζουν 2.800.000 ευρώ. Οι αριθμοί αυτοί μας φέρνουν χαρά και ελπίδα για το μέλλον.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698368/klirosi-tzoker-2-12-2025-aftoi-einai-oi-tyxeroi-arithmoi-pou-kerdizoun-2-800-000-evro"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8f7b0e8c-tzoker.jpg?t=joAbHSlXr0ZlHpNZL1z9qg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:06:08.000Z"
    },
    {
      "id": "a1ef80c4c8b2",
      "title": "Νέα Υόρκη: Πρόστιμο-μαμούθ στη Starbucks για «περισσότερες από μισό εκατ. παραβάσεις»",
      "simpleTitle": "Πρόστιμο στη Starbucks στη Νέα Υόρκη για κακομεταχείριση εργαζομένων",
      "simpleText": "Η αλυσίδα καφέ Starbucks έχει πληρώσει ένα μεγάλο πρόστιμο στη Νέα Υόρκη. Το πρόστιμο είναι αποτέλεσμα περισσότερων από 500.000 παραβάσεων. Η εταιρεία φέρεται να έχει στερήσει από χιλιάδες εργαζόμενους σε περισσότερα από 300 καταστήματα το δικαίωμα σε μια σταθερή και προβλέψιμη εργασία. Αυτό σημαίνει ότι οι εργαζόμενοι δεν έχουν τις ίδιες συνθήκες εργασίας που τους αξίζουν. Το θέμα είναι σοβαρό γιατί αφορά τη ζωή πολλών ανθρώπων που δουλεύουν εκεί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698358/nea-yorki-prostimo-mamoyth-sti-starbucks-gia-perissoteres-apo-miso-ekat-paravaseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/Starbucks-rosia-polemos-oukrania.jpg?t=AypGkNiiFkrClIVaT_sxlA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:53:34.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Είδηση για 3 Δεκεμβρίου 2025",
      "simpleText": "Στις 3 Δεκεμβρίου 2025 συμβαίνει κάτι σημαντικό. Η είδηση κυκλοφορεί από το Protagon. Ακόμη δεν έχουμε πολλές λεπτομέρειες για το τι θα γίνει, αλλά θα ενημερώσουμε σύντομα με περισσότερες πληροφορίες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Ανακοίνωση από το Protagon",
      "simpleText": "Το Protagon ανακοίνωσε κάτι νέο. Δεν υπάρχουν πολλές λεπτομέρειες για την είδηση, αλλά φαίνεται ότι είναι σημαντική. Οι άνθρωποι περιμένουν περισσότερες πληροφορίες στο μέλλον.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέοι κανόνες για τα όπλα στην Ελλάδα",
      "simpleText": "Η Βουλή στην Ελλάδα ψήφισε νέους κανόνες για την κατοχή και χρήση όπλων. Η απόφαση αυτή πέρασε με τη συμφωνία δύο κομμάτων, της Νέας Δημοκρατίας και του ΠΑΣΟΚ. Οι νέοι κανόνες θέλουν να κάνουν πιο ασφαλή τη ζωή των πολιτών. Σκοπός είναι να υπάρχουν αυστηρότερες ποινές για όσους παραβιάζουν τους κανόνες. Ο Υπουργός Προστασίας του Πολίτη, Μιχάλης Χρυσοχοΐδης, δήλωσε ότι οι προτάσεις αυτές θα modernize (εκσυγχρονίσουν) τη νομοθεσία σχετικά με τα όπλα, ώστε να ανταποκριθεί στις ανάγκες της κοινωνίας και να μειωθεί η εγκληματικότητα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Δεν υπάρχουν πληροφορίες για το γεγονός",
      "simpleText": "Δυστυχώς, δεν υπάρχουν πληροφορίες για να γράψω ένα κείμενο. Από το άρθρο βγαίνει ότι έγινε κάτι, αλλά δεν δίνονται πολλές λεπτομέρειες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα μπορεί να έχει καλύτερη οικονομία",
      "simpleText": "Ο διοικητής της Τράπεζας της Ελλάδας, Γιάννης Στουρνάρας, είπε πως η Ελλάδα μπορεί να έχει καλύτερη ανάπτυξη. Για να γίνει αυτό, πρέπει να γίνουν περισσότερες επενδύσεις. Οι επενδύσεις αυτές πρέπει να είναι σε τομείς που φτιάχνουν προϊόντα και υπηρεσίες που μπορούν να πωληθούν και σε άλλες χώρες. Έτσι, η ελληνική οικονομία θα μπορεί να προσεγγίσει περισσότερο τον ευρωπαϊκό μέσο όρο. Αυτή η κατάσταση είναι πολύ σημαντική για το μέλλον της χώρας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Η ανάπτυξη του ανθρώπινου εγκεφάλου σε πέντε εποχές",
      "simpleText": "Μια νέα μελέτη δείχνει ότι ο ανθρώπινος εγκέφαλος περνά πέντε διαφορετικές φάσεις ανάπτυξης. Η εγκεφαλική εφηβεία διαρκεί μέχρι την ηλικία των 32 ετών. Αυτή είναι η δεύτερη από τέσσερις σημαντικές περιόδους στην ανάπτυξη ενός ατόμου. Οι πρώτες αρχίζουν στην ηλικία των 9 ετών και τελευταίες φτάνουν έως τα 83 χρόνια. Αυτές οι φάσεις είναι σημαντικές γιατί επηρεάζουν τη ζωή και την ανάπτυξη κάθε ανθρώπου.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Μητσοτάκης: Η ψηφιακή πρόοδος είναι σημαντική για την ανάπτυξη",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Είπε ότι η ψηφιακή πρόοδος είναι πολύ σημαντική για την ανάπτυξη της Ελλάδας. Ανέφερε το gov.gr, το οποίο είναι μια πλατφόρμα για ηλεκτρονικές υπηρεσίες, τον «ΦΑΡΟ», και τον υπερυπολογιστή «Δαίδαλο». Ο Μητσοτάκης τόνισε ότι πρέπει να προχωρήσουμε σε ψηφιακές αλλαγές για να γίνουμε πιο ώριμοι ως χώρα. Επίσης, προειδοποίησε για τους κινδύνους που μπορεί να φέρει η τεχνητή νοημοσύνη (ΤΝ). Είναι σημαντικό να προστατεύσουμε τους πολίτες και τις επιχειρήσεις από αυτούς τους κινδύνους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Μασκ είναι ο πλουσιότερος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με το περιοδικό Forbes, ο Έλον Μασκ είναι πλέον ο πλουσιότερος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Αυτή η αλλαγή συνέβη επειδή οι μετοχές της εταιρείας του ανέβηκαν πολύ. Επίσης, οι ιδρυτές της Google κέρδισαν κι αυτοί από την αύξηση της τιμής των μετοχών τους. Αυτές οι αλλαγές έγιναν το Δεκέμβριο και δείχνουν πόσο γρήγορα αλλάζουν οι πλούσιοι.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "a250aaa84836",
        "title": "Κολομβία: Ο πρόεδρος Πέτρο καλεί τον Τραμπ να «σεβαστεί την κυριαρχία» της χώρας του",
        "simpleTitle": "Ο πρόεδρος της Κολομβίας μιλάει για τον Τραμπ",
        "simpleText": "Ο πρόεδρος της Κολομβίας, Πέτρο, έκανε μια σημαντική δήλωση. Αντέτεινε σε απειλές από τον πρώην πρόεδρο των ΗΠΑ, Τραμπ. Ο Πέτρο ζήτησε από τον Τραμπ να σέβεται την κυριαρχία της Κολομβίας. Αυτό σημαίνει ότι η Κολομβία είναι μια ανεξάρτητη χώρα και δεν θέλει εξωτερικές παρεμβάσεις. Η δήλωση του Πέτρο δείχνει τη διάθεση της Κολομβίας να προστατεύσει τα δικαιώματά της. Είναι μια σοβαρή κατάσταση, καθώς αφορά τη σχέση μεταξύ των δύο χωρών.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/gustavo-petro.jpg?t=xsDsvjS8on9sR-urQNXqgQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T01:08:25.000Z"
      },
      {
        "id": "1e1a8b6c7a24",
        "title": "Κολομβία προς ΗΠΑ: «Μην απειλείτε την εθνική κυριαρχία μας, διότι θα ξυπνήσετε τον ιαγουάρο»",
        "simpleTitle": "Πρόεδρος Κολομβίας ζητά σεβασμό από ΗΠΑ",
        "simpleText": "Ο πρόεδρος της Κολομβίας, Γουστάβο Πέτρο, έκανε μια σημαντική δήλωση. Ζήτησε από τις Ηνωμένες Πολιτείες να σεβαστούν την εθνική κυριαρχία της Κολομβίας. Αυτό συνέβη μετά από λόγια του Ντόναλντ Τραμπ, που είπε ότι μπορεί να διατάξει επιθέσεις σε χώρες που παράγουν κοκαΐνη. Η Κολομβία είναι ο μεγαλύτερος παραγωγός κοκαΐνης στον κόσμο. Ο Πέτρο προειδοποίησε ότι οι απειλές κατά της χώρας του είναι σοβαρές και ισοδυναμούν με πόλεμο. Ανέφερε ότι έχει καταστρέψει πολλά εργαστήρια κοκαΐνης και προσκάλεσε τον Τραμπ να έρθει στην Κολομβία για να δει τη δουλειά του. Από την άλλη, ο Τραμπ κατηγόρησε τον Πέτρο ότι δεν κάνει αρκετά για να σταματήσει τη διακίνηση ναρκωτικών και τον αποκάλεσε «βαρόνο των ναρκωτικών». Οι ΗΠΑ έχουν κάνει επιθέσεις σε περιοχές με ναρκωτικά και έχουν επιβάλει κυρώσεις στην Κολομβία, που περιορίζουν τη βοήθεια που παίρνει η χώρα. Ο Πέτρο ανησυχεί ότι οι ΗΠΑ προσπαθούν να παρέμβουν στην πολιτική της Κολομβίας και να επηρεάσουν τις επόμενες εκλογές. Αυτή η κατάσταση δείχνει τη δύσκολη σχέση μεταξύ των δυο χωρών.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kolomvia-pros-ipa-min-apeileite-tin-ethniki-kyriarxia-mas-dioti-tha-ksypnisete-ton-iagouaro/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap22333742278085-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T01:03:00.000Z"
      },
      {
        "id": "8adfbd83d146",
        "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
        "simpleTitle": "Ο Τραμπ ακυρώνει έγγραφα του Μπάιντεν",
        "simpleText": "Ο πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, δήλωσε ότι ακυρώνει όλα τα έγγραφα που υπέγραψε ο Τζο Μπάιντεν με μια αυτόματη υπογραφή, που λέγεται autopen. Αυτό γίνεται γιατί αυτά τα έγγραφα δεν έχουν νομική ισχύ πια. Ο Τραμπ ανακοίνωσε ότι όσοι έχουν λάβει χάρη ή μείωση ποινής από τον Μπάιντεν πρέπει να ξέρουν ότι αυτά τα έγγραφα δεν ισχύουν. Το autopen είναι μια μηχανή που αναπαράγει την υπογραφή κάποιου, χρησιμοποιείται συνήθως για πολλά έγγραφα. Ο Τραμπ είπε ότι όλα τα έγγραφα με αυτή την υπογραφή ακυρώνονται και δεν είναι έγκυρα.",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698400/tramp-akyra-kai-xoris-nomiki-isxy-ta-eggrafa-pou-ypegrapse-o-bainten-me-autopen"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
        "publishedAt": "2025-12-03T00:42:42.000Z"
      },
      {
        "id": "1acf7f373669",
        "title": "Βουλή: Υπερψηφίστηκε το νομοσχέδιο για την οδική ασφάλεια",
        "simpleTitle": "Η Βουλή ψήφισε νέο νομοσχέδιο για την οδική ασφάλεια",
        "simpleText": "Η Βουλή ψήφισε ένα νέο νόμο για την οδική ασφάλεια. Ο στόχος είναι να σώσουν ανθρώπινες ζωές. Για αυτό, θα εγκατασταθούν κάμερες και θα χρησιμοποιηθεί ένα νέο πληροφοριακό σύστημα. Ο Παπαστεργίου, που είναι σε υπεύθυνη θέση, είπε ότι αυτές οι αλλαγές είναι πολύ σημαντικές.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/0ccbfc5d-papastergiou-212.jpg?t=T3u0KOHfg9U0kfgiMc8T6A",
        "videoUrl": null,
        "publishedAt": "2025-12-03T00:16:23.000Z"
      },
      {
        "id": "2ba8c9b1c884",
        "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
        "simpleTitle": "Οι ΗΠΑ σταματούν αιτήσεις μετανάστευσης από 19 χώρες",
        "simpleText": "Η κυβέρνηση των Ηνωμένων Πολιτειών, με πρόεδρο τον Ντόναλντ Τραμπ, αποφάσισε να σταματήσει όλες τις αιτήσεις για μετανάστευση από 19 χώρες. Αυτές οι αιτήσεις περιλαμβάνουν αιτήματα για πράσινη κάρτα και πολιτογράφηση. Σύμφωνα με μια εφημερίδα, οι New York Times, αυτή η απόφαση ισχύει για χώρες που είχαν ήδη απαγορευτεί από τον Ιούνιο. Αυτό σημαίνει ότι οι πολίτες αυτών των χωρών δεν μπορούν να ζητήσουν να γίνουν πολίτες των ΗΠΑ ή να αποκτήσουν άλλα δικαιώματα μετανάστευσης. Το μέτρο επηρεάζει πολλές οικογένειες και άτομα που θέλουν να μετακομίσουν στην Αμερική.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T00:12:17.000Z"
      },
      {
        "id": "0caadc315546",
        "title": "ΑΣΕΠ 4ΓΒ/2025: Ξεκίνησαν οι αιτήσεις για τις 132 μόνιμες προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
        "simpleTitle": "Αιτήσεις για 132 μόνιμες θέσεις σε ΚΕΠ και ΑΑΔΕ",
        "simpleText": "Άρχισαν οι αιτήσεις για 132 μόνιμες δουλειές σε Κέντρα Εξυπηρέτησης Πολιτών (ΚΕΠ) και στην Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ). Η προκήρυξη αφορά μόνο τους ανθρώπους που πέρασαν επιτυχώς τον πρώτο πανελλήνιο γραπτό διαγωνισμό. Οι ενδιαφερόμενοι πρέπει να υποβάλουν τις αιτήσεις τους για να συμμετάσχουν στη διαδικασία πρόσληψης. Οι θέσεις αυτές είναι σημαντικές διότι παρέχουν μόνιμη εργασία σε δημόσιες υπηρεσίες, που βοηθούν πολλούς πολίτες.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d478c291-aade-kentrika.jpg?t=dDHRyK2iJ1krVi4tfZ-GHg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T23:50:16.000Z"
      }
    ],
    "sports": [
      {
        "id": "e00b983e98c5",
        "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
        "simpleTitle": "Μάντσεστερ Σίτι νίκησε τη Φούλαμ με 5-4",
        "simpleText": "Στον αγώνα μεταξύ Μάντσεστερ Σίτι και Φούλαμ, η Σίτι κέρδισε με σκορ 5-4. Ο αγώνας έγινε στο Λονδίνο και ήταν πολύ συναρπαστικός. Ο Έρλινγκ Χάαλαντ σκόραρε το πρώτο γκολ στο 17ο λεπτό και έγινε ο ταχύτερος παίκτης στην Ιστορία της Premier League που φτάνει τα 100 γκολ. Χρειάστηκε μόνο 111 αγώνες για να το πετύχει. Ο προηγούμενος ρεκορντμαν, Άλαν Σίρερ, είχε 124 αγώνες για το ίδιο επίτευγμα. Οι άλλοι σκόρερ για τη Σίτι ήταν ο Φιλ Φόντεν, ο οποίος σημείωσε δύο γκολ. Αυτή ήταν η δεύτερη συνεχόμενη νίκη της Σίτι, που τώρα είναι μόλις δύο βαθμούς πίσω από την Άρσεναλ στην κατάταξη. Σε άλλους αγώνες, η Τότεναμ κέρδισε τη Νιούκαστλ και η Έβερτον νίκησε την Μπόρνμουθ με 1-0. Η βαθμολογία τώρα έχει ενδιαφέρον, καθώς οι κορυφαίες ομάδες μάχονται για τον τίτλο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:44:21.000Z"
      },
      {
        "id": "834531e653e4",
        "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
        "simpleTitle": "Παραίτηση του Ζέλικο Ομπράντοβιτς από την Παρτιζάν",
        "simpleText": "Η απόφαση του Ομπράντοβιτς έχει προκαλέσει μεγάλη αναστάτωση στη μπασκετική κοινότητα, αφού είναι γνωστός για τη μεγάλη επιτυχία του. Όλοι περιμένουν να δουν που θα οδηγήσει η Παρτιζάν χωρίς αυτόν. ",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:34:00.000Z"
      },
      {
        "id": "e4002e32179a",
        "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
        "simpleTitle": "Ο Ολυμπιακός κέρδισε την Ετσατσίμπασι στο βόλεϊ",
        "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού νίκησε την Ετσατσίμπασι από την Τουρκία με σκορ 3-2. Ο αγώνας έγινε στο γήπεδο 'Μελίνα Μερκούρη'. Αυτός ο αγώνας ήταν σημαντικός γιατί ήταν η πρώτη νίκη του Ολυμπιακού στο Champions League. Στο παιχνίδι, οι Ολυμπιακοί ξεκίνησαν δύσκολα, καθώς βρέθηκαν πίσω με 0-1 και 1-2. Όμως, κατάφεραν να γυρίσουν το ματς στο τέταρτο σετ, κερδίζοντας 26-24. Στο τάι-μπρέικ, το σκορ ήταν 18-16. Ο Ολυμπιακός έδειξε δύναμη και καλές στρατηγικές. Οι παίκτριες του, όπως η Κούμπουρα και η Στεφάνοβιτς, ήταν καθοριστικές για τη νίκη. Οι ομάδες είχαν καλές επιθέσεις και μπλοκ, αλλά τελικά ο Ολυμπιακός κατάφερε να κερδίσει. Αυτή η νίκη είναι σημαντική για τη συνέχεια της διοργάνωσης.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:21:00.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
        "simpleText": "Ο Χάαλαντ έβαλε γκολ στο 17ο λεπτό σε έναν αγώνα της Μάντσεστερ Σίτι με τη Φούλαμ. Με αυτό το γκολ, ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League. Είναι ο πιο γρήγορος παίκτης που φτάνει σε αυτόν τον αριθμό, μόνο σε 111 παιχνίδια. Αυτή είναι μια σημαντική επίδοση στην καριέρα του.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "fe712f9d4e53",
        "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
        "simpleTitle": "Ο Απόστολος Σίσκος πάει τελικό στα 200μ. ύπτιο με νέο ρεκόρ",
        "simpleText": "Ο Απόστολος Σίσκος, ένας 20χρονος Έλληνας κολυμβητής, συμμετέχει στον τελικό των 200 μέτρων ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης στην Πολωνία. Είναι η δεύτερη φορά που φτάνει στον τελικό σε Ευρωπαϊκό Πρωτάθλημα. Στην πρώτη μέρα των αγώνων, ο Σίσκος έσπασε και πάλι το πανελλήνιο ρεκόρ Νέων με χρόνο 1:50.99. Στον προκριματικό, είχε ήδη πετύχει 1:51.25. Έτσι, ήρθε τρίτος στη δεύτερη σειρά και πέρασε στον τελικό ως έκτος συνολικά. Ο τελικός θα γίνει αύριο στις 20:17. Ο Σίσκος ελπίζει να τα πάει καλύτερα από το 2021, όταν είχε καταλάβει την έβδομη θέση. Έχει την ευκαιρία να κυνηγήσει και το πανελλήνιο ρεκόρ ανδρών, που είναι 1:50.75. Στους ημιτελικούς, ο ταχύτερος ήταν ο Ιρλανδός Τζον Σορτ με 1:48.84. Άλλοι τρεις κολυμβητές έκαναν χρόνους κάτω από 1:50: ο Γάλλος Μεουέν Τομάκ, ο Βρετανός Λιουκ Γκρίνμπανκ και ο Τσέχος Γιαν Τσέικα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:35:10.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Αποστολή για το Κύπελλο με νέους παίκτες",
        "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι του Κυπέλλου με την Κηφισιά την 3η Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ έχει επιλέξει να ξεκουράσει βασικούς παίκτες. Γι' αυτό, οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν δεν θα ταξιδέψουν με την ομάδα. Επίσης, δεν είναι στην αποστολή οι τραυματίες Πελίστρι, Λαφόν, Σάντσες και Κυριακόπουλος, αλλά και ο τιμωρημένος Τουμπά. Αντίθετα, στην αποστολή βρίσκονται οι Ταμπόρδα και Βιλένα. Οι παίκτες που θα ταξιδέψουν είναι οι: Σταμέλλος, Ντραγκόφσκι, Κότσαρης, Καλάμπρια, Σιώπης, Ζαρουρί, Μπακασέτας, Ίνγκασον, Τσέριν, Μαντσίνι, Σφιντέρσκι, Ταμπόρδα, Γεντβάι, Μλαντένοβιτς, Φικάι, Κώτσιρας, Μπρέγκου, Τζούριτσιτς, Ντέσερς, Μπόκος, Νίκας, Τερζής, Βιλένα και Πάντοβιτς.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Βραβεία Γκόθαμ: Καλύτερη ταινία το 'One Battle After Another'",
        "simpleText": "Η 35η τελετή απονομής των Βραβείων Γκόθαμ έγινε στο Cipriani Wall Street. Στην βραδιά αυτή, το βραβείο για την Καλύτερη Μεγάλου Μήκους Ταινία κέρδισε η ταινία 'One Battle After Another', του σκηνοθέτη Πολ Τόμας Άντερσον. Αυτή η ταινία είχε έξι υποψηφιότητες, δείχνοντας τη δύναμή της φέτος. Η ταινία ήταν πολύ καλή και άρεσε σε πολλούς. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί κέρδισε τρία σημαντικά βραβεία για την ταινία 'It Was Just an Accident'. Αυτή η ταινία είχε ήδη διακριθεί στο Φεστιβάλ Καννών. Σημαντικές βραβεύσεις πήραν και άλλα έργα, όπως το ντοκιμαντέρ 'My Undesirable Friends: Part I – Last Air in Moscow' της Τζούλια Λόκτεβ και η ταινία 'Pillion' για το Διασκευασμένο Σενάριο. Αυτή ήταν η τρίτη χρονιά που ο οργανισμός των Βραβείων Γκόθαμ δεν έχει περιορισμό στον προϋπολογισμό για τις ταινίες. Η βραδιά είχε ενδιαφέρον και πολλές εκπλήξεις για όλους.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [
      {
        "id": "a6edb9746912",
        "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
        "simpleTitle": "Σταύρος Ξαρχάκος υποστηρίζει τον γιο του Μάνου Χατζιδάκι",
        "simpleText": "Ο Σταύρος Ξαρχάκος, ένας γνωστός μουσικοσυνθέτης, υποστηρίζει τον γιο του Μάνου Χατζιδάκι. Η υποστήριξη αυτή έρχεται μετά από μια κόντρα για μια παγκόσμια περιοδεία που είναι αφιερωμένη στον Μάνο Χατζιδάκι. Ο Σταύρος λέει ότι οι υπεύθυνοι αγνόησαν τη γνώμη του Μάνου, που ήταν πολύ σημαντική.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:37:11.000Z"
      }
    ],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": [
      {
        "id": "5ce05dba362c",
        "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
        "simpleTitle": "Ο ποιητής Τίτος Πατρίκιος έγινε επίτιμο μέλος της Ακαδημίας Αθηνών",
        "simpleText": "Ο ποιητής Τίτος Πατρίκιος, σε ηλικία 97 ετών, αναγνωρίστηκε ως επίτιμο μέλος της Ακαδημίας Αθηνών. Αυτή η τιμή είναι σπουδαία για τον ίδιο και δείχνει την μεγάλη προσφορά του στην ποίηση και τον πολιτισμό. Η Ακαδημία Αθηνών είναι ένας σημαντικός οργανισμός που προάγει τα γράμματα και τις τέχνες στην Ελλάδα. Η αναγνώριση αυτή δείχνει πόσο εκτιμάται το έργο του Τίτου Πατρίκιου από την κοινωνία.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:40:18.000Z"
      },
      {
        "id": "eb31e87f5aff",
        "title": "03.12.2025",
        "simpleTitle": "Είδηση για 3 Δεκεμβρίου 2025",
        "simpleText": "Στις 3 Δεκεμβρίου 2025 συμβαίνει κάτι σημαντικό. Η είδηση κυκλοφορεί από το Protagon. Ακόμη δεν έχουμε πολλές λεπτομέρειες για το τι θα γίνει, αλλά θα ενημερώσουμε σύντομα με περισσότερες πληροφορίες.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:01:07.000Z"
      },
      {
        "id": "a70fae02b860",
        "title": "text",
        "simpleTitle": "Ανακοίνωση από το Protagon",
        "simpleText": "Το Protagon ανακοίνωσε κάτι νέο. Δεν υπάρχουν πολλές λεπτομέρειες για την είδηση, αλλά φαίνεται ότι είναι σημαντική. Οι άνθρωποι περιμένουν περισσότερες πληροφορίες στο μέλλον.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:40:22.000Z"
      },
      {
        "id": "a01f06942120",
        "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
        "simpleTitle": "Η Σκάρλετ Γιόχανσον μιλάει για το πρώτο ραντεβού με τον σύζυγό της",
        "simpleText": "Η Σκάρλετ Γιόχανσον, μια γνωστή ηθοποιός, είπε ότι έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της. Η ίδια το είπε με χιούμορ. Είπε ότι ενώ ήταν στο ραντεβού, ένιωσε ότι δεν μπορούσε να παραμείνει. Αυτή η στιγμή έγινε αστεία για εκείνη και τον σύζυγό της, όπως ανέφερε. Αυτή η ιστορία δείχνει πώς είναι οι πρώτες συναντήσεις και ότι μπορεί να συμβούν απρόοπτα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:39:03.000Z"
      },
      {
        "id": "6790711ed1fb",
        "title": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν αύριο",
        "simpleTitle": "Εορτολόγιο 3 Δεκεμβρίου: Ποιοι γιορτάζουν",
        "simpleText": "Αύριο, 3 Δεκεμβρίου, η Εκκλησία τιμά συγκεκριμένους Αγίους. Οι πιστοί γιορτάζουν τους Αγίους αυτούς και μπορεί να κάνουν κάποιες παραδόσεις ή να επισκεφτούν την εκκλησία. Είναι μια ημέρα γιορτής για αυτούς που έχουν το όνομα των Αγίων αυτών.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/6eaa0697-eortologio.jpg?t=ELKFqxvzqLbyKyyN0wCDtA",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:12:14.000Z"
      },
      {
        "id": "51d8d6fc2040",
        "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
        "simpleTitle": "Τζακ Ποτ στο Τζόκερ με πολλά χρήματα",
        "simpleText": "Στο παιχνίδι Τζόκερ έγινε τζακ ποτ την Πέμπτη, 4 Δεκεμβρίου. Αυτό σημαίνει ότι κανείς δεν κέρδισε το μεγάλο βραβείο. Ωστόσο, κάποιος τυχερός στην δεύτερη κατηγορία κέρδισε 100.000 ευρώ. Οι παίκτες περιμένουν με αγωνία την επόμενη κλήρωση.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:41:09.000Z"
      }
    ]
  }
}