{
  "generatedAt": "2025-12-02T16:39:20.271Z",
  "articles": [
    {
      "id": "e4fab1c96732",
      "title": "Καλαμάτα: Εξόρμηση με την ομάδα «Πάμε Βόλτα» σε ξερολιθιές της Έξω Μάνης",
      "simpleTitle": "Εξόρμηση στην Έξω Μάνη με την ομάδα «Πάμε Βόλτα»",
      "simpleText": "Η ομάδα «Πάμε Βόλτα» και ο δημοσιογράφος Χρίστος Κοτσωνής οργανώνουν μια εξόρμηση την Κυριακή 7 Δεκεμβρίου 2025. Θα πάνε στις ξερολιθιές στην περιοχή Πραστείου – Νεοχωρίου, στην Έξω Μάνη. Οι ξερολιθιές είναι πολύ σημαντικές για το ελληνικό τοπίο, αλλά κινδυνεύουν από τουριστικές κατασκευές και από αγριογούρουνα. Σκοπός της δραστηριότητας είναι να μάθουν οι συμμετέχοντες για τις ξερολιθιές και να προτείνουν τρόπους για να τις σώσουν. Η αναχώρηση θα γίνει από την Καλαμάτα στις 10:00 το πρωί. Όποιος θέλει να συμμετάσχει μπορεί να δηλώσει συμμετοχή στο τηλέφωνο 6970-347650.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/kalamata-eksormisi-me-tin-omada-pame-volta-se-kserolithies-tis-ekso-manis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/kalamata-eksormisi-me-tin-omada-pame-volta-se-kserolithies-tis-ekso-manis/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/xerolithies.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:22:12.000Z"
    },
    {
      "id": "3424d8786f64",
      "title": "Η Καλαμαριά έστειλε μήνυμα ζωής κατά του AIDS",
      "simpleTitle": "Ενημέρωση κατά του AIDS στην Καλαμαριά",
      "simpleText": "Ο Δήμος Καλαμαριάς οργάνωσε μια δράση ενημέρωσης για το AIDS. Η εκδήλωση έγινε στην Πλατεία του Φοίνικα. Είχε μεγάλη συμμετοχή από ανθρώπους όλων των ηλικιών. Οι πολίτες μπορούσαν να μάθουν για την πρόληψη και τη θεραπεία του HIV. Υπήρχε η δυνατότητα για δωρεάν εξετάσεις για HIV και άλλες ιώσεις, με τη βοήθεια ειδικών. Ο Σύλλογος Οροθετικών Ελλάδος «Θετική Φωνή» έδωσε ενημερωτικό υλικό για την πρόληψη και την έγκαιρη διάγνωση. Οι μαθητές από το ΕΠΑΛ Καλαμαριάς παρουσίασαν ένα δρώμενο για τη σημασία της ενημέρωσης. Η δράση είχε ως μήνυμα ότι η ενημέρωση σώζει ζωές. Ο Δήμος Καλαμαριάς ευχαριστεί όλους τους συμμετέχοντες και θα συνεχίσει τέτοιες δράσεις για την προστασία της δημόσιας υγείας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/i-kalamaria-esteile-minyma-zois-kata-tou-aids/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/i-kalamaria-esteile-minyma-zois-kata-tou-aids/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kalamaria.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:21:58.000Z"
    },
    {
      "id": "b5830817ad62",
      "title": "Επαναπατρίζονται δύο Ολλανδοί κρατούμενοι από την Ινδονησία",
      "simpleTitle": "Δύο Ολλανδοί κρατούμενοι επιστρέφουν στην πατρίδα τους από την Ινδονησία",
      "simpleText": "Η Ινδονησία και η Ολλανδία συμφώνησαν να επιστρέψουν δύο Ολλανδοί κρατούμενοι στην πατρίδα τους. Οι κρατούμενοι είναι ο Ζίγκφριντ Μετς, 74 ετών, και ο Άλι Τόκμαν, 65 ετών. Ο Μετς έχει καταδικαστεί σε θάνατο για ναρκωτικά από το 2008. Ο Τόκμαν είχε αρχικά θανατική ποινή, αλλά έγινε ισόβια κάθειρξη το 2015. Ο υπουργός Δικαιοσύνης της Ινδονησίας υπέγραψε τη συμφωνία στην Τζακάρτα, ενώ ο Ολλανδός υπουργός Εξωτερικών συμμετείχε μέσω βιντεοκλήσης. Οι δύο κρατούμενοι θα ταξιδέψουν από την Τζακάρτα στο Άμστερνταμ στις 8 Δεκεμβρίου. Ο Ολλανδός πρεσβευτής εξέφρασε την ευγνωμοσύνη για τη συμφωνία, που επιτρέπει στους κρατούμενους να είναι κοντά στις οικογένειές τους. Η Ινδονησία δεν έχει εκτελέσει θανατοποινίτες από το 2016, αλλά συνεχίζει να επιβάλλει θανατικές ποινές κάθε χρόνο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/epanapatrizontai-dyo-ollandoi-kratoumenoi-apo-tin-indonisia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/epanapatrizontai-dyo-ollandoi-kratoumenoi-apo-tin-indonisia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/prson.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:18:01.000Z"
    },
    {
      "id": "e65d02f8ef43",
      "title": "ΠΑΣΟΚ για Εξεταστική Επιτροπή ΟΠΕΚΕΠΕ: Ο Ι. Καραποστολάκης, μέλος της ομάδας των ορκωτών ελεγκτών, επιβεβαίωσε την απουσία προληπτικών ελέγχων",
      "simpleTitle": "Προβλήματα στον ΟΠΕΚΕΠΕ σύμφωνα με μάρτυρα",
      "simpleText": "Ο Ιωάννης Καραποστολάκης, μέλος των ορκωτών ελεγκτών του ΟΠΕΚΕΠΕ, μίλησε για σημαντικά προβλήματα στη λειτουργία του οργανισμού. Είπε ότι υπήρχαν μεγάλες καθυστερήσεις στην υποβολή στοιχείων, που έφταναν τους 16 μήνες. Αυτό δείχνει ότι ο ΟΠΕΚΕΠΕ δεν δουλεύει καλά. Ο μάρτυρας επιβεβαίωσε ότι δεν γίνονταν προληπτικοί έλεγχοι, λόγω καθυστέρησης στο άνοιγμα των αιτήσεων. Αυτό έχει οδηγήσει σε προβλήματα για τους αγρότες που δεν παίρνουν τις επιδοτήσεις τους. Ο Καραποστολάκης δήλωσε ότι, αν και εργαζόταν καθημερινά, δεν γνώριζε για πιέσεις ή σύγκρουση συμφερόντων στον οργανισμό. Αν και αναγνωρίστηκε ότι υπήρχαν τέτοιες καταγγελίες, δεν τις είχε εξετάσει.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pasok-gia-eksetastiki-epitropi-opekepe-o-i-karapostolakis-melos-tis-omadas-ton-orkoton-elegkton-epivevaiose-tin-apousia-proliptikon-elegxon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pasok-gia-eksetastiki-epitropi-opekepe-o-i-karapostolakis-melos-tis-omadas-ton-orkoton-elegkton-epivevaiose-tin-apousia-proliptikon-elegxon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pasok-logotypo-trikoypi-768x474-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:13:53.000Z"
    },
    {
      "id": "e038cf2cc24b",
      "title": "Π. Μαρινάκης: Διάλογος «ναι» με τους αγρότες αλλά όχι μπλοκάρισμα και μια στρατηγική που κάνει κακό στην κοινωνία",
      "simpleTitle": "Διάλογος κυβέρνησης με αγρότες για την ενίσχυση τους",
      "simpleText": "Ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, μίλησε σε συνέντευξη στον ANT1. Είπε ότι υπάρχουν πολλοί συμπολίτες που χρειάζονται βοήθεια, όπως οι αγρότες. Ενώ η κυβέρνηση έχει κάνει βήματα για να αυξήσει το εισόδημα των αγροτών, κανείς δεν μπορεί να εμποδίζει τους πολίτες να πηγαίνουν στη δουλειά τους. Ο Μαρινάκης ανέφερε επίσης ότι οι προκαταβολές για την ενίσχυση των αγροτών είναι 25% λιγότερες φέτος, γιατί έγιναν λιγότερες αιτήσεις. Όμως, θα δοθούν περισσότερα χρήματα στους αληθινούς αγρότες στο μέλλον. Η κυβέρνηση δίνει περισσότερα χρήματα από την Ευρώπη και θα υπάρξει νέα βοήθεια για τους κτηνοτρόφους. Από το 2026, όλοι θα πάρω φορολογικές ελαφρύνσεις. Ανέφερε ότι χρειάζεται να γίνουν περισσότερες επενδύσεις και η κυβέρνηση έχει αυξήσει έσοδα με λιγότερους φόρους. Ο Μαρινάκης τόνισε ότι είναι σημαντικός ο διάλογος με τους αγρότες και ότι η κυβέρνηση θα συμμετάσχει σε αυτόν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/p-marinakis-dialogos-nai-me-tous-agrotes-alla-oxi-mplokarisma-kai-mia-stratigiki-pou-kanei-kako-stin-koinonia/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/p-marinakis-dialogos-nai-me-tous-agrotes-alla-oxi-mplokarisma-kai-mia-stratigiki-pou-kanei-kako-stin-koinonia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/02/Μαρινάκης-scaled-e1746295518383.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:08:02.000Z"
    },
    {
      "id": "ee1f00c3fff5",
      "title": "Ο Θωμάς Κυπαρίσσης νέος Γενικός Αρχηγός στην ΠΑΕ ΑΕΛ",
      "simpleTitle": "Νέος Γενικός Αρχηγός στην ΑΕΛ ο Θωμάς Κυπαρίσσης",
      "simpleText": "Η ΠΑΕ ΑΕΛ ανακοίνωσε ότι ο Θωμάς Κυπαρίσσης είναι ο νέος Γενικός Αρχηγός. Αυτό έγινε μετά τη λήξη της συνεργασίας με τον Βαγγέλη Νάστο. Ο Θωμάς έχει δουλέψει στην ΑΕΛ και στο παρελθόν. Έχει παίξει ποδόσφαιρο σε πολλές ομάδες, όπως τον Πιερικό και τη Ξάνθη. Επίσης, έχει αγωνιστεί στην εθνική ομάδα, με 14 συμμετοχές και 2 γκολ. Πρόσφατα, ήταν τεχνικός διευθυντής στον Πιερικό, όπου ξεκίνησε και τελείωσε την καριέρα του το 2008.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/o-thomas-kyparissis-neos-genikos-arxigos-stin-pae-ael/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/o-thomas-kyparissis-neos-genikos-arxigos-stin-pae-ael/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/thomas-kyparissis-ael.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:00.000Z"
    },
    {
      "id": "9b2935ca2101",
      "title": "Έληξε ο αποκλεισμός του τελωνείου των Ευζώνων και της παλαιάς Εθνικής Θεσσαλονίκης–Έδεσσας από αγρότες",
      "simpleTitle": "Τέλος ο αποκλεισμός του τελωνείου Ευζώνων από αγρότες",
      "simpleText": "Σήμερα στις 17.00 έληξε ο αποκλεισμός του τελωνείου των Ευζώνων, που είναι στα σύνορα με τη Βόρεια Μακεδονία. Οι αγρότες και κτηνοτρόφοι από το δήμο Παιονίας είχαν κλείσει το σημείο από το μεσημέρι. Αυτό σήμαινε ότι δεν περνούσε κανείς, ούτε προς Ελλάδα ούτε προς Βόρεια Μακεδονία. Παράλληλα, αγρότες στην παλαιά εθνική οδό Θεσσαλονίκης-Έδεσσας είχαν κλείσει το δρόμο κοντά στη Χαλκηδόνα από τη 1 το μεσημέρι. Το μπλόκο αυτό είχε αρκετούς συμμετέχοντες και μπορεί να συνεχιστεί και τις επόμενες μέρες.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/elikse-o-apokleismos-tou-teloneiou-ton-eyzonon-kai-tis-palaias-ethnikis-thessalonikis-edessas-apo-agrotes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/elikse-o-apokleismos-tou-teloneiou-ton-eyzonon-kai-tis-palaias-ethnikis-thessalonikis-edessas-apo-agrotes/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698312/elikse-o-apokleismos-tou-teloneiou-ton-evzonon-apo-agrotes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trakter-4-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:05:10.000Z"
    },
    {
      "id": "2780d0f39d70",
      "title": "Νέα παρέμβαση του Γ. Μαλανδράκη για την απόδοση του 60% από τις εκμισθώσεις παραλιών στους Δήμους",
      "simpleTitle": "Ο Δήμαρχος Πλατανιά ζητά χρήματα για τις παραλίες",
      "simpleText": "Ο Γιάννης Μαλανδράκης, Δήμαρχος Πλατανιά, ξαναλέει στο Υπουργείο Οικονομικών να δώσει το 60% από τις εκμισθώσεις παραλιών στους Δήμους. Έχει στείλει επίσημο έγγραφο και σε άλλους φορείς. Μέχρι τώρα, δεν έχουν πάρει τα χρήματα που τους ανήκουν, παρά τις προσπάθειές τους. Αυτά τα χρήματα είναι σημαντικά για τη Δημόσια Ασφάλεια και Υγεία. Χρησιμοποιούνται για ναυαγοσώστες, καθαριότητα και ασφαλή λειτουργία των παραλιών. Η καθυστέρηση στα χρήματα αναγκάζει το Δήμο να πληρώνει με δικά του χρήματα, κάτι που είναι δύσκολο οικονομικά. Ο Δήμαρχος ζητά να σταλούν άμεσα τα χρήματα και να ξέρει για τα συμβόλαια εκμίσθωσης παραλιών. Φωνάζει ότι η έγκαιρη πληρωμή είναι σημαντική για να λειτουργούν σωστά οι υπηρεσίες του Δήμου.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/nea-paremvasi-tou-g-malandraki-gia-tin-apodosi-tou-60-apo-tis-ekmisthoseis-paralion-stous-dimous/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/chania/nea-paremvasi-tou-g-malandraki-gia-tin-apodosi-tou-60-apo-tis-ekmisthoseis-paralion-stous-dimous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/foto.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:50:00.000Z"
    },
    {
      "id": "2ac0980382dd",
      "title": "Ξεκίνησε σήμερα η υποβολή αιτημάτων ελέγχου για επενδυτικά σχέδια του Αναπτυξιακού Νόμου 4887/2022",
      "simpleTitle": "Αιτήσεις για επενδυτικά σχέδια ξεκίνησαν σήμερα",
      "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, ξεκίνησε η υποβολή αιτήσεων για έλεγχο επενδυτικών σχεδίων. Οι αιτήσεις αυτές αφορούν επιχειρήσεις που συμμετέχουν στον Αναπτυξιακό Νόμο 4887/2022. Συγκεκριμένα, περιλαμβάνουν τους τομείς της Μεταποίησης, του Τουρισμού, της Αγροδιατροφής και της Γενικής Επιχειρηματικότητας. Οι επιχειρήσεις που θέλουν να συμμετάσχουν πρέπει να υποβάλουν τα αιτήματά τους, όπως ανακοίνωσε το υπουργείο Ανάπτυξης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ksekinise-simera-i-ypovoli-aitimaton-elegxou-gia-ependytika-sxedia-tou-anaptyksiakou-nomou-4887-2022/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ksekinise-simera-i-ypovoli-aitimaton-elegxou-gia-ependytika-sxedia-tou-anaptyksiakou-nomou-4887-2022/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/2152556-scaled-e1753681822978-768x432-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:48:04.000Z"
    },
    {
      "id": "4ddc1ef4f193",
      "title": "Kυκλοφοριακές ρυθμίσεις στην Αθήνα την Κυριακή 7 Δεκεμβρίου λόγω αγώνα δρόμου",
      "simpleTitle": "Κυκλοφοριακές ρυθμίσεις στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, από τις 08:00 έως τις 10:30, θα γίνει αγώνας δρόμου στην Αθήνα. Αυτός ο αγώνας λέγεται «43ος Αγώνας Δρόμου Υγείας Αθήνας». Για αυτό το λόγο, θα σταματήσει η κυκλοφορία σε πολλές οδούς στο κέντρο της πόλης. Οι οδοί που θα κλείσουν περιλαμβάνουν τις Ροβέρτου Γκάλι, Χατζηχρήστου, Γαλιβάλδη και άλλες. Η Τροχαία ζητά από τους οδηγούς να μην χρησιμοποιούν αυτές τις οδούς και να ακολουθούν τις οδηγίες των τροχονόμων για να μην δημιουργηθούν προβλήματα στην κυκλοφορία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kykloforiakes-rythmiseis-stin-athina-tin-kyriaki-7-dekemvriou-logo-agona-dromou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kykloforiakes-rythmiseis-stin-athina-tin-kyriaki-7-dekemvriou-logo-agona-dromou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/troxaia.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:35.000Z"
    },
    {
      "id": "0a328522c7e0",
      "title": "Καλαμάτα: Οι Δράσεις του Πεζοπορικού Τμήματος του «Ευκλή» για τον Δεκέμβριο",
      "simpleTitle": "Δράσεις του Συλλόγου Πεζοπόρων Καλαμάτας τον Δεκέμβριο",
      "simpleText": "Ο Σύλλογος Πεζοπόρων και Ορειβατών Καλαμάτας, που λέγεται «Ο Ευκλής», έχει προγραμματίσει δράσεις για τον Δεκέμβριο. Θα κάνουν πεζοπορίες και εθελοντικές ενέργειες. Για τα Χριστούγεννα, θα επισκεφτούν Ειδικά Σχολεία στην Καλαμάτα και ένα Δημοτικό Κοινωνικό Παντοπωλείο. Επίσης, θα κάνουν μία φιλανθρωπική αγορά από 15 έως 19 Δεκεμβρίου στην κεντρική πλατεία. Στις 14 Δεκεμβρίου θα έχουν μία πεζοπορία στην Αχαΐα, κατάλληλη για αρχάριους. Στις 28 Δεκεμβρίου θα έχουν άλλη πεζοπορία στην Μεσσηνία, στο Ραπτόπουλο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/kalamata-oi-draseis-tou-pezoporikou-tmimatos-tou-eykli-gia-ton-dekemvrio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/kalamata-oi-draseis-tou-pezoporikou-tmimatos-tou-eykli-gia-ton-dekemvrio/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sillogos-euklis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:38:41.000Z"
    },
    {
      "id": "ac97374570d8",
      "title": "Κομοτηνή: Στόχος αλλεπάλληλων βανδαλισμών το 3ο Δημοτικό Σχολείο – Επιστολή αγανάκτησης των γονέων",
      "simpleTitle": "Βανδαλισμοί στο 3ο Δημοτικό Σχολείο Κομοτηνής",
      "simpleText": "Το 3ο Δημοτικό Σχολείο Κομοτηνής έχει υποστεί πολλούς βανδαλισμούς το τελευταίο διάστημα. Το πιο πρόσφατο γεγονός έγινε στις 30 Νοεμβρίου, όταν άγνωστοι έβαλαν φωτιά στη ράμπα για άτομα με αναπηρία. Ευτυχώς, η Πυροσβεστική ήρθε έγκαιρα και αποσοβήθηκε μεγάλη φωτιά. Υπάρχουν και άλλες ζημιές, όπως σπάσιμο του απινιδωτή, κατεστραμμένοι κάδοι απορριμμάτων και γκράφιτι με ρατσιστικά και σεξιστικά συνθήματα. Ο Σύλλογος Γονέων και Κηδεμόνων ανησυχεί πολύ για την ασφάλεια των παιδιών και έχει προτείνει λύσεις, όπως την τοποθέτηση καμερών ασφαλείας και την επαναφορά σχολικών φυλάκων. Θέλουν να ενημερωθεί και η τοπική κοινωνία για να βρεθούν λύσεις.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/komotini-stoxos-allepallilon-vandalismon-to-3o-dimotiko-sxoleio-epistoli-aganaktisis-ton-goneon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/komotini-stoxos-allepallilon-vandalismon-to-3o-dimotiko-sxoleio-epistoli-aganaktisis-ton-goneon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/screenshot-989.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:34:33.000Z"
    },
    {
      "id": "7be266d0a4c1",
      "title": "Στον κόμβο του Κιάτου την Τετάρτη οι παραγωγοί της Κορινθίας",
      "simpleTitle": "Κινητοποίηση αγροτών στην Κορινθία για τα προβλήματα τους",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι της Κορινθίας οργανώνουν κινητοποίηση. Θα γίνει την Τετάρτη, 3 Δεκεμβρίου 2025, στις 10 το πρωί, στον κόμβο του Κιάτου. Οι παραγωγοί θα μαζευτούν στην περιοχή Πετμεζά. Αυτή η διαμαρτυρία είναι ενάντια στις ενέργειες της Κυβέρνησης για την αγροτική παραγωγή. Οι αγρότες έχουν πολλά προβλήματα. Υπάρχουν περικοπές στις επιδοτήσεις, αυξήσεις στο κόστος παραγωγής και καθυστερήσεις σε σημαντικά έργα. Επίσης, οι καλλιέργειες χρειάζονται αλλαγές και η κτηνοτροφία αντιμετωπίζει σοβαρές δυσκολίες, όπως ασθένειες στα ζώα. Στην ανακοίνωση τους, ζητούν την άμεση πληρωμή ενισχύσεων, δίκαιες τιμές και βοήθεια για τα έργα άρδευσης. Καλούν όλους τους παραγωγούς να συμμετάσχουν στην κινητοποίηση, αλλά δεν λένε αν θα κλείσουν το δρόμο ή πόσο θα διαρκέσει η διαμαρτυρία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/ston-komvo-tou-kiatou-tin-tetarti-oi-paragogoi-tis-korinthias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/ston-komvo-tou-kiatou-tin-tetarti-oi-paragogoi-tis-korinthias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6757132-2-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:33:29.000Z"
    },
    {
      "id": "793cd96480a3",
      "title": "Παγκόσμια Ημέρα Ατόμων με Αναπηρία: Ξεχωριστά προγράμματα στην ΕΡΤ την Τετάρτη 3 Δεκεμβρίου",
      "simpleTitle": "Εορτασμός Παγκόσμιας Ημέρας Ατόμων με Αναπηρία στην ΕΡΤ",
      "simpleText": "Η ΕΡΤ γιορτάζει την Παγκόσμια Ημέρα Ατόμων με Αναπηρία την Τετάρτη 3 Δεκεμβρίου 2025. Θα έχει ειδικά προγράμματα στην τηλεόραση, στο ραδιόφωνο και στο διαδίκτυο. Σκοπός είναι να βοηθήσουν την κατανόηση και την ισότητα για τα άτομα με αναπηρία. Το ενημερωτικό κανάλι ΕΡΤnews θα μεταδώσει αναφορές και ρεπορτάζ καθ' όλη τη διάρκεια της ημέρας. Στις 12 το βράδυ θα προβληθεί η ταινία «Ένα βήμα τη φορά», που μιλάει για έναν άνθρωπο που έγινε τετραπληγικός μετά από ατύχημα. Στις 10 το βράδυ θα παίζει το ντοκιμαντέρ «Λώξη», που έχει πρόσβαση για όλους. Η ΕΡΤ προσφέρει επίσης προγράμματα στο ERTFLIX με αναγκαία υποτιτλισμένα επεισόδια. Για την ημέρα αυτή προβλέπονται επίσης podcasts με θέμα την κατανόηση της αναπηρίας. Ένα από αυτά έχει την 1η θέση στο 27ο Φεστιβάλ Ντοκιμαντέρ Θεσσαλονίκης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pagkosmia-imera-atomon-me-anapiria-ksexorista-programmata-stin-ert-tin-tetarti-3-dekemvriou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/pagkosmia-imera-atomon-me-anapiria-ksexorista-programmata-stin-ert-tin-tetarti-3-dekemvriou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/06/amea.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:37.000Z"
    },
    {
      "id": "7f491ab0d232",
      "title": "Βενεζουέλα: Ο Μαδούρο ενέκρινε πτήση επαναπατρισμού μεταναστών από τις ΗΠΑ",
      "simpleTitle": "Μαδούρο εγκρίνει πτήση για επιστροφή μεταναστών από τις ΗΠΑ",
      "simpleText": "Ο πρόεδρος της Βενεζουέλας, Νικολάς Μαδούρο, ενέκρινε πτήση για να επιστρέψουν Βενεζουελάνοι από τις Ηνωμένες Πολιτείες. Η απόφαση ήρθε μετά από ανακοίνωση της Αεροναυτικής Αρχής της Βενεζουέλας, που είπε πως η κυβέρνηση των ΗΠΑ ζήτησε να ξαναρχίσουν οι πτήσεις. Η Eastern Airlines θα κάνει την πτήση από το Φίνιξ στη Μαϊκετία, κοντά στο Καράκας. Πριν, οι πτήσεις συνέβαιναν δύο φορές την εβδομάδα. Αλλά οι δηλώσεις του Τραμπ ότι ο εναέριος χώρος της Βενεζουέλας είναι κλειστός, δημιούργησαν ανησυχία. Από τον Φεβρουάριο έως τον Νοέμβριο, περίπου 14.000 Βενεζουελάνοι έχουν επιστρέψει με αυτές τις πτήσεις, λόγω των προσπαθειών της κυβέρνησης Τραμπ εναντίον των μεταναστών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/venezouela-o-madouro-enekrine-ptisi-epanapatrismou-metanaston-apo-tis-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/venezouela-o-madouro-enekrine-ptisi-epanapatrismou-metanaston-apo-tis-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nicolas-maduro-768x509-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:29:21.000Z"
    },
    {
      "id": "c80ed26b7594",
      "title": "Έκθεση φωτογραφίας στο Γαλλικό Ινστιτούτο Θεσσαλονίκης: Πενήντα χρόνια από την ιστορική επίσκεψη του Βαλερί Ζισκάρ Ντ’Εσταίν στην Ελλάδα",
      "simpleTitle": "Έκθεση φωτογραφίας για την επίσκεψη του Γάλλου προεδρου στη Θεσσαλονίκη",
      "simpleText": "Στο Γαλλικό Ινστιτούτο Θεσσαλονίκης υπάρχει έκθεση φωτογραφίας. Η έκθεση είναι για τα 50 χρόνια από την επίσκεψη του Γάλλου προεδρου, Βαλερί Ζισκάρ Ντ’ Εσταίν, στην Ελλάδα. Αυτή η επίσκεψη έγινε από τις 17 έως τις 21 Σεπτεμβρίου 1975. Ο Βαλερί Ζισκάρ Ντ’ Εσταίν ήταν ο πρώτος αρχηγός κράτους που ήρθε στην Ελλάδα μετά την επιστροφή της Δημοκρατίας. Ήθελε να δείξει τη σημασία της Δημοκρατίας στην Ελλάδα και να βοηθήσει τη χώρα να επιστρέψει στην Ευρώπη. Η έκθεση έχει φωτογραφίες και βίντεο από αυτή την επίσκεψη. Η έκθεση άνοιξε πρώτα στην Πρεσβεία της Γαλλίας στην Αθήνα και τώρα είναι στη Θεσσαλονίκη. Περιλαμβάνει υλικό από τα γαλλικά αρχεία και τον τύπο της εποχής. Η έκθεση θα είναι ανοιχτή από 3 έως 13 Δεκεμβρίου 2025. Οι ώρες λειτουργίας είναι Τετάρτη, Πέμπτη και Παρασκευή 18:00-21:00, Σάββατο 11:00-14:00. Η είσοδος είναι ελεύθερη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/ekthesi-fotografias-sto-galliko-institouto-thessalonikis-peninta-xronia-apo-tin-istoriki-episkepsi-tou-valeri-ziskar-nt-estain-stin-ellada/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/ekthesi-fotografias-sto-galliko-institouto-thessalonikis-peninta-xronia-apo-tin-istoriki-episkepsi-tou-valeri-ziskar-nt-estain-stin-ellada/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/galliko-inst.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:24:12.000Z"
    },
    {
      "id": "66efb6d7c99b",
      "title": "Τράπεζα της Αγγλίας: Συναγερμός για την αυξανόμενη εξάρτηση από ξένα hedge funds στο βρετανικό χρέος",
      "simpleTitle": "Επικίνδυνη η εξάρτηση της Βρετανίας από ξένες επενδύσεις",
      "simpleText": "Η Τράπεζα της Αγγλίας προειδοποιεί ότι η αυξανόμενη παρουσία ξένων hedge funds στα βρετανικά ομόλογα μπορεί να είναι επικίνδυνη. Αυτά τα funds αγοράζουν βρετανικά κρατικά ομόλογα και δανείζονται χρήματα με αυτά ως ασφάλεια. Αυτό δημιουργεί ρίσκο για το χρηματοπιστωτικό σύστημα. Το Νοέμβριο, τα hedge funds δανείστηκαν 100 δισ. λίρες, το μεγαλύτερο ποσό από το 2017. Σε περίπτωση κρίσης, οι θέσεις τους μπορεί να καταρρεύσουν γρήγορα, προκαλώντας μαζικές πωλήσεις ομολόγων. Ο διοικητής της Τράπεζας είπε ότι σκέφτονται να βάλουν όρια στα στοιχήματα των hedge funds στην αγορά του Ηνωμένου Βασιλείου.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/trapeza-tis-agglias-synagermos-gia-tin-ayksanomeni-eksartisi-apo-ksena-hedge-funds-sto-vretaniko-xreos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/trapeza-tis-agglias-synagermos-gia-tin-ayksanomeni-eksartisi-apo-ksena-hedge-funds-sto-vretaniko-xreos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25310433840426-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:13:37.000Z"
    },
    {
      "id": "2181fc3fc01f",
      "title": "KKE: Διαμορφώνεται η «νέα τρόικα» κυβέρνησης, επιχειρηματικών ομίλων και εργατοπατέρων της ΓΣΕΕ",
      "simpleTitle": "ΚΚΕ: Κακή κατάσταση για τους εργαζόμενους στην Ελλάδα",
      "simpleText": "Το ΚΚΕ έκανε σχόλιο για τις δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη. Ο Μητσοτάκης μίλησε για τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ λέει ότι, παρά τα ωραία λόγια της κυβέρνησης, η κατάσταση των εργαζομένων είναι δύσκολη. Οι μισθοί παραμένουν χαμηλοί και η κυβέρνηση βοηθά τις επιχειρήσεις να κερδίζουν περισσότερα χρήματα. Το ΚΚΕ αναφέρει ότι η κυβέρνηση, οι επιχειρηματίες και οι εργατοπατέρες της ΓΣΕΕ συνεργάζονται για να ελέγχουν τους μισθούς. Επίσης, τονίζει ότι και το ΠΑΣΟΚ στηρίζει αυτή την πολιτική. Το ΚΚΕ καλεί τους εργαζόμενους να αγωνιστούν για τα δικαιώματα τους, για καλύτερους μισθούς και συνθήκες δουλειάς.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-diamorfonetai-i-nea-troika-kyvernisis-epixeirimatikon-omilon-kai-ergatopateron-tis-gsee/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-diamorfonetai-i-nea-troika-kyvernisis-epixeirimatikon-omilon-kai-ergatopateron-tis-gsee/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ergazomenoi-768x433-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:07.000Z"
    },
    {
      "id": "00d16476ae20",
      "title": "Live η εκδήλωση του ΠΑΣΟΚ για το κυκλοφοριακό πρόβλημα της Αττικής",
      "simpleTitle": "Συζήτηση για το κυκλοφοριακό πρόβλημα στην Αττική",
      "simpleText": "Το ΠΑΣΟΚ-Κίνημα Αλλαγής διοργανώνει εκδήλωση για το κυκλοφοριακό πρόβλημα της Αττικής. Η εκδήλωση γίνεται στο Ξενοδοχείο Caravel. Συμμετέχουν δήμαρχοι από την Αττική και θα γίνει δημόσιος διάλογος για λύσεις. Ο Πρόεδρος του Κινήματος, Νίκος Ανδρουλάκης, θα μιλήσει στο τέλος. Το κυκλοφοριακό είναι πολύ σοβαρό θέμα για τους ανθρώπους στην Αττική.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/live-i-ekdilosi-tou-pasok-gia-to-kykloforiako-provlima-tis-attikis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/live-i-ekdilosi-tou-pasok-gia-to-kykloforiako-provlima-tis-attikis/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/live-i-ekdilosi-tou-pasok-gia-to-kykloforiako-provlima-tis-attikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/screenshot-2025-12-02-at-18-21-30-live.png",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ert-news-6&amp;autostart=true",
      "publishedAt": "2025-12-02T15:07:20.000Z"
    },
    {
      "id": "66585038c256",
      "title": "Δεξαμενόπλοιο με σημαία Ρωσίας ανέφερε πως δέχθηκε επίθεση στα ανοικτά των τουρκικών ακτών – Το Κίεβο αρνείται οποιαδήποτε εμπλοκή",
      "simpleTitle": "Δεξαμενόπλοιο Ρωσίας δέχθηκε επίθεση κοντά στην Τουρκία",
      "simpleText": "Ένα δεξαμενόπλοιο από τη Ρωσία, που ταξίδευε προς τη Γεωργία, δέχθηκε επίθεση με drone στα ανοικτά των τουρκικών ακτών. Το πλοίο, που ονομάζεται MIDVOLGA-2, είναι ασφαλές και οι 13 άνθρωποι μέσα είναι καλά. Η τουρκική αρχή ναυτιλίας είπε ότι το πλοίο δεν ζήτησε βοήθεια και συνεχίζει προς το λιμάνι Σινώπης. Η Ουκρανία δήλωσε ότι δεν έχει καμία σχέση με την επίθεση και ότι ίσως η Ρωσία να έχει σκηνοθετήσει το συμβάν, λόγω της πορείας του πλοίου. Ο Τούρκος πρόεδρος Ερντογάν είπε ότι οι επιθέσεις σε εμπορικά πλοία είναι απαράδεκτες και προειδοποίησε τις εμπλεκόμενες πλευρές.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/deksamenoploio-me-simaia-rosias-anefere-pos-dexthike-epithesi-sta-anoikta-ton-tourkikon-akton-to-kievo-arneitai-opoiadipote-emploki/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/deksamenoploio-me-simaia-rosias-anefere-pos-dexthike-epithesi-sta-anoikta-ton-tourkikon-akton-to-kievo-arneitai-opoiadipote-emploki/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698296/to-kievo-arneitai-opoiadipote-emploki-stin-epithesi-pou-dexthike-to-deksamenoploio-me-simaia-rosias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tanker-768x611-1.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:28:27.000Z"
    },
    {
      "id": "62a7baf6e539",
      "title": "Το Μέγαρο Μουσικής Θεσσαλονίκης παρουσιάζει τον Κουρέα της Σεβίλλης του Τζοακίνο Ροσίνι",
      "simpleTitle": "Ο Κουρέας της Σεβίλλης στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleText": "Το Μέγαρο Μουσικής Θεσσαλονίκης θα παρουσιάσει την όπερα «Κουρέας της Σεβίλλης» του Τζοακίνο Ροσίνι. Η παράσταση είναι συνεργασία με την Εθνική Όπερα του Βουκουρεστίου. Θα παιχτεί στις 7, 9 και 10 Δεκεμβρίου 2025. Στους κεντρικούς ρόλους θα είναι Έλληνες και Ρουμάνοι καλλιτέχνες. Τη μουσική θα διευθύνει ο Ντάνιελ Ζίνγκα και τη σκηνοθεσία θα έχει ο Ίγκορ Μπέργκλερ. Οι χαρακτήρες της όπερας είναι θυελλώδεις και η μουσική είναι πολύ ζωντανή. Το έργο είναι ένα από τα πιο αγαπημένα στην όπερα και συνεχίζει να ενθουσιάζει το κοινό.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/to-megaro-mousikis-thessalonikis-parousiazei-ton-kourea-tis-sevillis-tou-tzoakino-rosini/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/to-megaro-mousikis-thessalonikis-parousiazei-ton-kourea-tis-sevillis-tou-tzoakino-rosini/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/rossini.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:46:16.000Z"
    },
    {
      "id": "1c02620e9bef",
      "title": "Θεσσαλονίκη: Αθώοι Σκωτσέζοι οπαδοί για κατοχή καπνογόνων στο γήπεδο της Τούμπας",
      "simpleTitle": "Αθώοι Σκωτσέζοι οπαδοί στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, δύο Σκωτσέζοι οπαδοί της ομάδας Χαρτς κρίθηκαν αθώοι. Αυτοί οι οπαδοί κατηγορήθηκαν επειδή προσπαθούσαν να μπουν στο γήπεδο της Τούμπας με καπνογόνα, πριν από έναν αγώνα με τον ΠΑΟΚ τον Αύγουστο του 2023. Οι δύο οπαδοί, 22 και 24 χρονών, δεν ήρθαν στο δικαστήριο και είχαν δικηγόρο που τους εκπροσώπησε. Το δικαστήριο είπε ότι δεν ήξεραν ότι η κατοχή καπνογόνων είναι παράνομη στην Ελλάδα, όταν συνδέεται με αθλητικούς αγώνες. Ο δικηγόρος υποστήριξε ότι στη Σκωτία μόλις τώρα ξεκίνησαν να μιλούν για απαγόρευση εισόδου σε γήπεδα σε οπαδούς που έχουν καπνογόνα, αφού μέχρι τώρα δεν ήταν παράνομο, αν δεν προκαλούν βία. Παλαιότερα, οι οπαδοί είχαν καταδικαστεί σε 8 μήνες φυλάκιση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki/thessaloniki-athooi-skotsezoi-opadoi-gia-katoxi-kapnogonon-sto-gipedo-tis-toumpas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki/thessaloniki-athooi-skotsezoi-opadoi-gia-katoxi-kapnogonon-sto-gipedo-tis-toumpas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/hearts-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:38:56.000Z"
    },
    {
      "id": "7011ba6c73f3",
      "title": "«A Touch of Christmas»: The Italian Tenors στο Συνεδριακό Κέντρο Ι.Βελλίδης",
      "simpleTitle": "The Italian Tenors κάνουν Χριστούγεννα στη Θεσσαλονίκη",
      "simpleText": "Οι The Italian Tenors έρχονται στη Θεσσαλονίκη για μια συναυλία στο Συνεδριακό Κέντρο Ιωάννης Βελλίδης. Η εκδήλωση θα γίνει το Σάββατο 13 Δεκεμβρίου. Η παράσταση λέγεται A Touch of Christmas. Θα έχουν μαζί τους την Κασσάνδρα Δημοπούλου, μια γνωστή μεσόφωνο. Στην παράσταση θα παίξουν αγαπημένα τραγούδια και χριστουγεννιάτικα κομμάτια. Η ατμόσφαιρα θα είναι μαγευτική με κεριά. Θα συμμετάσχουν και χορευτές από την Ιταλία. Υπόσχονται μια όμορφη και χαρούμενη βραδιά για όλους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/a-touch-of-christmas-the-italian-tenors-sto-synedriako-kentro-i-vellidis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/a-touch-of-christmas-the-italian-tenors-sto-synedriako-kentro-i-vellidis/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tenors.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:36:23.000Z"
    },
    {
      "id": "cd759f983580",
      "title": "Το ροκ μιούζικαλ «Tick, Tick… Boom!» του Τζόναθαν Λάρσον για πρώτη φορά στην Ελλάδα από την Εναλλακτική Σκηνή της ΕΛΣ.",
      "simpleTitle": "Μιούζικαλ 'Tick, Tick... Boom!' στην Ελλάδα",
      "simpleText": "Το ροκ μιούζικαλ 'Tick, Tick… Boom!' του Τζόναθαν Λάρσον έρχεται πρώτη φορά στην Ελλάδα. Η σκηνοθέτης Έμιλυ Λουίζου θα το παρουσιάσει στην Εναλλακτική Σκηνή του ΚΠΙΣΝ. Το έργο μιλά για τις ανησυχίες που έχουν οι καλλιτέχνες λίγο πριν τα 30 τους χρόνια. Αμφισβητούν αν έχουν πετύχει τους στόχους τους. Η Λουίζου διηγείται πώς ένιωσε και αυτή αυτή την πίεση στον εαυτό της. Το μιούζικαλ είναι αυτοβιογραφικό και μιλά για τη ζωή, τη δημιουργία και τη φιλία. Χρησιμοποιώντας μόλις τρεις ηθοποιούς και τέσσερις μουσικούς, το σκηνικό μεταμορφώνεται συνεχώς. Η παράσταση είναι γεμάτη συναισθήματα και αναδεικνύει τη σημασία του χρόνου στην καλλιτεχνική ζωή.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/to-rok-miouzikal-tick-tick-boom-tou-tzonathan-larson-gia-proti-fora-stin-ellada-apo-tin-enallaktiki-skini-tis-els/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/to-rok-miouzikal-tick-tick-boom-tou-tzonathan-larson-gia-proti-fora-stin-ellada-apo-tin-enallaktiki-skini-tis-els/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/emily-giannis-antonoglou-9-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:32:16.000Z"
    },
    {
      "id": "4ffc92c5c117",
      "title": "Ινδία: Υποχρεωτική η προεγκατάσταση εφαρμογής ασφαλείας σε όλα τα νέα κινητά",
      "simpleTitle": "Η Ινδία υποχρεώνει τις εταιρείες να βάζουν εφαρμογή ασφαλείας στα κινητά",
      "simpleText": "Στην Ινδία, οι κατασκευαστές κινητών τηλεφώνων πρέπει να βάζουν μια κρατική εφαρμογή κυβερνοασφάλειας σε όλα τα νέα τηλέφωνα. Αυτή η απόφαση ξεκίνησε στις 28 Νοεμβρίου και δίνει 90 ημέρες στις εταιρείες να το κάνουν. Η εφαρμογή ονομάζεται Sanchar Saathi και έχει ήδη βοηθήσει στην ανάκτηση πάνω από 700.000 χαμένων τηλεφώνων. Η κυβέρνηση λέει ότι είναι απαραίτητη για τη προστασία από κλοπές και κυβερνοεπιθέσεις. Όμως, υπάρχουν αντιδράσεις από τις εταιρείες, όπως η Apple, που δεν θέλει να προεγκαθιστά κυβερνητικές εφαρμογές στα τηλέφωνα πριν πωληθούν. Μια ειδικός δήλωσε ότι αυτή η κίνηση μειώνει την επιλογή των χρηστών να επιλέγουν τι θέλουν. Η εφαρμογή θα επιτρέπει στους χρήστες να μπλοκάρουν και να εντοπίζουν χαμένα τηλέφωνα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/india-ypoxreotiki-i-proegkatastasi-efarmogis-asfaleias-se-ola-ta-nea-kinita/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/india-ypoxreotiki-i-proegkatastasi-efarmogis-asfaleias-se-ola-ta-nea-kinita/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/phone-869669-1280.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:31:57.000Z"
    },
    {
      "id": "78f116fb3406",
      "title": "Κίμπερλι Γκίλφοϊλ: «Συμμαχική συνεργασία με στρατηγικά επιτεύγματα»",
      "simpleTitle": "Η Κίμπερλι Γκίλφοϊλ μιλά για τις σχέσεις Ελλάδας-ΗΠΑ",
      "simpleText": "Η Κίμπερλι Γκίλφοϊλ, πρεσβευτής των ΗΠΑ, μίλησε για τις ελληνοαμερικανικές σχέσεις. Η ομιλία της έγινε σε εκδήλωση του Ελληνοαμερικανικού Ινστιτούτου. Δήλωσε ότι οι οργανισμοί όπως το ΑΗΙ είναι πολύ σημαντικοί για τους Ελληνοαμερικανούς και βοηθούν στη στήριξη του Ελληνισμού. Επίσης, αναφέρθηκε σε συνεργασίες μεταξύ Ελλάδας, Κύπρου, Ισραήλ και ΗΠΑ, που είναι καλές για την ειρήνη στην περιοχή. Ειδικά, μίλησε για συμφωνίες ενεργειακής προμήθειας, όπως η 20χρονη συμφωνία για φυσικό αέριο από τις ΗΠΑ μέσω Ελλάδας. Επίσης, τόνισε τη δέσμευση της Ελλάδας να μειώσει την εξάρτησή της από το ρωσικό φυσικό αέριο. Στο τέλος, είπε ότι η Ελλάδα είναι πολύ σημαντική για τη σταθερότητα στην Ανατολική Μεσόγειο. Άλλοι ομιλητές, όπως η Ντόρα Μπακογιάννη, συμφώνησαν ότι η συνεργασία αυτή είναι στρατηγικής σημασίας για το μέλλον.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/symmaxiki-synergasia-lfme-stratigika-epiteygmata/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/symmaxiki-synergasia-lfme-stratigika-epiteygmata/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/U.S.-Ambassador-to-Greece-Kimberly-Guilfoyle-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:11:00.000Z"
    },
    {
      "id": "35b7bc785230",
      "title": "Anestea The Podcast: Live streaming η συνέντευξη της Σίσσυς Χρηστίδου που ανοίγει τα «συρτάρια» της ζωής της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου δίνει συνέντευξη στον Ανέστη Ευαγγελόπουλο",
      "simpleText": "Η Σίσσυ Χρηστίδου έδωσε μια μεγάλη συνέντευξη στον Ανέστη Ευαγγελόπουλο στο Anestea The Podcast. Αυτή η συνέντευξη είναι πολύ αποκαλυπτική. Η Σίσσυ μίλησε για την εμφάνισή της και τις φήμες για πλαστικές επεμβάσεις. Επίσης, αναφέρθηκε στη δικαστική υπόθεση με τον Θοδωρή Μαραντίνη. Μίλησε και για το αν είναι καλή μητέρα. Η συνέντευξη είναι διαθέσιμη σε live streaming.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/anestea-the-podcast-live-streaming-i-synenteyksi-tis-sissys-xristidou-pou-anoigei-ta-syrtaria-tis-zois-tis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/anestea-the-podcast-live-streaming-i-synenteyksi-tis-sissys-xristidou-pou-anoigei-ta-syrtaria-tis-zois-tis/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/xristidou-1-1024x584.jpeg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0?feature=oembed",
      "publishedAt": "2025-12-02T16:04:14.000Z"
    },
    {
      "id": "092e88ef4355",
      "title": "IMO: Επανεκλογή της χώρας μας στην Κατηγορία Α",
      "simpleTitle": "Η Ελλάδα επανεκλέγεται στον Διεθνή Ναυτιλιακό Οργανισμό",
      "simpleText": "Η Ελλάδα επανεξελέγη στην Κατηγορία Α του Συμβουλίου του Διεθνούς Ναυτιλιακού Οργανισμού (ΙΜΟ). Αυτό είναι σημαντικό για τη ναυτιλιακή παράδοση και ισχύ της χώρας μας. Η ψηφοφορία έγινε την Παρασκευή 28 Νοεμβρίου. Μαζί με την Ελλάδα στην Κατηγορία Α είναι και η Κίνα, η Ιταλία, η Ιαπωνία, η Λιβερία, η Νορβηγία, ο Παναμάς, η Νότια Κορέα, οι Ηνωμένες Πολιτείες και το Ηνωμένο Βασίλειο. Η πρόεδρος της Ενωσης Ελλήνων Εφοπλιστών, Μελίνα Τραυλού, δήλωσε ότι αυτή η διάκριση δείχνει τη δύναμη της Ελλάδας στον τομέα της ναυτιλίας. Επίσης, τόνισε τη σημασία του ΙΜΟ να έχει καλούς κανονισμούς για τη ναυτιλία στον κόσμο. Η Ελλάδα θα συνεχίσει να βοηθά με γνώσεις και να εργάζεται για μια ασφαλή και βιώσιμη ναυτιλία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/epaneklogi-tis-xoras-mas-stin-katigoria-a/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/epaneklogi-tis-xoras-mas-stin-katigoria-a/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2024/08/1-naytilia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:04:00.000Z"
    },
    {
      "id": "479ea772443e",
      "title": "Ο «Ξένος» που όλοι θέλουν δικό τους",
      "simpleTitle": "Νέα ταινία του «Ξένου» από τον Φρανσουά Οζόν",
      "simpleText": "Ο Γάλλος σκηνοθέτης Φρανσουά Οζόν έχει φτιάξει μια νέα ταινία βασισμένη στο βιβλίο «Ο Ξένος» του Αλμπέρ Καμί. Η ταινία είναι ασπρόμαυρη και βγαίνει 80 χρόνια μετά την κυκλοφορία του βιβλίου. Μερικοί άνθρωποι αρέσκονται στην ταινία, αλλά άλλοι την βρίσκουν προκλητική. Ο πρωταγωνιστής είναι ο Μπενζαμέν Βουαζέν, που παίζει τον Μερσό. Στην ταινία, δίνεται περισσότερη σημασία στην αδελφή ενός δολοφονημένου Αραβα, της Τζεμίλα, κάτι που δεν υπάρχει στο βιβλίο. Ο σκηνοθέτης είπε ότι η προσαρμογή ήταν δύσκολη γιατί όλοι έχουν διαφορετική εικόνα για το βιβλίο στο μυαλό τους. Η κόρη του Καμί, Κατρίν, είπε ότι η ταινία είναι καλή, αλλά η σκηνή με την αδελφή στο τέλος δεν της άρεσε. Άλλοι ειδικοί πιστεύουν ότι η νέα ταινία είναι χάος, αλλά δείχνει την πολυπλοκότητα του μυθιστορήματος. Ορισμένοι κριτικοί λένε ότι η σκηνοθεσία του Οζόν είναι καλή, αλλά δεν έχει τη μαγεία του Καμί.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/lifearts/o-ksenos-crpou-oloi-theloun-diko-tous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/lifearts/o-ksenos-crpou-oloi-theloun-diko-tous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/the-stranger-1-1024x562.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:03:00.000Z"
    },
    {
      "id": "7f5c4c609e2c",
      "title": "Πεδίο δοκιμών στη Σομαλία για τουρκικούς πυραύλους- Σε εγρήγορση Αθήνα και Τελ Αβίβ για τις κινήσεις της Αγκυρας",
      "simpleTitle": "Τουρκία δοκιμάζει πυραύλους στη Σομαλία",
      "simpleText": "Η Τουρκία φτιάχνει ένα μεγάλο πεδίο δοκιμών στη Σομαλία, κοντά στον Ινδικό Ωκεανό. Το πεδίο αυτό είναι 900 τετραγωνικά χιλιόμετρα. Επίσημα, η Τουρκία λέει ότι θα το χρησιμοποιήσει για εκτοξεύσεις στο Διάστημα. Όμως, θα δοκιμάσει και βαλλιστικούς πυραύλους, όπως τον Tayfun. Αυτός ο πύραυλος έχει βεληνεκές πάνω από 800 χιλιόμετρα. Μπορεί να χτυπήσει στόχους σε Ελλάδα και Ισραήλ, γι' αυτό οι χώρες αυτές είναι σε εγρήγορση. Υπάρχει επίσης ανησυχία ότι οι πύραυλοι αυτοί μπορεί να φέρουν και πυρηνικές κεφαλές. Στη Σομαλία, η Τουρκία έχει δημιουργήσει στρατιωτική βάση και ελέγχει διάφορες υποδομές. Η χώρα αυτή κερδίζει προστασία και υποδομές, ενώ η Τουρκία μπορεί να δοκιμάσει όπλα. Η Ελλάδα και το Ισραήλ σχεδιάζουν ένα κοινό σύστημα άμυνας κατά των τουρκικών πυραύλων. Οι αναλυτές προειδοποιούν ότι πρέπει να είναι σε επιφυλακή λόγω των κινήσεων της Τουρκίας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/pedio-dokimon-lfsti-somalia-gia-tourkikous-pyraylous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/pedio-dokimon-lfsti-somalia-gia-tourkikous-pyraylous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/pyravloi-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:56:00.000Z"
    },
    {
      "id": "b35e1bfa8924",
      "title": "Η προοπτική ως ζητούμενο",
      "simpleTitle": "Διακυβέρνηση και προκλήσεις στην Ελλάδα",
      "simpleText": "Η Ελλάδα προσπαθεί να γίνει πιο παραγωγική και να έχει καλύτερα εισοδήματα. Αυτό είναι σημαντικό για το μέλλον μας. Χρειάζονται αλλαγές, αλλά δεν έχουν γίνει όλες. Υπάρχουν προβλήματα στην κυβερνησιμότητα. Πολλοί άνθρωποι αμφισβητούν την κυβέρνηση. Οι εκλογές πλησιάζουν και οι πολίτες περιμένουν να δουν βελτίωση. Η κυβέρνηση πρέπει να συνεργαστεί με άλλες ομάδες για να πετύχει. Αν δεν δίνει απαντήσεις, μπορεί να υπάρχει αστάθεια. Πρέπει να γίνουν οι απαραίτητες συναινέσεις για να υπάρχει σταθερότητα στην πολιτική ζωή και να προχωρήσουν οι μεταρρυθμίσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/i-prooptiki-lfos-zitoumeno/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/i-prooptiki-lfos-zitoumeno/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Vouli-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:00.000Z"
    },
    {
      "id": "36ae1e026a56",
      "title": "«Πάγος» στον Ζελένσκι και από την Λαγκάρντ",
      "simpleTitle": "Δυσκολίες για τη χρηματοδότηση της Ουκρανίας στην ΕΕ",
      "simpleText": "Στις 18 και 19 Δεκεμβρίου θα γίνει μια σημαντική σύνοδος στην ΕΕ. Οι ηγέτες συζητούν πώς να χρηματοδοτήσουν την Ουκρανία, ώστε να συνεχίσει τον πόλεμο κατά της Ρωσίας για τα επόμενα δύο χρόνια. Χρειάζονται περίπου 140 δισεκατομμύρια ευρώ. Οι ηγέτες δεν θέλουν να αυξήσουν τους φόρους στους πολίτες τους. Γι' αυτό σκέφτονται να χρησιμοποιήσουν χρήματα που έχουν παγώσει στην Ευρώπη από τη Ρωσία. Ωστόσο, δεν έχουν καταφέρει να συμφωνήσουν. Το Βέλγιο δεν θέλει να το επιτρέψει, φοβούμενο για τις οικονομικές του σχέσεις. Η Κριστίν Λαγκάρντ, που είναι επικεφαλής της Ευρωπαϊκής Κεντρικής Τράπεζας, έχει επίσης αρνηθεί να εγγυηθεί ότι θα χρησιμοποιηθούν αυτά τα χρήματα. Αυτό συμβαίνει γιατί φοβάται ότι θα είναι σαν να χρηματοδοτεί κυβερνήσεις απευθείας. Οι ΗΠΑ επηρεάζουν αυτή τη διαδικασία, καθώς δεν θέλουν να χαλαρώσουν τις πιέσεις στην Ουκρανία. Μέχρι να γίνει συμφωνία, η κατάσταση στον πόλεμο μπορεί να χειροτερέψει για την Ουκρανία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/pagos-ston-zelenski-kai-apo-tin-lagkarnt/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/pagos-ston-zelenski-kai-apo-tin-lagkarnt/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/lagarde-zelenski-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:41:17.000Z"
    },
    {
      "id": "f5f36aab2958",
      "title": "Ανήλικος έκλεψε μηχανάκι έξω από την Τροχαία και πήγαινε ανάποδα στον δρόμο – Τον κυνήγησαν 30 αστυνομικοί",
      "simpleTitle": "16χρονος κλέβει μηχανάκι και τον κυνηγούν 30 αστυνομικοί στη Θεσσαλονίκη",
      "simpleText": "Στις 3 το απόγευμα της Δευτέρας, στη Θεσσαλονίκη, ένας 16χρονος κλέφτης πήρε ένα μηχανάκι από έξω από την Τροχαία. Ξεκίνησε να τρέχει ανάποδα στον δρόμο, περνώντας μεταξύ αυτοκινήτων και λεωφορείων. Οι αστυνομικοί της ομάδας ΔΙ.ΑΣ. είδαν τι γινόταν και τον καταδίωξαν με 30 αστυνομικούς. Τελικά, τον σταμάτησαν και διαπίστωσαν ότι το μηχανάκι ήταν κλεμμένο. Ο 16χρονος συνελήφθη και του επιβλήθηκε πρόστιμο 11.350 ευρώ. Από την ηλικία των 12 ετών, είχε μπλεξίματα με τις αρχές για παρόμοιες κλοπές. Ο αδελφός του ιδιοκτήτη του μηχανιού είπε ότι υπήρξαν ζημιές στο μηχανάκι.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/thessaloniki-anilikos-eklepse-mixanaki-ekso-apo-tin-troxaia-kai-pigaine-anapoda-ston-dromo-30-astynomikoi-ton-kynigisan/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/thessaloniki-anilikos-eklepse-mixanaki-ekso-apo-tin-troxaia-kai-pigaine-anapoda-ston-dromo-30-astynomikoi-ton-kynigisan/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698295/thessaloniki-apo-tin-troxaia-eklepse-o-16xronos-roma-to-mixanaki-ton-kynigisan-30-astynomikoi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mixanaki-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186068",
      "publishedAt": "2025-12-02T15:35:49.000Z"
    },
    {
      "id": "ea883be5a2ee",
      "title": "Πιερρακάκης, Κοβέσι, Τεντόγλου",
      "simpleTitle": "Υποψηφιότητα Πιερρακάκη για Eurogroup",
      "simpleText": "Η Ρουμανία είναι μία από τις πιο διεφθαρμένες χώρες της Ευρώπης. Έχει βαθμολογία 43, ενώ η Ελλάδα είναι λίγο καλύτερα με 49. Παρόλο που η Ρουμανία αντιμετωπίζει σοβαρά προβλήματα, η Λάουρα Κοβέσι έγινε Ευρωπαία Γενική Εισαγγελέας και δουλεύει σκληρά για τη νομιμότητα. Ο Κυριάκος Πιερρακάκης είναι υπουργός Οικονομικών και υποψήφιος για την προεδρία του Eurogroup. Αυτό είναι σημαντικό, γιατί το Eurogroup συζητά τα οικονομικά κρατών. Οι Έλληνες πολίτες όμως αντιμετωπίζουν προβλήματα με τους προϋπολογισμούς τους. Αν ο Πιερρακάκης εκλεγεί, θα είναι τιμή για εκείνον και για την Ελλάδα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/pierrakakis-kovesi-tentoglou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/pierrakakis-kovesi-tentoglou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/kiriakos-pierrakakis-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:34:00.000Z"
    },
    {
      "id": "6cf19ff5c6ca",
      "title": "Kυκλοφοριακές ρυθμίσεις την Κυριακή (7/12) στο κέντρο της Αθήνας",
      "simpleTitle": "Κυκλοφοριακές αλλαγές στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου θα γίνει ο 43ος Αγώνας Δρόμου Υγείας στην Αθήνα. Γι' αυτό το λόγο, από τις 08:00 μέχρι τις 10:30 το πρωί θα υπάρχουν κυκλοφοριακές ρυθμίσεις στο κέντρο της πόλης. Οι δρόμοι που θα κλείσουν είναι οι εξής: Ροβέρτου Γκάλι, Χατζηχρήστου, Γαλιβάλδη, Ακαμάντος, Στησικλέους, Αρακύνθου, Παναιτωλίου, Φρυνίχου, Λυσικράτους, Σέλλεϋ, Τριπόδων και Πρυτανείου. Η Τροχαία παρακαλεί τους οδηγούς να μην χρησιμοποιούν αυτούς τους δρόμους κατά τη διάρκεια του αγώνα. Συνιστά να ακολουθούν τις οδηγίες των τροχονόμων για να μην υπάρχουν άλλα προβλήματα στην κυκλοφορία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kykloforiakes-rythmiseis-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kykloforiakes-rythmiseis-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2020/01/kukloforiakes-ruthmiseis-1024x730.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:30:38.000Z"
    },
    {
      "id": "57af6050b218",
      "title": "Αντιπολίτευση",
      "simpleTitle": "Στρατιωτικοί και αγρότες διαμαρτύρονται στην Αθήνα",
      "simpleText": "Το Σάββατο, χιλιάδες στρατιωτικοί, εν ενεργεία και απόστρατοι, μαζεύτηκαν στο κέντρο της Αθήνας. Ανθρώποι αυτοί διαμαρτύρονται εναντίον ενός νέου νόμου που αφορά τις Ένοπλες Δυνάμεις. Είναι η τρίτη φορά που κατεβαίνουν για διαμαρτυρία μέσα σε δύο μήνες. Την Κυριακή, οι αγρότες άρχισαν να κάνουν μπλόκα νωρίτερα από ότι συνήθως. Στήθηκαν τρακτέρ στην Εθνική Οδό και οι ΜΑΤ, δηλαδή οι αστυνομικοί, πήγαν προς τους αγρότες με χημικά. Οι διαμαρτυρίες αυτές δεν προέρχονται μόνο από τους πολιτικούς αντιπάλους της κυβέρνησης, αλλά και από ομάδες που παλιά ψήφιζαν τη Νέα Δημοκρατία. Η κυβέρνηση μάλλον αναγνωρίζει πόσο σοβαρές είναι οι κοινωνικές αντιδράσεις και προσπαθεί να ακούσει όσους διαμαρτύρονται.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/antipoliteysi-11/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/antipoliteysi-11/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:16:00.000Z"
    },
    {
      "id": "46e1ea389a56",
      "title": "Το βάρος της απόδειξης",
      "simpleTitle": "Συζήτηση για την οικονομία της Ελλάδας μέχρι το 2029",
      "simpleText": "Τις τελευταίες ημέρες, γίνεται μεγάλη συζήτηση για την οικονομία της Ελλάδας. Η κυβέρνηση λέει ότι οι επενδύσεις θα αυξηθούν κατά 10,2% το 2026. Όμως, μετά θα πέσουν στο 4,1% το 2027 και θα είναι πολύ χαμηλές τα επόμενα χρόνια, μόλις 0,9% το 2028 και 0,8% το 2029. Αυτό ανησυχεί πολλούς. Ο Άκης Σκέρτσος είπε ότι θα γίνουν πολλές μεταρρυθμίσεις για να βελτιωθεί η κατάσταση. Όμως, υπάρχει αμφιβολία αν αυτές οι αλλαγές θα βοηθήσουν. Μια έκθεση λέει ότι η Ελλάδα έχει πολλά προβλήματα. Υπάρχουν πολλές απάτες και κακή διαφθορά. Αντί οι κυβερνώντες να παραδεχτούν τα λάθη, λένε ότι οι άλλοι σκέφτονται λάθος. Αυτό δεν ηρεμεί τους πολίτες που ακόμη πονάνε από την κρίση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-varos-tis-apodeiksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-varos-tis-apodeiksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/akis-skertsos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:00.000Z"
    },
    {
      "id": "9318d70a1ece",
      "title": "Η «Ιθάκη» και η αλήθεια του Σταύρου Θεοδωράκη",
      "simpleTitle": "Παρουσίαση βιβλίου του Σταύρου Θεοδωράκη στο Γαλλικό Ινστιτούτο",
      "simpleText": "Χθες έγινε η παρουσίαση του νέου βιβλίου του Σταύρου Θεοδωράκη στο Γαλλικό Ινστιτούτο. Το βιβλίο λέγεται «14 σκιές και αλήθειες της Ελλάδας». Ο εκδότης Νώντας Παπαγεωργίου έκανε μια αστεία ερώτηση στον Θεοδωράκη για την παρουσία του. Στην εκδήλωση, ο Θεοδωράκης μίλησε για το 2015 και τη διαπραγμάτευση με τον ΣΥΡΙΖΑ. Είπε ότι δεν ήθελε να συνεργαστεί με αυτούς, γιατί ήταν διαφορετικοί στις ιδέες τους. Οι δημοσιογράφοι και η καθηγήτρια Αντιγόνη Λυμπεράκη συμμετείχαν στη συζήτηση. Μίλησαν για πολλές αλήθειες και προβλήματα στην Ελλάδα, όπως η αργή απονομή δικαιοσύνης. Ο Θεοδωράκης είπε ότι δεν υπάρχει ανταγωνισμός με το βιβλίο του Τσίπρα, που κυκλοφόρησε πρόσφατα. Πολλοί γνωστοί ήρθαν στην παρουσίαση αυτή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/i-ithaki-kai-i-alitheia-tou-stayrou-theodoraki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/i-ithaki-kai-i-alitheia-tou-stayrou-theodoraki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Ithaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:07:00.000Z"
    },
    {
      "id": "7182d38414ab",
      "title": "Μία κόντρα απ’ τα παλιά, μία κόντρα απ’ το… Κατάρ",
      "simpleTitle": "ΑΕΚ και ΠΑΟΚ ξανά σε κόντρα στο Κύπελλο",
      "simpleText": "Η κόντρα ανάμεσα στην ΑΕΚ και τον ΠΑΟΚ ξαναρχίζει. Το βράδυ της Τετάρτης, 3 Δεκεμβρίου, θα παίξουν Άρης και ΠΑΟΚ στην Θεσσαλονίκη. Αυτός είναι ο τέταρτος αγώνας της φάσης του Κυπέλλου Ελλάδας. Οι δύο προπονητές, Χιμένεθ και Λουτσέσκου, θα βρεθούν ξανά αντίπαλοι μετά από έξι χρόνια. Η τελευταία φορά ήταν το 2019 στον τελικό του Κυπέλλου, όπου η ΑΕΚ έχασε από τον ΠΑΟΚ. Ο Χιμένεθ έχει νικήσει τον Λουτσέσκου τρεις φορές, ενώ έχουν γίνει και δύο ήττες του Χιμένεθ που πονάνε γιατί ήταν σε τελικούς. Η πρώτη νίκη του Χιμένεθ ήταν το 2013 όταν δούλευαν και οι δύο στο Κατάρ.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/mia-kontra-ap-ta-palia-mia-kontra-ap-to-katar/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/mia-kontra-ap-ta-palia-mia-kontra-ap-to-katar/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4400764-1024x653.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:39.000Z"
    },
    {
      "id": "ea29b6887841",
      "title": "ΠΑΣΟΚ: Γραμμές άμυνας με αριστερά ανοίγματα",
      "simpleTitle": "Το ΠΑΣΟΚ προσπαθεί να ενισχύσει τη θέση του",
      "simpleText": "Το ΠΑΣΟΚ ανησυχεί για την επιστροφή του Αλέξη Τσίπρα και τα ποσοστά του. Αισθάνεται ότι τώρα είναι η τελευταία ευκαιρία να ενισχυθεί στον χώρο της κεντροαριστεράς, πριν αυτός ξεκινήσει νέα πολιτική πορεία. Το κόμμα προσπαθεί να ενωθεί για να προσελκύσει ψηφοφόρους. Θυμίζουν δύσκολες στιγμές, όπως η περίοδος 2010-2014, για να κερδίσουν τους πολίτες που απογοητεύτηκαν. Επίσης, ο Νίκος Ανδρουλάκης μίλησε για όσους έπαψαν να πληρώνουν δάνεια λόγω υποσχέσεων από τον ΣΥΡΙΖΑ. Το ΠΑΣΟΚ διοργανώνει εκδήλωση στο Κάραβελ για το κυκλοφοριακό, αλλά θέλει επίσης να στείλει μηνύματα σε άλλες αριστερές δυνάμεις. Ο Ανδρουλάκης πρότεινε συνεργασία με άλλα αντιπολιτευτικά κόμματα για αναθεώρηση νόμων ώστε να μην υπάρχει ατιμωρησία. Θέλει να δείξει στους πολίτες ότι μπορούν να εμπιστευτούν το ΠΑΣΟΚ.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/grammes-amynas-me-aristera-anoigmata/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/grammes-amynas-me-aristera-anoigmata/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/pasok-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:00:00.000Z"
    },
    {
      "id": "4e71ebc932dd",
      "title": "«Ντροπή τους, μας πετάνε ψίχουλα» – Νέες εικόνες από την οργισμένη διαμαρτυρία αγροτών και κτηνοτρόφων στη Λάρισα",
      "simpleTitle": "Διαμαρτυρία κτηνοτρόφων στη Λάρισα για δύσκολες συνθήκες",
      "simpleText": "Σήμερα, κτηνοτρόφοι από τη Θεσσαλία πραγματοποίησαν μεγάλη διαμαρτυρία μπροστά από το Δικαστικό Μέγαρο στη Λάρισα. Φώναζαν ότι η κατάσταση τους έχει καταστρέψει λόγω πανώλης και ευλογιάς. Έριξαν γάλα και άχυρο στο έδαφος για να δείξουν την αγανάκτησή τους. Είπαν ότι οι οικονομικές τους συνθήκες είναι πολύ δύσκολες και δεν παίρνουν τις αποζημιώσεις που τους υποσχέθηκαν. Οι συγκεντρωμένοι ζήτησαν από τον πρωθυπουργό να επισκεφθεί τη Θεσσαλία και να τους βοηθήσει. Ανέφεραν ότι οι ενισχύσεις που δέχονται είναι πολύ μικρές. Οι αγρότες σε όλη τη χώρα οργανώνουν μπλόκα και κινητοποιήσεις με τρακτέρ, για να ζητήσουν καλύτερες συνθήκες και αποζημιώσεις. Ανακοίνωσαν ότι δεν θα κάνουν πίσω αν δεν ικανοποιηθούν τα αιτήματά τους. Ο αγώνας τους συνεχίζεται και σε άλλες περιοχές της χώρας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/ntropi-tous-mas-petane-psixoula-nees-eikones-apo-tin-orgismeni-diamartyria-ktinotrofon-sti-larisa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/ntropi-tous-mas-petane-psixoula-nees-eikones-apo-tin-orgismeni-diamartyria-ktinotrofon-sti-larisa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-2-1-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=ntroph-toys-mas-petane-psixoyla-nees-eikones-apo-thn-orgismenh-diamartyria-kthnotrofwn-sth-larisa-02-12",
      "publishedAt": "2025-12-02T14:56:28.000Z"
    },
    {
      "id": "9b7c012c6f81",
      "title": "Το τρένο",
      "simpleTitle": "Ο Σταύρος Θεοδωράκης και η πολιτική του πορεία",
      "simpleText": "Ο Σταύρος Θεοδωράκης, πρώην αρχηγός του Ποταμιού, έχει αποφασίσει να μην επιστρέψει στην πολιτική. Είπε ότι η εμπειρία του στην πολιτική δεν είχε τα αποτελέσματα που ήθελε. Το Ποτάμι ξεκίνησε καλά το 2014, αλλά δεν είχε συνέχεια. Πολλοί από τους συνεργάτες του πήγαν σε άλλα κόμματα. Τώρα ο Θεοδωράκης ασχολείται με τηλεοπτικές εκπομπές και γράφει βιβλία. Πρόσφατα, παρουσίασε το βιβλίο του στο Γαλλικό Ινστιτούτο. Στο βιβλίο του Αλέξη Τσίπρα, συζητιέται τι θα γινόταν αν ο ΣΥΡΙΖΑ συνεργαζόταν με το Ποτάμι και το ΠΑΣΟΚ το 2015. Ο Τσίπρας είχε ήδη αποφασίσει να συνεργαστεί με τους Ανεξάρτητους Έλληνες τότε. Υπάρχουν διαφωνίες για το αν έγιναν προτάσεις στους Θεοδωράκη και Γεννηματά για συνεργασία. Τώρα, ο Τσίπρας ονειρεύεται άλλη μια ευκαιρία συνεργασίας, αλλά φαίνεται δύσκολο να το πετύχει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-treno-2/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/opinions/to-treno-2/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Tsipras-5-e1763996926321.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:50:00.000Z"
    },
    {
      "id": "ff82b303b27b",
      "title": "Το Αζερμπαϊτζάν στην αγορά ενέργειας της Ανατολικής Μεσογείου",
      "simpleTitle": "Το Αζερμπαϊτζάν μπαίνει στην ενεργειακή αγορά της Ανατολικής Μεσογείου",
      "simpleText": "Το Αζερμπαϊτζάν αρχίζει να συμμετέχει στην αγορά ενέργειας της Ανατολικής Μεσογείου. Αυτή η κίνηση αλλάζει την ισορροπία στην περιοχή, γιατί το Αζερμπαϊτζάν πρέπει να συνεργαστεί με την Τουρκία και το Ισραήλ. Αυτό είναι σημαντικό για την Ελλάδα, γιατί επηρεάζει τις συζητήσεις για την ενέργεια και το μέλλον του αγωγού EastMed. Στο Athens Security Forum, ο Δρ. Amit Mor, ειδικός σε θέματα ενέργειας, μίλησε για το πώς το Αζερμπαϊτζάν μπορεί να επηρεάσει τις σχέσεις Τουρκίας και Ισραήλ. Το Αζερμπαϊτζάν θέλει να προμηθεύει φυσικό αέριο σε χώρες όπως η Τουρκία και πρόσφατα στη βόρεια Συρία. Αυτή η κατάσταση μπορεί να βοηθήσει την οικονομία στη Συρία και να δώσει περισσότερη ενέργεια στην περιοχή. Το Ισραήλ και το Αζερμπαϊτζάν συνεργάζονται και θέλουν να βοηθήσουν τον ενεργειακό τομέα τους. Όλα αυτά συμβαίνουν σε ένα πολύπλοκο περιβάλλον με πολιτικές και οικονομικές προκλήσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/diethni/to-azermpaitzan-stin-agora-energeias-tis-anatolikis-mesogeiou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/diethni/to-azermpaitzan-stin-agora-energeias-tis-anatolikis-mesogeiou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/2014-09-12T150530Z_477424937_GM1EA9C1S1I01_RTRMADP_3_UKRAINE-CRISIS-GAS-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:47:58.000Z"
    },
    {
      "id": "8d76f40a1fc0",
      "title": "Ένας… φάρος ελπίδας για την επίθεση του Άρη",
      "simpleTitle": "Ο Άρης βελτιώνεται αλλά χρειάζεται περισσότερα",
      "simpleText": "Ο Άρης έχει προβλήματα στην επίθεσή του. Παρόλο που νίκησε την ΑΕΛ το Σάββατο, η ομάδα δεν παίζει καλά εδώ και δύο μήνες. Ο παίκτης Λορέν Μορόν δεν έχει αποδώσει όπως περιμένανε. Επίσης, έλειπε ο Κάρλες Πέρεθ για δύο μήνες λόγω ατυχιών. Στο παιχνίδι με την ΑΕΛ, ο Πέρεθ έκανε καλές προσπάθειες και είχε πολλές επαφές με τη μπάλα. Συμμετείχε σε πολλές ευκαιρίες, αλλά δεν ήταν τέλειος. Πρέπει να βρει τη φόρμα του και να γίνει ηγέτης στην επίθεση του Άρη. Η ομάδα έχει τρία ντέρμπι μπροστά της, που είναι ευκαιρίες για να τα καταφέρει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/enas-faros-elpidas-gia-tin-epithesi-tou-ari/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/enas-faros-elpidas-gia-tin-epithesi-tou-ari/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6747443-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:43:25.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Προϋποθέσεις για συνταξιοδότηση με διαδοχική ασφάλιση",
      "simpleText": "Ο ΕΦΚΑ έστειλε μια εγκύκλιο που εξηγεί πώς γίνεται η συνταξιοδότηση με διαδοχική ασφάλιση. Στην εγκύκλιο λέει ποιες είναι οι προϋποθέσεις και ποια είναι τα όρια ηλικίας. Επίσης, αναφέρει πώς ελέγχονται αυτές οι προϋποθέσεις και ποιος είναι ο ρόλος κάθε ασφαλιστικού φορέα. Ιδιαίτερα, τονίζεται ο ρόλος του τελευταίου φορέα, αν είναι το Δημόσιο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Κρίσιμη ψηφοφορία για τη Eurovision την Πέμπτη",
      "simpleText": "Η Eurovision είναι σε δύσκολη κατάσταση. Την Πέμπτη θα γίνει μια σημαντική ψηφοφορία. Πολλές χώρες απειλούν ότι μπορεί να φύγουν από τον διαγωνισμό. Η EBU, που οργανώνει την Eurovision, λέει ότι είναι μια πολύ σημαντική στιγμή. Η Γερμανία σκέφτεται να μη δείξει τον διαγωνισμό αν αποφασιστεί να αποκλειστεί το Ισραήλ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "f87ac3df93b6",
      "title": "ΝΑΤΟ: Κρίσιμη σύνοδος- Γουίτκοφ και Κούσνερ αύριο στις Βρυξέλλες;",
      "simpleTitle": "Σύνοδος του ΝΑΤΟ στις Βρυξέλλες με Ουκρανία",
      "simpleText": "Αύριο θα γίνει μια σημαντική συνάντηση στις Βρυξέλλες. Θα συμμετάσχουν οι Υπουργοί Εξωτερικών του ΝΑΤΟ. Μετά, θα υπάρξει συνάντηση με την Ουκρανία. Οι Στιβ Γουίτκοφ και Τζάρεντ Κούσνερ μπορεί να είναι εκεί για να συνομιλήσουν με τους Ουκρανούς.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/nato-krisimi-synodos-gouitkof-kai-kousner-ayrio-stis-vrykselles/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Witkoff-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:05:19.000Z"
    },
    {
      "id": "227f102ea4f6",
      "title": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleTitle": "Γαλλία: Μελανσόν VS Γκλικσμάν – Ποιος θα σταματήσει τον Μπαρντελά;",
      "simpleText": "{\n  \"simplifiedTitle\": \"Διεκδίκησες προεδρίας στη Γαλλία\",\n  \"simplifiedText\": \"Δύο ηγέτες της αριστεράς, ο Μελανσόν και ο Γκλικσμάν, θέλουν να γίνουν πρόεδροι της Γαλλίας. Θέλουν να πάρουν τη θέση του Μακρόν και να σταματήσουν τον Μπαρντελά, που είναι ακροδεξιός. Θα τα καταφέρουν;\";\n  \"category\": \"serious\",\n  \"isSensitive\": false\n}",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/gallia-melanson-vs-gkliksman-poios-tha-stamatisei-ton-mparntela/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/jules-glucksmann_melenchon-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:51.000Z"
    },
    {
      "id": "e68363f76fb1",
      "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
      "simpleTitle": "Ο Μιχάλης Σαράντης στην παράσταση 'Κουζίνα'",
      "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης παίζει στη νέα παράσταση 'Κουζίνα' στο θέατρο Κιβωτός. Ο Γιώργος Κουτλής είναι ο σκηνοθέτης της παράστασης. Η παράσταση έχει ήδη κερδίσει την προσοχή του κόσμου. Ο Μιχάλης είπε ότι κάθε βράδυ νιώθει πολύ κουρασμένος στη σκηνή για να μην νιώθει έτσι στην πραγματική ζωή. Αυτό δείχνει πόσο δύσκολη είναι η ζωή ενός σύγχρονου εργαζόμενου.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:59:16.000Z"
    },
    {
      "id": "9f0533174dd3",
      "title": "Αγρότες: Κλιμακώνουν τις κινητοποιήσεις τους – Πάνω από 5.000 τρακτέρ στους δρόμους",
      "simpleTitle": "Αγρότες συνεχίζουν τις κινητοποιήσεις τους",
      "simpleText": "Οι αγρότες σταμάτησαν τον αποκλεισμό του τελωνείου στους Ευζώνους. Επίσης, σταμάτησαν και την παλιά Εθνική οδό Θεσσαλονίκης-Έδεσσας. Παρόλα αυτά, οι κινητοποιήσεις τους συνεχίζονται και τις επόμενες μέρες. Περισσότερα από 5.000 τρακτέρ είναι στους δρόμους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/agrotes-klimakonoun-tis-kinitopoiiseis-tous-pano-apo-5-000-trakter-stous-dromous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/agrotes-klimakonoun-tis-kinitopoiiseis-tous-pano-apo-5-000-trakter-stous-dromous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotes-trakter-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:54:31.000Z"
    },
    {
      "id": "ad04b48ad6a7",
      "title": "Τραμπ: Έδωσε χάρη στον καταδικασμένο για ναρκωτικά πρώην πρόεδρο της Ονδούρας",
      "simpleTitle": "Τραμπ έδωσε χάρη στον πρώην πρόεδρο της Ονδούρας",
      "simpleText": "Ο Ντόναλντ Τραμπ έδωσε χάρη στον πρώην πρόεδρο της Ονδούρας, Χουάν Ορλάντο Ερνάντες. Αυτός ήταν στη φυλακή για 45 χρόνια γιατί είχε καταδικαστεί για εμπόριο ναρκωτικών και όπλων. Η απόφαση ήρθε πριν τις εκλογές στην Ονδούρα, όπου πολλοί περιμένουν τα αποτελέσματα.",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-edose-xari-ston-katadikasmeno-gia-narkotika-proin-proedro-tis-ondouras/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-edose-xari-ston-katadikasmeno-gia-narkotika-proin-proedro-tis-ondouras/"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/ipa-o-trab-apeneime-xari-ston-prwin-proedro-tis-ondouras-44343268048"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Honduras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:42:44.000Z"
    },
    {
      "id": "2745ead3024f",
      "title": "Ζελένσκι: Δεν θα δεχθούμε αποφάσεις χωρίς εμάς – Πιο κοντά από ποτέ σε ειρήνη",
      "simpleTitle": "Ζελένσκι: Η Ουκρανία δεν δέχεται αποφάσεις χωρίς την παρουσία της",
      "simpleText": "Ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, ζήτησε να ενημερωθεί άμεσα για τις συζητήσεις στην Μόσχα. Θέλει να ξέρει τι γίνεται, όταν οι συζητήσεις τελειώσουν. Ο Ζελένσκι είπε ότι η Ουκρανία δεν θα δεχθεί αποφάσεις που αφορούν την ίδια, χωρίς να είναι παρούσα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-den-tha-dexthoume-apofaseis-xoris-emas-pio-konta-apo-pote-se-eirini/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/zelenski-den-tha-dexthoume-apofaseis-xoris-emas-pio-konta-apo-pote-se-eirini/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/zelen-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:28:28.000Z"
    },
    {
      "id": "84e95ce47e89",
      "title": "ΟΟΣΑ: Ανάπτυξη 2,2% το 2026 για την Ελλάδα – Επιβράδυνση στο 1,8% το 2027",
      "simpleTitle": "ΟΟΣΑ: Ανάπτυξη της οικονομίας στην Ελλάδα",
      "simpleText": "Ο ΟΟΣΑ, που είναι ένας διεθνής οργανισμός, έβγαλε μια έκθεση για την ελληνική οικονομία. Λέει ότι το 2026, η ανάπτυξη της οικονομίας θα είναι 2,2%. Όμως, το 2027 η ανάπτυξη θα πέσει στο 1,8%. Αυτό σημαίνει ότι η οικονομία θα αναπτύσσεται πιο αργά το 2027. Οι εκτιμήσεις είναι θετικές, αλλά υπάρχουν και προειδοποιήσεις για το μέλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oosa-anaptyksi-22-to-2026-gia-tin-ellada-epivradynsi-sto-18-to-2027/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oosa-anaptyksi-22-to-2026-gia-tin-ellada-epivradynsi-sto-18-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/10/liksiprothesmes-ofeiles-xrimata-kompiouteraki-logistis-forologia-1024x640.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:22:52.000Z"
    },
    {
      "id": "7a11520a234f",
      "title": "«Everynight»: Κινούμενες εικόνες κατακλύζουν την Αθήνα – Aνοίγει ξανά το Αλφαβίλ",
      "simpleTitle": "Κινούμενες εικόνες στην Αθήνα",
      "simpleText": "Από τις 2 έως τις 16 Δεκεμβρίου 2025, θα υπάρχουν έργα κινούμενης εικόνας στους κινηματογράφους Ατενέ, Διάνα, Μικρόκοσμος και Studio New Star Art Cinema. Επίσης, θα γίνουν προβολές στον παλιό κινηματογράφο Αλφαβίλ στις 15 και 16 Δεκεμβρίου. Είναι μια ωραία ευκαιρία για να δούμε νέα έργα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/everynight-kinoumenes-eikones-kataklyzoun-tin-athina-anoigei-ksana-to-alfavil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/everynight-kinoumenes-eikones-kataklyzoun-tin-athina-anoigei-ksana-to-alfavil/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Bahar-Noorizadeh-Ruda-Babau-and-Waste-Paper-Opera-Klara-Kofen-James-Oldham-Gary-Zhexi-Zhang-Anna-Palmer-Free-to-Choose-excerpt-5_30-min-2024-video-still-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:20:19.000Z"
    },
    {
      "id": "39d4f5e27800",
      "title": "Enerwave: Το στρατηγικό βήμα της HELLENiQ ENERGY που οδηγεί την ελληνική αγορά σε μία νέα εποχή βιώσιμης ενέργειας",
      "simpleTitle": "Η Enerwave φέρνει αλλαγές στη βιώσιμη ενέργεια στην Ελλάδα",
      "simpleText": "Η Enerwave είναι μια νέα πρωτοβουλία της HELLENiQ ENERGY. Αυτή η εταιρεία θέλει να αλλάξει την αγορά ενέργειας στην Ελλάδα. Η Enerwave προσφέρει ψηφιακές λύσεις για να βελτιώσει την εμπειρία των πελατών. Αυτό βοηθάει τόσο τα σπίτια όσο και τις επιχειρήσεις. Έτσι, οι άνθρωποι θα μπορούν να χρησιμοποιούν ενέργεια με πιο βιώσιμο τρόπο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/market/enerwave-to-stratigiko-vima-tis-helleniq-energy-pou-odigei-tin-elliniki-agora-se-mia-nea-epoxi-viosimis-energeias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/market/enerwave-to-stratigiko-vima-tis-helleniq-energy-pou-odigei-tin-elliniki-agora-se-mia-nea-epoxi-viosimis-energeias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/26/DJI_20251112183858_0033_D-1024x767.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:19:13.000Z"
    },
    {
      "id": "1d6252d0cbad",
      "title": "Πληθωρισμός: Νέο άλμα στο 2,9% τον Νοέμβριο – Ξανά σε ανοδική τροχιά η Ελλάδα",
      "simpleTitle": "Αύξηση πληθωρισμού στην Ελλάδα τον Νοέμβριο",
      "simpleText": "Στην Ελλάδα, ο πληθωρισμός ανέβηκε στο 2,9% τον Νοέμβριο. Οι υπηρεσίες έφτασαν αύξηση 4,7%. Στην Ευρωζώνη, ο πληθωρισμός είναι στο 2,2%. Στη Γερμανία υπάρχει αύξηση, ενώ στη Γαλλία και την Ιταλία τα πράγματα είναι πιο σταθερά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/plithorismos-neo-alma-sto-29-ton-noemvrio-ksana-se-anodiki-troxia-i-ellada/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/plithorismos-neo-alma-sto-29-ton-noemvrio-ksana-se-anodiki-troxia-i-ellada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/16/supermarket-e1763305773394-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:04:39.000Z"
    },
    {
      "id": "ac25f9ba13cb",
      "title": "Ουκρανία: Δεν χτυπήσαμε εμείς το τάνκερ στη Μαύρη Θάλασσα",
      "simpleTitle": "Η Ουκρανία αρνείται επίθεση σε ρωσικό τάνκερ",
      "simpleText": "Η Ουκρανία λέει ότι δεν έχει χτυπήσει ένα ρωσικό τάνκερ. Το τάνκερ μετέφερε ηλιέλαιο και βρίσκεται στη Μαύρη Θάλασσα. Η Ουκρανία αρνείται κάθε σχέση με αυτή την επίθεση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/oukrania-den-xtypisame-emeis-to-tanker-sti-mayri-thalassa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/oukrania-den-xtypisame-emeis-to-tanker-sti-mayri-thalassa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/tanker-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:58:02.000Z"
    },
    {
      "id": "0ae74ab59a3e",
      "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Ο 3ος τόμος της σειράς «Οι Μεγάλες Σκηνές» αφιερωμένο στο Θέατρο Αλίκη",
      "simpleTitle": "Αφιέρωμα στο Θέατρο Αλίκη με το ΒΗΜΑ",
      "simpleText": "Αυτή την Κυριακή, με την εφημερίδα ΒΗΜΑ, θα κυκλοφορήσει ο 3ος τόμος της σειράς «Οι Μεγάλες Σκηνές». Αυτός ο τόμος είναι αφιερωμένος στο Θέατρο Αλίκη. Το αφιέρωμα δείχνει την ιστορία του θεάτρου και τις μεγάλες πρωταγωνίστριες. Είναι μια μοναδική έκδοση για όσους αγαπούν το θέατρο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/ayti-tin-kyriaki-me-to-vima-o-3os-tomos-tis-seiras-oi-megales-skines-afieromeno-sto-theatro-aliki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/ayti-tin-kyriaki-me-to-vima-o-3os-tomos-tis-seiras-oi-megales-skines-afieromeno-sto-theatro-aliki/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/theatro-aliki-1024x631.jpg",
      "videoUrl": "https://tv.in.gr/uploads/20251202/164349_alter_ego-bhma_megales_skhnes_aliki_low_res-36.mp4",
      "publishedAt": "2025-12-02T13:45:55.000Z"
    },
    {
      "id": "0d6646fe0f0c",
      "title": "Ελληνική Κουζίνα με το ΒΗΜΑ: Το άρωμα των Χριστουγέννων",
      "simpleTitle": "Χριστουγεννιάτικο τεύχος του ΒΗΜΑ",
      "simpleText": "Στις 7 Δεκεμβρίου, το ΒΗΜΑ θα βγάλει ένα χριστουγεννιάτικο τεύχος. Αυτό το τεύχος θα έχει πολλές νόστιμες συνταγές και θα κάνει τις γιορτές πιο όμορφες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/elliniki-kouzina-me-to-vima-to-aroma-ton-xristougennon/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/elliniki-kouzina-me-to-vima-to-aroma-ton-xristougennon/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/EK_Article_Image_1300x800-1024x630.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:45:41.000Z"
    },
    {
      "id": "3e2406035b3f",
      "title": "Κληρονομικό δίκαιο: Όλες οι αλλαγές σε διαθήκες, συμβάσεις και κληρονομιές",
      "simpleTitle": "Αλλαγές στο κληρονομικό δίκαιο",
      "simpleText": "Το κληρονομικό δίκαιο αλλάζει. Θα υπάρχουν νέοι κανόνες για τις διαθήκες και τις κληρονομικές συμβάσεις. Αυτό σημαίνει ότι θα είναι διαφορετικά πώς κληρονομούν οι άνθρωποι. Επίσης, οι αλλαγές αφορούν κληρονομιές που έχουν χρέη. Οι νέοι κανόνες προστατεύουν τα δικαιώματα των συζύγων, των παιδιών και των συντρόφων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/dikaiosyni/klironomies-pote-mpainei-mploko-se-diathikes-allazoun-ola-se-akinita-xrei-periousies/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/dikaiosyni/klironomies-pote-mpainei-mploko-se-diathikes-allazoun-ola-se-akinita-xrei-periousies/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/klironomia-diathiki-1024x691.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:28:29.000Z"
    },
    {
      "id": "5b319226a25f",
      "title": "Μέρες ελληνικού κινηματογράφου στην Κωνσταντινούπολη",
      "simpleTitle": "Μέρες Ελληνικού Κινηματογράφου στην Κωνσταντινούπολη",
      "simpleText": "Ο θεσμός «Μέρες Ελληνικού Κινηματογράφου» ξεκινά ξανά στην Κωνσταντινούπολη. Ο κινηματογράφος είναι σημαντικός για τον ελληνικό πολιτισμό. Το Μουσείο του Πέρα υποδέχεται αυτή την εκδήλωση φέτος για δεύτερη φορά. Ο κόσμος περιμένει με χαρά το γεγονός.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/meres-ellinikou-kinimatografou-stin-konstantinoupoli/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/meres-ellinikou-kinimatografou-stin-konstantinoupoli/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Meres-ellinikou-kinfou-1024x768.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:20:54.000Z"
    },
    {
      "id": "84ecf167cab6",
      "title": "«Ας μιλήσουν οι συναυλίες»: Δεν θα πραγματοποιηθεί η συνέντευξη τύπου των Μποφίλιου-Χαρούλη",
      "simpleTitle": "Ακυρώνεται η συνέντευξη τύπου για Μποφίλιου-Χαρούλη",
      "simpleText": "Η συνέντευξη τύπου που ήταν να γίνει την Τετάρτη 3 Δεκεμβρίου για τη περιοδεία της Νατάσας Μποφίλιου και του Γιάννη Χαρούλη ακυρώνεται. Η περιοδεία ήταν με το Hellenic Music Ensemble. Υπήρξαν αντιδράσεις για τα τραγούδια του Χατζιδάκι.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/as-milisoun-oi-synaylies-den-tha-pragmatopoiithei-i-synenteyksi-typou-ton-mpofiliou-xarouli/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/as-milisoun-oi-synaylies-den-tha-pragmatopoiithei-i-synenteyksi-typou-ton-mpofiliou-xarouli/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Hellenic-1024x563.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:17:28.000Z"
    },
    {
      "id": "1c8825afd7cd",
      "title": "Κάμερες στα λεωφορεία: Πότε έρχονται οι 600 νέες, τι θα ισχύει, ο ρόλος του «ΟΔΥΣΕΑΣ»",
      "simpleTitle": "Νέες κάμερες στα λεωφορεία για ασφάλεια",
      "simpleText": "Σήμερα, Τρίτη, θα ψηφιστεί στη Βουλή ένα νέο νομοσχέδιο. Αυτό το νομοσχέδιο είναι για την ψηφιακή ασφάλεια στους δρόμους. Το υπουργείο Ψηφιακής Διακυβέρνησης θέλει να βάλει 600 νέες κάμερες στα λεωφορεία. Οι κάμερες αυτές θα βοηθούν στην καλύτερη ασφάλεια των επιβατών και των πεζών. Η τοποθέτηση των καμερών αναμένεται να ξεκινήσει το Φεβρουάριο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kameres-sta-leoforeia-pote-erxontai-oi-600-nees-ti-tha-isxyei-o-rolos-tou-odyseas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kameres-sta-leoforeia-pote-erxontai-oi-600-nees-ti-tha-isxyei-o-rolos-tou-odyseas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/EV_021225_KINHSH_PEIRAIAS-7-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:39:36.000Z"
    },
    {
      "id": "ec023a4f4877",
      "title": "Σούπες – Γι’ αυτούς τους λόγους τις αγαπάμε τόσο",
      "simpleTitle": "Γιατί αγαπάμε τις σούπες",
      "simpleText": "Οι σούπες είναι πολύ αγαπητό φαγητό. Από την κοτόσουπα της γιαγιάς μέχρι τη μινεστρόνε, οι σούπες προσφέρουν ζεστασιά και φροντίδα. Ετοιμάζουμε σούπες με αγάπη, χρησιμοποιώντας φρέσκα λαχανικά του χειμώνα. Δεν είναι μόνο φαγητό, είναι μια όμορφη διαδικασία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/elliniki-kouzina/soupes-gi-aytous-tous-logous-tis-agapame-toso/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/elliniki-kouzina/soupes-gi-aytous-tous-logous-tis-agapame-toso/"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/shutterstock_2056036319-1024x758.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:38:42.000Z"
    },
    {
      "id": "eb4252f3e214",
      "title": "Καιρός: Οι βροχές επιστρέφουν – Αυτές είναι οι δύσκολες μέρες, τι ισχύει για Αθήνα",
      "simpleTitle": "Έρχονται βροχές στην Ελλάδα",
      "simpleText": "Δύο καιρικές διαταραχές θα επηρεάσουν τον καιρό στην Ελλάδα. Σε λίγες μέρες θα έχουμε ισχυρές βροχές και καταιγίδες. Αυτό θα συμβεί σε πολλές περιοχές της χώρας, όπως και στην Αθήνα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kairos-oi-vroxes-epistrefoun-aytes-einai-oi-dyskoles-meres-ti-isxyei-gia-athina/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kairos-oi-vroxes-epistrefoun-aytes-einai-oi-dyskoles-meres-ti-isxyei-gia-athina/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/01/vroxi-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:30:51.000Z"
    },
    {
      "id": "09b9ec7deb96",
      "title": "Μια φανταστική εορταστική περιπέτεια σε έναν μυστικό κόσμο της ωρολογοποιίας",
      "simpleTitle": "Γιορτή για τα ρολόγια Rado",
      "simpleText": "Η Rado παρουσίασε νέα ρολόγια σε μια ειδική εκδήλωση. Αυτά τα ρολόγια έχουν μοναδικά σχέδια και τεχνολογίες. Ένα από αυτά είναι το True Square Open Heart. Έχει ενδιαφέροντα σχέδια και ωραία υλικά. Υπάρχει επίσης το Captain Cook High-Tech Ceramic Chronograph. Είναι ανθεκτικό και κομψό. Τέλος, το Centrix Diamonds έχει διαμάντια και είναι πολύ όμορφο. Η εκδήλωση ήταν μια ευχάριστη εμπειρία για τους λάτρεις των ρολογιών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/market/mia-fantastiki-eortastiki-peripeteia-se-enan-mystiko-kosmo-tis-orologopoiias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/market/mia-fantastiki-eortastiki-peripeteia-se-enan-mystiko-kosmo-tis-orologopoiias/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trio_R27073722_R32190153_R30230922_Festive_PR_a-1-1200x800-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:25:37.000Z"
    },
    {
      "id": "e64e067b7f00",
      "title": "Ουκρανία: «Όχι» από Λαγκαρντ σε εγγυήσεις για δάνειο αποζημιώσεων από «παγωμένα» ρωσικά assets",
      "simpleTitle": "Η ΕΚΤ δεν δίνει δάνειο στην Ουκρανία",
      "simpleText": "Η Ευρωπαϊκή Κεντρική Τράπεζα, ή ΕΚΤ, είπε ότι δεν μπορεί να δώσει εγγυήσεις για δάνειο στην Ουκρανία. Αυτό το δάνειο αφορά αποζημιώσεις που προέρχονται από ρωσικά χρήματα που είναι παγωμένα. Η ΕΚΤ πιστεύει ότι η πρόταση της Ευρωπαϊκής Επιτροπής μπορεί να είναι παράνομη, γιατί θα έδινε χρήματα κατευθείαν στις κυβερνήσεις. Αυτό δεν επιτρέπεται σύμφωνα με τους κανόνες της Ευρωπαϊκής Ένωσης.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oukrania-oxi-apo-lagkarnt-se-eggyiseis-gia-daneio-apozimioseon-apo-pagomena-rosika-assets/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oukrania-oxi-apo-lagkarnt-se-eggyiseis-gia-daneio-apozimioseon-apo-pagomena-rosika-assets/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/11/20/lagarde-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:05:38.000Z"
    },
    {
      "id": "28884cedc71f",
      "title": "ΣΤΑΣΥ: Εριξε πρόστιμο €3,8 εκατ. για καθυστερήσεις στην αναβάθμιση 14 συρμών",
      "simpleTitle": "Πρόστιμο 3,8 εκατ. ευρώ σε ισπανική εταιρεία από τη ΣΤΑΣΥ",
      "simpleText": "Η ΣΤΑΣΥ έδωσε πρόστιμο 3,8 εκατομμυρίων ευρώ σε μια ισπανική εταιρεία. Αυτό συνέβη επειδή η εταιρεία είχε καθυστερήσεις στην αναβάθμιση 14 συρμών. Η εταιρεία ζητάει να παραδώσει το έργο αργότερα, τον Σεπτέμβριο του 2027.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/stasy-erikse-prostimo-e38-ekat-gia-kathysteriseis-stin-anavathmisi-14-syrmon/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/stasy-erikse-prostimo-e38-ekat-gia-kathysteriseis-stin-anavathmisi-14-syrmon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/04/METRO-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:04:35.000Z"
    },
    {
      "id": "243638de2bc9",
      "title": "Πλευρές",
      "simpleTitle": "Δουλειά ή Τζόκερ;",
      "simpleText": "Πρέπει να σκεφτούμε αν θα δουλέψουμε σκληρά για να βελτιωθούμε. Ή αν θα περιμένουμε την τύχη μας με το Τζόκερ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/opinions/pleyres/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/opinions/pleyres/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/dendias1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:02:00.000Z"
    },
    {
      "id": "00230637e99d",
      "title": "ΟΠΕΚΕΠΕ: Σε Δικαιοσύνη και Αρχή για Ξέπλυμα Σεμερτζίδου, Στρατάκης και άλλοι «τυχεροί» σε παίγνια-λαχεία",
      "simpleTitle": "Εξέταση κερδών από λαχεία και τυχερά παιχνίδια",
      "simpleText": "Ο Μακάριος Λαζαρίδης, που είναι μέλος από τη Νέα Δημοκρατία, ζητάει να ερευνηθούν τα κέρδη των Σεμερτζίδου, Στρατάκη και Μαγειρία. Αυτοί έχουν κερδίσει χρήματα από τυχερά παιχνίδια και λαχεία. Ο Μαγειρίας θα καταθέσει τις επόμενες ημέρες στην Εξεταστική Επιτροπή για τον ΟΠΕΚΕΠΕ.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/opekepe-se-dikaiosyni-kai-argi-gia-kseplyma-semertzidou-stratakis-kai-alloi-tyxeroi-se-paignia-laxeia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/opekepe-se-dikaiosyni-kai-argi-gia-kseplyma-semertzidou-stratakis-kai-alloi-tyxeroi-se-paignia-laxeia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/27/LAZARIDIS-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:01:26.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Η Δήμητρα Ματσούκα πήρε 8 μήνες φυλάκιση με αναστολή",
      "simpleText": "Η Δήμητρα Ματσούκα είναι μια γνωστή ηθοποιός. Είχε πρόβλημα με τη δικαιοσύνη. Έτσι, πήγε στο δικαστήριο αλλά δεν εμφανίστηκε. Ο συνήγορός της μίλησε για εκείνη. Τελικά, η απόφαση ήταν 8 μήνες φυλάκιση με αναστολή. Αυτό σημαίνει ότι δεν θα πάει στη φυλακή αν τηρήσει κάποιους όρους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Κίνδυνος τραυματισμού από οδήγηση με μπουφάν",
      "simpleText": "Μία νέα δοκιμή της ADAC, μιας οργάνωσης για την ασφάλεια στο δρόμο, δείχνει ότι η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμούς. Αυτό ισχύει ακόμα και αν κάποιος οδηγεί με μικρή ταχύτητα. Είναι σημαντικό να είμαστε προσεκτικοί όταν οδηγούμε, γιατί η ασφάλεια είναι πολύ σημαντική.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Προθεσμία για το επίδομα θέρμανσης",
      "simpleText": "Οι άνθρωποι που δικαιούνται το επίδομα θέρμανσης πρέπει να κάνουν αίτηση μέχρι την Παρασκευή. Είναι σημαντικό να ξέρουν πώς να κάνουν την αίτηση σωστά.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Κάμερες στους δρόμους θα στέλνουν μήνυμα για παραβάσεις",
      "simpleText": "Ο Παπαστεργίου είπε ότι θα βάλουν κάμερες στους δρόμους. Αν κάνεις μια παράβαση, θα σου έρχεται μήνυμα στο κινητό σου. Έτσι, θα ξέρεις ότι έκανες κάτι λάθος. Επίσης, μίλησε για την πώληση αλκοόλ σε ανήλικους. Είναι σημαντικό να προστατεύουμε τα παιδιά από το αλκοόλ.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι διαμαρτύρονται στη Λάρισα",
      "simpleText": "Στη Λάρισα, κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία. Διαμαρτύρονται γιατί έχουν χάσει ζώα από την ευλογιά. Επιπλέον, δεν έχουν πάρει ακόμα αποζημιώσεις. Ο κλάδος τους έχει φτάσει στα όρια του.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Πρωθυπουργός Μητσοτάκης για συλλογικές συμβάσεις εργασίας",
      "simpleText": "Ο πρωθυπουργός Κώστας Μητσοτάκης μίλησε για τις συλλογικές συμβάσεις εργασίας. Είπε ότι είναι κάτι καλό σε μια εποχή που υπάρχουν προβλήματα και αντιπαραθέσεις. Πραγματοποίησε σύσκεψη στο Μέγαρο Μαξίμου με τη Νίκη Κεραμέως και άλλους κοινωνικούς εταίρους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Αστυνομία ερευνά υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης (ΕΕ) στο Βέλγιο. Οι έρευνες έγιναν μετά από αίτημα της Ευρωπαϊκής Εισαγγελίας. Τρεις άνθρωποι έχουν προσαχθεί για την υπόθεση αυτή.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Κλειστά τελωνεία και δρόμοι λόγω αγροτικών μπλόκων",
      "simpleText": "Οι αγρότες έχουν κλείσει το τελωνείο Ευζώνων. Αυτό σημαίνει ότι οι άνθρωποι δεν μπορούν να περάσουν. Επίσης, οι δρόμοι προς Αθήνα είναι κλειστοί στα διόδια Μαλγάρων. Αυτές οι διαμαρτυρίες προκαλούν μεγάλα προβλήματα στη χώρα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος Χάρτης για Δασικές Πυρκαγιές",
      "simpleText": "Είναι η πρώτη φορά που δημιουργούμε έναν Εθνικό Χάρτη Εκτίμησης Κινδύνου Δασικών Πυρκαγιών. Αυτός ο χάρτης θα μας δείξει τον κίνδυνο από τις φωτιές που μπορεί να προκληθούν σε διάφορες περιοχές. Είναι πολύ σημαντικός για τη Διοίκηση και την Πολιτική Προστασία. Θα βοηθήσει να ξέρουμε ποια μέρη είναι πιο επικίνδυνα, ώστε να είμαστε έτοιμοι. Αυτή η μεταρρύθμιση είναι μια μεγάλη αλλαγή στην Πολιτική μας για την προστασία από τις πυρκαγιές.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "9db53372cbbe",
      "title": "Ενισχύονται συνεχώς με τρακτέρ τα αγροτικά μπλόκα στη Λάρισα και στην Καρδίτσα (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Ενισχύονται τα αγροτικά μπλόκα στη Λάρισα και στην Καρδίτσα",
      "simpleText": "Στη Λάρισα και στην Καρδίτσα, οι αγρότες και οι κτηνοτρόφοι έχουν δημιουργήσει ισχυρά μπλόκα. Χρησιμοποιούν πολλά τρακτέρ και αγροτικά μηχανήματα. Σήμερα, δεκάδες τρακτέρ έρχονται στη Νίκαια της Λάρισας και στον Ε65 στην Καρδίτσα. Οι αγρότες υποδέχονται τα τρακτέρ με χαρά. Στο μπλόκο της Νίκαιας, έχουν ήδη μαζευτεί εκατοντάδες τρακτέρ από τη Λάρισα και τη Μαγνησία. Τα μπλόκα θα ενισχυθούν και περισσότερο τις επόμενες μέρες.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408644/enishyontai-synehos-me-trakter-ta-agrotika-mploka-sti-larisa-kai-stin-karditsa",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408644/enishyontai-synehos-me-trakter-ta-agrotika-mploka-sti-larisa-kai-stin-karditsa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/nikaia-agr-8.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:33:22.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Αγρότες σε κινητοποιήσεις στη Θεσσαλία",
      "simpleText": "Οι αγρότες στη Θεσσαλία κάνουν μεγάλες κινητοποιήσεις. Έχουν συγκεντρώσει χιλιάδες τρακτέρ σε εθνικές οδούς, όπως στη Νίκαια και στον Ε-65. Κάθε μέρα προστίθενται περισσότερα τρακτέρ από τα χωριά. Οι αγροτοκτηνοτρόφοι σε όλη τη χώρα ετοιμάζονται να παλέψουν ακόμη περισσότερο. Υπάρχουν φήμες ότι οι κινητοποιήσεις είναι απλά ετήσιες επειδή δεν έχουν δουλειά. Όμως, αυτό δεν είναι αλήθεια. Ο αγώνας τους είναι διαρκής. Αντιμετωπίζουν προβλήματα λόγω της πολιτικής των κυβερνήσεων και της Ευρωπαϊκής Ένωσης. Αυτή την περίοδο, οι αγρότες διαμαρτύρονται και για τις συνέπειες των πρόσφατων πλημμυρών. Η κατάσταση είναι σοβαρή και δεν είναι μόνο για μια χρονιά.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες διαμαρτύρονται σε όλη τη χώρα",
      "simpleText": "Από την Κυριακή, οι αγρότες κάνουν κινητοποιήσεις στη Νίκαια Λάρισας και στην Καρδίτσα. Θέλουν να διεκδικήσουν το δικαίωμά τους να ζουν από τη δουλειά τους. Αυξάνονται τα μπλόκα σε πολλές περιοχές. Οι αγρότες λένε ότι η κυβέρνηση τους συκοφαντεί και δεν κατανοεί τις ανάγκες τους. Ο κυβερνητικός εκπρόσωπος είπε ότι πρέπει να ανοίξουν οι δρόμοι. Οι αγρότες συνεχίζουν τον αγώνα τους, ζητώντας στήριξη από τον κόσμο. Πολλοί άλλοι άνθρωποι, όπως σωματεία, τους υποστηρίζουν. Ο αγώνας τους είναι σημαντικός για όλους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f27ba641a4d8",
      "title": "Ο ΓΓ της ΚΕ του ΚΚΕ Δ. Κουτσούμπας θα βρεθεί το Σαββατοκύριακο στη Θεσσαλία",
      "simpleTitle": "Ο Κουτσούμπας θα επισκεφτεί τους αγρότες στη Θεσσαλία",
      "simpleText": "Ο Δημήτρης Κουτσούμπας, Γενικός Γραμματέας του ΚΚΕ, θα είναι στη Θεσσαλία το Σαββατοκύριακο 6 και 7 Δεκεμβρίου. Το Σάββατο θα επισκεφτεί το μπλόκο των αγροτών στη Νίκαια, όπου θα μιλήσει με τους αγρότες. Στις 18:00 θα συναντηθεί με τον δήμαρχο Τυρνάβου, Στέλιο Τσικριτσή. Στις 18:30 θα μιλήσει σε εκδήλωση στον Τύρναβο με θέμα για τον σοσιαλισμό. Την Κυριακή στις 11:00, θα επισκεφτεί το μπλόκο των αγροτών στην Καρδίτσα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408638/o-gg-tis-ke-toy-kke-d-koytsoympas-tha-vrethei-savvatokyriako-sti-thessalia",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408638/o-gg-tis-ke-toy-kke-d-koytsoympas-tha-vrethei-savvatokyriako-sti-thessalia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/synestiasi-peristeri-25.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:01:59.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική από ΠΑΣΟΚ και κυβέρνηση",
      "simpleText": "Το Κομμουνιστικό Κόμμα Ελλάδας (ΚΚΕ) σχολίασε τις δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη για τις Συλλογικές Συμβάσεις Εργασίας. Λέει ότι οι δηλώσεις αυτές είναι ψεύτικες, γιατί οι εργαζόμενοι ζουν σε κακή κατάσταση εξαιτίας της αντεργατικής πολιτικής. Το ΚΚΕ αναφέρει ότι ένα νέο νομοσχέδιο έρχεται, το οποίο θα προστατεύσει τα κέρδη των μεγάλων επιχειρήσεων και θα κρατήσει τους μισθούς χαμηλούς. Λέει ότι υπάρχει συνεργασία ανάμεσα στην κυβέρνηση, τους επιχειρηματίες και κάποιους εργατοπατέρες που θα ελέγχουν τους μισθούς. Το ΚΚΕ κατηγορεί το ΠΑΣΟΚ για στήριξη αυτής της πολιτικής. Τέλος, τονίζει ότι οι άνθρωποι πρέπει να αγωνιστούν για δικαιώματα στη δουλειά και να διεκδικήσουν καλύτερους μισθούς και συνθήκες εργασίας.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξί σε όλη την Ελλάδα για τα προβλήματά τους",
      "simpleText": "Οι αυτοκινητιστές ταξί απεργούν για 48 ώρες μέχρι το πρωί της Πέμπτης. Θέλουν να ακουστεί η φωνή τους σε όλη τη χώρα. Τα αιτήματά τους περιλαμβάνουν φόρους, ακριβό καύσιμο και υποχρεωτική αλλαγή σε ηλεκτρικά αυτοκίνητα. Στην Αθήνα, έκαναν συγκέντρωση έξω από το υπουργείο Μεταφορών. Κανένας υπεύθυνος δεν τους δέχτηκε. Στη συγκέντρωση ήταν και βουλευτές που στηρίζουν τον αγώνα τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Απεργία υπαλλήλων ΑΕΙ κατά διαγραφών φοιτητών",
      "simpleText": "Η κυβέρνηση πήγε στα δικαστήρια για να σταματήσει την απεργία-αποχή από τις διαγραφές φοιτητών. Αυτή η απεργία οργανώθηκε από τους διοικητικούς υπαλλήλους των Πανεπιστημίων, αρχίζοντας από 3 Δεκέμβρη. Η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης καταγγέλλει ότι η κυβέρνηση χρησιμοποιεί τον νόμο για να τρομοκρατήσει τους εργαζόμενους και να επιβάλει άδικες διαγραφές. Σημαντικά προβλήματα που αντιμετωπίζουν οι φοιτητές, όπως το υψηλό κόστος ζωής και η έλλειψη στέγης, παραβλέπονται. Η ΟΔΠΤΕ έκανε αίτηση για διάλογο, αλλά το κράτος δεν πήγε στη συνάντηση. Σήμερα, υπήρξε διαδήλωση έξω από τα δικαστήρια στη Θεσσαλονίκη, όπου διοικητικοί υπάλληλοι και φοιτητές ζητούν στήριξη και λύσεις για τα προβλήματά τους. Θέλουν περισσότερες προσλήψεις και χρηματοδότηση για τα Πανεπιστήμια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Προτάσεις για την Παγκόσμια Μέρα Αναπηρίας στα σχολεία",
      "simpleText": "Το υπουργείο Παιδείας έστειλε μια ανακοίνωση για την Παγκόσμια Μέρα Αναπηρίας. Ζητά να γίνουν δράσεις στα σχολεία για να ενημερωθούν οι μαθητές για τα δικαιώματα των ατόμων με αναπηρία. Θέλουν να μιλήσουν για την ανάγκη ισότητας στην εκπαίδευση και για τη σημασία του σεβασμού. Όμως, οι εκπαιδευτικοί και οι γονείς είναι θυμωμένοι. Λένε ότι η κατάσταση στην Ειδική Εκπαίδευση είναι πολύ δύσκολη. Λείπουν δάσκαλοι, καλή χρηματοδότηση και υποστήριξη. Δεν υπάρχουν αρκετοί ειδικοί για να βοηθήσουν τους μαθητές. Σε πολλά σχολεία, οι συνθήκες είναι δύσκολες και πολλά παιδιά δεν έχουν την υποστήριξη που χρειάζονται. Επίσης, οι οικογένειες πληρώνουν πολλά χρήματα για βοήθεια, γιατί το κράτος δεν φροντίζει. Είναι αναγκαίο να γίνει καλύτερη η κατάσταση για τα παιδιά με αναπηρία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "ΚΚΕ: Να σταματήσει ο σταθμός LNG στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε να μην κατασκευαστεί σταθμός αποθήκευσης φυσικού αερίου στον Παγασητικό Κόλπο. Αυτό ζητούν πολλοί άνθρωποι από το Βόλο, που έχουν κάνει πολλές κινητοποιήσεις. Ο Μεταξάς είπε ότι αν γίνει αυτός ο σταθμός, θα υπάρχουν μεγάλοι κίνδυνοι για τους κατοίκους και το περιβάλλον. Τόνισε ότι η Ελλάδα μπλέκεται σε επικίνδυνους ενέργειας και ανταγωνισμούς, και ότι ο λαός θα πληρώνει ακριβά την ενέργεια. Ο υφυπουργός Νίκος Τσάφος είπε ότι το σχέδιο είναι καλό για την Ελλάδα, αλλά δεν απάντησε σε ερωτήσεις για το αν θα απαγορευτεί ο σταθμός. Ο Μεταξάς κατηγόρησε τον υπουργό ότι δεν λέει την αλήθεια για το θέμα αυτό.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "979e883876fd",
      "title": "ΤΕ Β/Δ Αττικής: ΠΑΣΟΚ - ΣΥΡΙΖΑ ψήφισαν «παρών» σε νομοσχέδιο της ΝΔ για να δοθεί κρατική χρηματοδότηση για επενδύσεις ενεργειακών ομίλων ",
      "simpleTitle": "ΠΑΣΟΚ και ΣΥΡΙΖΑ ψήφισαν 'παρών' σε νομοσχέδιο για κρατική βοήθεια σε ενεργειακούς ομίλους",
      "simpleText": "Το ΚΚΕ στη Βόρεια Αττική σχολίασε αρνητικά τη στάση του ΠΑΣΟΚ και του ΣΥΡΙΖΑ. Αυτά τα κόμματα ψήφισαν 'παρών' στο νομοσχέδιο της ΝΔ. Το νομοσχέδιο αφορά κρατική χρηματοδότηση σε ενεργειακούς ομίλους. Έφερε αμφισβητήσεις γιατί η κυβέρνηση προωθεί σχέδια που επηρεάζουν την περιοχή του Θριάσιου πεδίου. Το ΚΚΕ τονίζει ότι οι κυβερνήσεις μαζί έχουν ψηφίσει και υλοποιήσει πολλά σχέδια που ωφελούν μόνο μεγάλες εταιρείες. Αυτό γίνεται την ώρα που οι πολίτες χάνουν δικαιώματα και η οικονομία τους πιέζεται. Το ΚΚΕ εκφράζει την αγανάκτησή του επειδή τα χρήματα πηγαίνουν στους ενεργειακούς ομίλους, ενώ οι ανάγκες του κόσμου παραμένουν ανικανοποίητες. Οι πολιτικοί δίνουν ψεύτικες δικαιολογίες για να κρύψουν τη συνεργασία τους. Οι κάτοικοι της περιοχής θα αντιδράσουν σε αυτή την κατάσταση.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408564/te-v-d-attikis-pasok-syriza-psifisan-paron-se-nomoshedio-tis-nd-gia-na-dothei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408564/te-v-d-attikis-pasok-syriza-psifisan-paron-se-nomoshedio-tis-nd-gia-na-dothei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20190221/thriasio-pedio-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T14:47:04.000Z"
    },
    {
      "id": "6199c7e0b2b9",
      "title": "ΠΑΟΚ: Ψηλά στη λίστα με τους γκαρντ και ο Τίμι Άλεν",
      "simpleTitle": "ΠΑΟΚ: Κοντά σε νέα μεταγραφή",
      "simpleText": "Ο ΠΑΟΚ είναι έτοιμος να ολοκληρώσει τη μεταγραφή του Αρτούρας Γκουντάιτις, έναν παίκτη από τη Λιθουανία. Ταυτόχρονα, ο σύλλογος κοιτάζει και τον 25χρονο Αμερικανό γκαρντ, Τίμι Άλεν. Αυτές οι κινήσεις δείχνουν ότι ο ΠΑΟΚ θέλει να ενισχύσει την ομάδα του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698316/paok-psila-sti-lista-me-tous-garnt-kai-o-timi-alen",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698316/paok-psila-sti-lista-me-tous-garnt-kai-o-timi-alen"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/9cebf75f-alen-timi.jpg?t=CclnVxkEYcIV_lu0W9UqSQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:22:44.000Z"
    },
    {
      "id": "b56ce9e1656b",
      "title": "Καιρός: Προειδοποίηση Καλλιάνου για δυνατές καταιγίδες στην Αττική - «Κόκκινες» δύο περιοχές",
      "simpleTitle": "Καταιγίδες στην Αττική, προειδοποίηση από τον Καλλιάνο",
      "simpleText": "Ο μετεωρολόγος Καλλιάνος προειδοποίησε για δυνατές καταιγίδες στην Αττική. Οι καιρικές συνθήκες μπορεί να είναι επικίνδυνες. Δύο περιοχές είναι σε κόκκινο συναγερμό. Οι κάτοικοι πρέπει να προσέχουν. Χρειάζεται προσοχή στα επικίνδυνα καιρικά φαινόμενα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698315/kairos-proeidopoiisi-kallianou-gia-dynates-kataigides-stin-attiki-kokkines-dyo-perioxes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698315/kairos-proeidopoiisi-kallianou-gia-dynates-kataigides-stin-attiki-kokkines-dyo-perioxes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/c63ef996-40253f52-kataigida.jpg?t=jXyPTZYAJ0wG4IMVAFyxvg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:20:31.000Z"
    },
    {
      "id": "19da44c86d19",
      "title": "Παναθηναϊκός AKTOR: Εκτός προπόνησης ο Γκραντ, ατομικό για Οσμάν και Χολμς",
      "simpleTitle": "Προβλήματα για τον Παναθηναϊκό πριν τον αγώνα",
      "simpleText": "Ο Παναθηναϊκός AKTOR έχει αρκετά προβλήματα στην προετοιμασία του για τον αγώνα με τη Βαλένθια. Ο παίκτης Γκραντ δεν προπονείται. Οι Οσμάν και Χολμς κάνουν ατομικές προπονήσεις. Η ομάδα ετοιμάζεται για τον δύσκολο αγώνα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698314/panathinaikos-aktor-ektos-proponisis-o-grant-atomiko-gia-osman-kai-xolms",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698314/panathinaikos-aktor-ektos-proponisis-o-grant-atomiko-gia-osman-kai-xolms"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/fd4c8ebd-osman-grant.jpg?t=CeesbkaNA6D6oYP1C7za1A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:20:22.000Z"
    },
    {
      "id": "a315716f6404",
      "title": "Οι ταξιδιωτικές τάσεις που θα κυριαρχήσουν το 2026, σύμφωνα με τους ειδικούς",
      "simpleTitle": "Ταξιδιωτικές τάσεις για το 2026",
      "simpleText": "Ειδικοί και μεγάλες ταξιδιωτικές εταιρείες λένε ότι το 2026 θα αλλάξουν πολλά στα ταξίδια. Οι άνθρωποι θα προτιμούν διαφορετικούς προορισμούς και νέες εμπειρίες. Οι ξενοδοχειακές αλυσίδες ετοιμάζουν νέες προσφορές για να προσελκύσουν περισσότερους ταξιδιώτες. Αυτό δείχνει ότι οι ανάγκες των ανθρώπων αλλάζουν και οι επιχειρήσεις πρέπει να προσαρμοστούν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698309/oi-taksidiotikes-taseis-pou-tha-kyriarxisoun-to-2026-symfona-me-tous-eidikoys",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698309/oi-taksidiotikes-taseis-pou-tha-kyriarxisoun-to-2026-symfona-me-tous-eidikoys"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/7204827a-taxidia-3.jpg?t=Y2BJm7m-2jqrjuTDCXjbnQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:52:43.000Z"
    },
    {
      "id": "1d28a56d2389",
      "title": "Ισχυρίζεται ότι κατέγραψε φάντασμα στο διάσημο Stanley Hotel - «Η φωτογραφία δεν είναι ΑΙ»",
      "simpleTitle": "Άνδρας τράβηξε φωτογραφία φαντάσματος στο Stanley Hotel",
      "simpleText": "Μια φωτογραφία που τράβηξε ένας άνδρας στο διάσημο Stanley Hotel στις ΗΠΑ έχει γίνει πολύ δημοφιλής. Ο άνδρας λέει ότι η φωτογραφία δείχνει ένα φάντασμα. Επίσης, αναφέρει ότι η φωτογραφία δεν έχει αλλαχτεί με υπολογιστή. Το Stanley Hotel είναι γνωστό για τις ανατριχιαστικές ιστορίες του. Πολλοί άνθρωποι πιστεύουν ότι είναι στοιχειωμένο. Η φωτογραφία έχει ενθουσιάσει όλη τη διαδικτυακή κοινότητα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698307/isxyrizetai-oti-kategrapse-fantasma-sto-diasimo-stanley-hotel-i-fotografia-den-einai-ai",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698307/isxyrizetai-oti-kategrapse-fantasma-sto-diasimo-stanley-hotel-i-fotografia-den-einai-ai"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/25527abd-clipboard12-02-202501.jpg?t=M05lItBxMSAKSfEcFYzgfQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:47:16.000Z"
    },
    {
      "id": "4f10e4c38b5a",
      "title": "Αναπτυξιακός Νόμος: Ξεκινά η υποβολή αιτημάτων ελέγχου επενδυτικών σχεδίων",
      "simpleTitle": "Αιτήσεις για επενδυτικά σχέδια με νέο νόμο",
      "simpleText": "Άρχισαν οι αιτήσεις για επιχειρήσεις που θέλουν να ελέγξουν τις επενδυτικές τους προτάσεις. Αυτό γίνεται με τον Αναπτυξιακό Νόμο 4887/2022. Οι επιχειρήσεις που έχουν υποβάλει αιτήσεις μπορούν να ζητήσουν έλεγχο για τα σχέδιά τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698305/anaptyksiakos-nomos-ksekina-i-ypovoli-aitimaton-elegxou-ependytikon-sxedion",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698305/anaptyksiakos-nomos-ksekina-i-ypovoli-aitimaton-elegxou-ependytikon-sxedion"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/7b08d253-xeirapsia-u.jpg?t=GQsudP0GsQRc770EvccddA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:42:37.000Z"
    },
    {
      "id": "726c65d2a13a",
      "title": "Ρούτε: «Πεπεισμένος» ότι οι προσπάθειες των ΗΠΑ θα «αποκαταστήσουν την ειρήνη στην Ευρώπη»",
      "simpleTitle": "Αμερικανοί αξιωματούχοι στη Μόσχα για ειρηνικές συνομιλίες",
      "simpleText": "Οι Ηνωμένες Πολιτείες στέλνουν δύο σημαντικούς ανθρώπους στη Ρωσία. Είναι ο Στιβ Γουίτκοφ, που είναι απεσταλμένος, και ο Τζάρεντ Κούσνερ, που είναι γαμπρός του πρώην προέδρου Τραμπ. Ελπίζουν να βρουν λύσεις για να φέρουν την ειρήνη στην Ευρώπη. Ο Ολλανδός Πρωθυπουργός Ρούτε είναι σίγουρος ότι οι προσπάθειες της Αμερικής θα λειτουργήσουν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698304/royte-pepeismenos-oti-oi-prospatheies-ton-ipa-tha-apokatastisoun-tin-eirini-stin-evropi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698304/royte-pepeismenos-oti-oi-prospatheies-ton-ipa-tha-apokatastisoun-tin-eirini-stin-evropi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/09/12/1cec6947-ap25246292225542.jpg?t=2xthGONHr0SQIYrcJMfdCw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:36.000Z"
    },
    {
      "id": "2f7c9982795f",
      "title": "Όλγα Γεροβασίλη: Το εγχείρημα Τσίπρα έχει πολύ υψηλούς στόχους - Μπορεί να φέρει ανατροπές",
      "simpleTitle": "Η Όλγα Γεροβασίλη μιλά για το βιβλίο του Τσίπρα",
      "simpleText": "Η Όλγα Γεροβασίλη είναι αντιπρόεδρος της Βουλής και βουλευτής του ΣΥΡΙΖΑ-ΠΣ. Μίλησε για το βιβλίο του Αλέξη Τσίπρα. Είπε ότι το εγχείρημα του Τσίπρα έχει πολύ υψηλούς στόχους. Αυτοί οι στόχοι μπορούν να φέρουν αλλαγές στη χώρα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/meeting-point-olga-tremi/story/1697988/olga-gerovasili-to-egxeirima-tsipra-exei-poly-ypsiloys-stoxous-borei-na-ferei-anatropes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/meeting-point-olga-tremi/story/1697988/olga-gerovasili-to-egxeirima-tsipra-exei-poly-ypsiloys-stoxous-borei-na-ferei-anatropes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/aed46211-gerovassiliarticle.jpg?t=Yh3fUAgX4p94F-_leTIFhw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:30:13.000Z"
    },
    {
      "id": "d93324180d0a",
      "title": "Κυκλοφοριακές ρυθμίσεις λόγω αγώνα δρόμου στο κέντρο της Αθήνας - Ποιοι δρόμοι θα κλείσουν",
      "simpleTitle": "Κλείνουν δρόμοι στην Αθήνα για αγώνα δρόμου",
      "simpleText": "Την Κυριακή το πρωί, θα κλείσουν δρόμοι στην Αθήνα λόγω αγώνα δρόμου. Αυτό σημαίνει ότι οι άνθρωποι δεν θα μπορούν να περάσουν με τα αυτοκίνητά τους σε αυτές τις περιοχές. Οι ρυθμίσεις θα γίνουν σταδιακά, δηλαδή θα αρχίσουν λίγο πριν τον αγώνα. Είναι σημαντικό να προσέξουν οι οδηγοί και να βρουν άλλες διαδρομές για να αποφύγουν τα κλειστά μέρη.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698302/kykloforiakes-rythmiseis-logo-agona-dromou-sto-kentro-tis-athinas-poioi-dromoi-tha-kleisoun",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698302/kykloforiakes-rythmiseis-logo-agona-dromou-sto-kentro-tis-athinas-poioi-dromoi-tha-kleisoun"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/12/24/kikloforiakes-rithmiseis.jpg?t=DnrcKQooFLhYRhOQPIVcOw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:25:13.000Z"
    },
    {
      "id": "3b49e1ade8ce",
      "title": "Πανικός σε εμπορικό κέντρο στην Ιταλία: Έβαλαν στα μεγάφωνα ήχους πυροβολισμών και αραβικές κραυγές",
      "simpleTitle": "Πανικός σε εμπορικό κέντρο στην Ιταλία από ήχους πυροβολισμών",
      "simpleText": "Σε ένα εμπορικό κέντρο στην Ιταλία, τρεις ανήλικοι έβαλαν ήχους πυροβολισμών και αραβικές κραυγές σε ένα ηχείο Bluetooth. Αυτό έκανε πολλούς πελάτες να τρομάξουν και να πανικοβληθούν. Οι αρχές κινητοποιήθηκαν για να δουν τι συνέβη.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698301/panikos-se-emporiko-kentro-stin-italia-evalan-sta-megafona-ixous-pyrovolismon-kai-aravikes-kravges",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698301/panikos-se-emporiko-kentro-stin-italia-evalan-sta-megafona-ixous-pyrovolismon-kai-aravikes-kravges"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5c1b8d84-casamasima.jpg?t=pkZfGSXWFOYkmfjKpG34AQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:21:50.000Z"
    },
    {
      "id": "56e3399969af",
      "title": "Από τον Βορρά μέχρι το Νότο: Θεσσαλονίκη, Αθήνα και άλλες πόλεις μπήκαν στον χάρτη της Formula 1",
      "simpleTitle": "Showcar της McLaren F1 στην Ελλάδα",
      "simpleText": "Πολλοί άνθρωποι επισκέφθηκαν το showcar της ομάδας McLaren F1. Το showcar ήταν σε μεγάλες πόλεις, όπως η Θεσσαλονίκη και η Αθήνα. Οι φίλοι της Formula 1 είχαν την ευκαιρία να δουν το αυτοκίνητο από κοντά. Αυτό είναι σημαντικό γιατί δείχνει το ενδιαφέρον για το μηχανοκίνητο αθλητισμό στην Ελλάδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698298/apo-ton-vorra-mexri-to-noto-thessaloniki-athina-kai-alles-poleis-bikan-ston-xarti-tis-formula-1",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698298/apo-ton-vorra-mexri-to-noto-thessaloniki-athina-kai-alles-poleis-bikan-ston-xarti-tis-formula-1"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/79039c1d-formula-mclaren.jpg?t=Ikrld5_BhnuEuqVssWYynQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:12:21.000Z"
    },
    {
      "id": "fd7d355e6eb9",
      "title": "Σαρωτική αναμόρφωση του κληρονομικού δικαίου: Οι 5 μεγάλες αλλαγές - Τι ισχύει για τα εξ αδιαιρέτου",
      "simpleTitle": "Νέες αλλαγές στο κληρονομικό δίκαιο",
      "simpleText": "Το νέο νομοσχέδιο του Φλωρίδη φέρνει μεγάλες αλλαγές στο κληρονομικό δίκαιο που ισχύει εδώ και 80 χρόνια. Αυτές οι αλλαγές θα προστατεύουν τους ανθρώπους από χρέη. Επίσης, θα υπάρχουν νέοι κανόνες για τις διαθήκες και για τα δικαιώματα των κληρονόμων. Αυτές οι αλλαγές είναι σημαντικές για την προστασία των ατόμων και τη διαχείριση των κληρονομιών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/dikaiosynh/story/1698297/sarotiki-anamorfosi-tou-klironomikoy-dikaiou-oi-5-megales-allages-ti-isxyei-gia-ta-eks-adiairetou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/dikaiosynh/story/1698297/sarotiki-anamorfosi-tou-klironomikoy-dikaiou-oi-5-megales-allages-ti-isxyei-gia-ta-eks-adiairetou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/3159eb4a-symvolaiografeio-u.jpg?t=RMGBmfdSCb0-YVXfljLI9A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:03.000Z"
    },
    {
      "id": "bd30a6f1c775",
      "title": "Απειλούν να κλείσουν το τελωνείο των Κήπων οι αγρότες - «Δεν πάει άλλο, δεν αντέχουμε»",
      "simpleTitle": "Αγρότες απειλούν να κλείσουν το τελωνείο των Κήπων",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν μεγάλες κινητοποιήσεις. Έχουν βγει πάνω από 5.000 τρακτέρ στους δρόμους. Λένε ότι δεν αντέχουν άλλο και απειλούν να κλείσουν το τελωνείο των Κήπων. Θέλουν να ακουστούν τα προβλήματά τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698293/apeiloyn-na-kleisoun-to-teloneio-ton-kipon-oi-agrotes-den-paei-allo-den-antexoume",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698293/apeiloyn-na-kleisoun-to-teloneio-ton-kipon-oi-agrotes-den-paei-allo-den-antexoume"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/7107008d-6759615.jpg?t=j20gA83YUpiMsWT8amP14A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:55:07.000Z"
    },
    {
      "id": "69089683e52d",
      "title": "Τίτλοι τέλους για Οδυσσέα Παπασπηλιόπουλο και Ευγενία Σαμαρά",
      "simpleTitle": "Τέλος σχέσης για Οδυσσέα Παπασπηλιόπουλο και Ευγενία Σαμαρά",
      "simpleText": "Ο Οδυσσέας Παπασπηλιόπουλος και η Ευγενία Σαμαρά δεν είναι πια ζευγάρι. Ήταν μαζί από τον Απρίλιο του 2024. Κράτησαν τη σχέση τους μακριά από τα φώτα της δημοσιότητας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698292/titloi-telous-gia-odyssea-papaspiliopoulo-kai-evgenia-samara",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698292/titloi-telous-gia-odyssea-papaspiliopoulo-kai-evgenia-samara"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/95c195d3-papaspiliopoulos-samara.jpg?t=HDom5p6-cqqv8TuXC0gQyQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:50:33.000Z"
    },
    {
      "id": "2a497ed1e52b",
      "title": "Οδήγηση με μπουφάν: Γιατί αποτελεί «κίνδυνο - θάνατο» - Τι δείχνουν έρευνες στη Γερμανία",
      "simpleTitle": "Οδήγηση με μπουφάν είναι επικίνδυνη",
      "simpleText": "Η οδήγηση με μπουφάν μπορεί να είναι πολύ επικίνδυνη. Μπορεί να προκαλέσει τραυματισμούς ακόμα και αν οδηγείς για λίγα χιλιόμετρα. Αυτό λέει η γερμανική ένωση αυτοκινήτου. Είναι καλό να προσέχουμε και να φοράμε σωστά ρούχα όταν οδηγούμε.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698289/odigisi-me-boufan-giati-apotelei-kindyno-thanato-ti-deixnoun-erevnes-sti-germania",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698289/odigisi-me-boufan-giati-apotelei-kindyno-thanato-ti-deixnoun-erevnes-sti-germania"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/93b29df9-karsten-winegeart-cbzmribb4xw-unsplash.jpg?t=Z07x5hrosffPLHnduwn9ww",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:36:04.000Z"
    },
    {
      "id": "f8031306cac2",
      "title": "Στη Μόσχα ο Γουίτκοφ - Γευμάτισε σε πολυτελές εστιατόριο με τον Κούσνερ και τον Ντμίτριεφ - Βίντεο",
      "simpleTitle": "Ο Γουίτκοφ στη Μόσχα πριν τη συνάντηση με τον πρόεδρο",
      "simpleText": "Ο Γουίτκοφ, ειδικός απεσταλμένος του Ντόναλντ Τραμπ, είναι στη Μόσχα. Πριν από τη συνάντησή του με τον Ρώσο πρόεδρο, περπάτησε στο κέντρο της πόλης. Επίσης, γευμάτισε σε ένα πολυτελές εστιατόριο μαζί με τον Κούσνερ και τον Ντμίτριεφ. Το γεύμα αυτό έχει βίντεο.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698288/sti-mosxa-o-gouitkof-gevmatise-se-polyteles-estiatorio-me-ton-koysner-kai-ton-dmitrief-vinteo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698288/sti-mosxa-o-gouitkof-gevmatise-se-polyteles-estiatorio-me-ton-koysner-kai-ton-dmitrief-vinteo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/61616ae7-d6939e2d-4158-4aba-a92b-a71e50735d55.jpg?t=4AxjsmUwmddbqtIuaofaLA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:12.000Z"
    },
    {
      "id": "fd4bf4ec3153",
      "title": "Είδη ζωής στο Τσερνόμπιλ μεταλλάσσονται διαρκώς για να τρέφονται με ραδιενέργεια",
      "simpleTitle": "Επιστήμονες μελετούν τις αλλαγές στη ζωή στο Τσερνόμπιλ",
      "simpleText": "Επιστήμονες από τη NASA κάνουν ελέγχους στο Τσερνόμπιλ. Θέλουν να δουν πώς οι οργανισμοί εκεί αλλάζουν για να ζουν σε περιβάλλον με ραδιενέργεια. Οι αλλαγές αυτές είναι συνεχόμενες. Οι επιστήμονες προσπαθούν να καταλάβουν την κατάσταση στη περιοχή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698287/eidi-zois-sto-tsernompil-metallassontai-diarkos-gia-na-trefontai-me-radienergeia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698287/eidi-zois-sto-tsernompil-metallassontai-diarkos-gia-na-trefontai-me-radienergeia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/01/09/Chernobyl.jpg?t=lI6odj7wP3SzFQ3uPfccsg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:32:33.000Z"
    },
    {
      "id": "7c2c4cf29852",
      "title": "Θεσσαλονίκη: Πρόστιμα 11.350 ευρώ καλείται να πληρώσει ο 16χρονος Ρομά με την κλεμμένη μηχανή",
      "simpleTitle": "16χρονος Ρομά συνελήφθη στη Θεσσαλονίκη με κλεμμένη μηχανή",
      "simpleText": "Στη Θεσσαλονίκη, ένας 16χρονος Ρομά συνελήφθη. Ο νεαρός οδηγούσε μια κλεμμένη μηχανή. Η αστυνομία τον ακολούθησε με μεγάλη ταχύτητα. Ο 16χρονος μπήκε στο αντίθετο ρεύμα. Τώρα, πρέπει να πληρώσει πρόστιμο 11.350 ευρώ. Αυτή η περίπτωση είναι σημαντική γιατί δείχνει τους κινδύνους της κακής οδήγησης και της κλοπής.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698284/thessaloniki-prostima-11-350-evro-kaleitai-na-plirosei-o-16xronos-roma-me-tin-klemmeni-mixani",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698284/thessaloniki-prostima-11-350-evro-kaleitai-na-plirosei-o-16xronos-roma-me-tin-klemmeni-mixani"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/fe168c92-katadioxi.jpg?t=7NS-0EWTESbjzeQPzFi2ZQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:30:05.000Z"
    },
    {
      "id": "3a06c80bc7cd",
      "title": "Τροχαίο στην Παραλία Πατρών: ΙΧ «καρφώθηκε» σε φορτηγό - Τραυματίστηκε έγκυος",
      "simpleTitle": "Τροχαίο στην Παραλία Πατρών με έγκυο",
      "simpleText": "Στην Παραλία Πατρών, έγινε ένα ατύχημα με αυτοκίνητο. Ένα ΙΧ αυτοκίνητο χτύπησε ένα φορτηγό. Μια γυναίκα που είναι έγκυος τραυματίστηκε. Αυτή μεταφέρθηκε στο νοσοκομείο «Αγ. Ανδρέας», αλλά δεν έχει σοβαρά τραύματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698286/troxaio-stin-paralia-patron-ix-karfothike-se-fortigo-travmatistike-egkyos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698286/troxaio-stin-paralia-patron-ix-karfothike-se-fortigo-travmatistike-egkyos"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/7de6a1d3-troxaio.jpg?t=xnsS5ik0Ub-tzLr8nprJHg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:28:25.000Z"
    },
    {
      "id": "be323f0580c2",
      "title": "ΙΟΒΕ: Επιδείνωση του οικονομικού κλίματος τον Νοέμβριο",
      "simpleTitle": "Οικονομικό κλίμα χειρότερο τον Νοέμβριο",
      "simpleText": "Τον Νοέμβριο, ο δείκτης οικονομικού κλίματος έπεσε στις 106 μονάδες. Πριν, τον Οκτώβριο, ήταν 107,5 μονάδες. Οι άνθρωποι γίνονται πιο απαισιόδοξοι για την οικονομική τους κατάσταση. Αυτό σημαίνει ότι ανησυχούν περισσότερο για τα χρήματα και τις δουλειές τους.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/iove-epideinwsi-tou-oikonomikou-klimatos-ton-noemvrio-44343268186",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/iove-epideinwsi-tou-oikonomikou-klimatos-ton-noemvrio-44343268186"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_88704022-e1764692168369-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:17:21.000Z"
    },
    {
      "id": "b29e21b0a259",
      "title": "Εκπρόσωπος ΥΠΕΞ: Λειτουργική σχέση με Τουρκία, αλλά στο SAFE δεν χωρά casus belli",
      "simpleTitle": "Η Ελλάδα δεν δέχεται απειλές για πόλεμο από την Τουρκία",
      "simpleText": "Το Υπουργείο Εξωτερικών της Ελλάδας είπε ότι δεν μπορεί να συμμετάσχει καμία χώρα που έχει απειλές πολέμου. Έτσι, η Τουρκία δεν μπορεί να είναι στο SAFE, που είναι μία διεθνής ομάδα για την ασφάλεια. Παρόλα αυτά, η Ελλάδα συνεχίζει να έχει καλή συνεργασία με την Τουρκία. Αυτή την περίοδο, η Ελλάδα έχει πολλές διεθνείς επαφές και συναντήσεις με οργανισμούς όπως το ΝΑΤΟ και τον ΟΑΣΕ.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/ekproswpos-ypeks-leitourgiki-sxesi-me-tourkia-alla-sto-safe-den-xwra-casus-belli-44343268166",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/ekproswpos-ypeks-leitourgiki-sxesi-me-tourkia-alla-sto-safe-den-xwra-casus-belli-44343268166"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2450000-e1764690862758-600x325.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:55:13.000Z"
    },
    {
      "id": "5c248325d82e",
      "title": "Καημένη Σαντορίνη: Πάνε να χτίσουν άλλες εκατό βίλες στον βράχο της Βλυχάδας",
      "simpleTitle": "Νέες βίλες στη Σαντορίνη",
      "simpleText": "Στη Σαντορίνη, θα χτίσουν 100 νέες βίλες. Αυτές θα είναι μέρος ενός μεγάλου έργου. Θα έχουν 166 κρεβάτια και 83 πισίνες. Οι βίλες θα είναι 67 κανονικές και 16 στα υπόγεια. Πιθανόν να προστεθούν άλλες 20 βίλες, φέρνοντάς τες σε συνολικά 103. Το έργο προχωρά με ειδικό πρόγραμμα για στρατηγικές επενδύσεις.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/kaimeni-santorini-pane-na-xtisoun-alles-ekato-viles-ston-vraxo-tis-vlyxadas-44343268078",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/kaimeni-santorini-pane-na-xtisoun-alles-ekato-viles-ston-vraxo-tis-vlyxadas-44343268078"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/h-trypa-ston-braxo-600x361.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:36:04.000Z"
    },
    {
      "id": "f656bae0f4da",
      "title": "Νέα Ζηλανδία: Ανδρας μπήκε σε κοσμηματοπωλείο και κατάπιε ένα αυγό Φαμπερζέ",
      "simpleTitle": "Άνδρας κόβει την ανάσα στην Νέα Ζηλανδία",
      "simpleText": "Στο Οκλαντ της Νέας Ζηλανδίας, ένας 32χρονος άνδρας μπήκε σε ένα κοσμηματοπωλείο. Εκεί, έριξε το βλέμμα του σε ένα αυγό Φαμπερζέ. Το αυγό ήταν χρυσό, βάρους 18 καρατίων και είχε αξία 19.200 δολαρίων. Ο άνδρας αποφάσισε να το κλέψει και το κατάπιε. Έτσι, συνελήφθη και κατηγορείται για κλοπή. Το αυγό δεν έχει βρεθεί ακόμη.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/nea-zilandia-andras-bike-se-kosmimatopwleio-kai-katapie-ena-avgo-faberze-44343267998",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/nea-zilandia-andras-bike-se-kosmimatopwleio-kai-katapie-ena-avgo-faberze-44343267998"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/Untitled-1-600x392.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:21:21.000Z"
    },
    {
      "id": "c3b619170fa7",
      "title": "Αντιδιαβρωτικά έργα στον Φενεό ολοκλήρωσε η Πειραιώς",
      "simpleTitle": "Έργα προστασίας στον Φενεό από την Πειραιώς",
      "simpleText": "Η Πειραιώς τελείωσε έργα στον Φενεό. Αυτά τα έργα έγιναν επίσης στην Πάρνηθα και την Πεντέλη. Ο στόχος είναι να προστατεύσουν τα δάση και τους ανθρώπους από πλημμύρες και άλλα προβλήματα. Θέλουν να κάνουν τα δάση πιο δυνατά και να βοηθήσουν τις τοπικές κοινότητες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/antidiavrwtika-erga-ston-feneo-oloklirwse-i-peiraiws-44343268125",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/antidiavrwtika-erga-ston-feneo-oloklirwse-i-peiraiws-44343268125"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/Φενεός-1-e1764688278381-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:14:58.000Z"
    },
    {
      "id": "60feb7aef02e",
      "title": "Το showcar της McLaren F1 Team πόλος έλξης σε όλη την Ελλάδα",
      "simpleTitle": "Το showcar της McLaren διασκεδάζει στην Ελλάδα",
      "simpleText": "Η McLaren F1 Team έχει ένα πολύ ωραίο αυτοκίνητο. Αυτό το αυτοκίνητο περιοδεύει σε όλη την Ελλάδα. Ξεκίνησε από τη Θεσσαλονίκη και πήγε μέχρι την Πάτρα. Μάλιστα, πολλοί άνθρωποι το είδαν και εντυπωσιάστηκαν. Το roadshow, που είναι μια εκδήλωση του ΟΠΑΠ και της Allwyn, προσελκύει χιλιάδες επισκέπτες. Όλοι θέλουν να δουν από κοντά το εντυπωσιακό αυτοκίνητο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/to-showcar-tis-mclaren-f1-team-polos-elksis-se-oli-tin-ellada-44343268097",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/to-showcar-tis-mclaren-f1-team-polos-elksis-se-oli-tin-ellada-44343268097"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/6-600x426.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:45:22.000Z"
    },
    {
      "id": "78918240fcf1",
      "title": "«Handbrake»: Η ταινία μικρού μήκους της Αντιγόνης Κερασιώτη στο Onassis Channel στο YouTube",
      "simpleTitle": "Η ταινία «Handbrake» της Αντιγόνης Κερασιώτη στο YouTube",
      "simpleText": "Η Αντιγόνη Κερασιώτη έχει φτιάξει μια ταινία μικρού μήκους που λέγεται «Handbrake». Αυτή η ταινία είναι διαθέσιμη στο Onassis Channel στο YouTube. Η ταινία δείχνει πώς ένα άτομο με αναπηρία αντιμετωπίζει μια πόλη που δεν είναι προσβάσιμη. Εξερευνά θέματα όπως τι γίνεται όταν κάποιος λέει «θα το αφήσω για 5 λεπτά» και ποια εμπόδια συναντά μια ποδηλάτισσα στους δρόμους της Αθήνας. Η ταινία ρωτά αν η έλλειψη προσβασιμότητας αφορά μόνο τους ανθρώπους με αναπηρία ή αν είναι θέμα για όλους τους πολίτες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/handbrake-i-tainia-mikrou-mikous-tis-antigonis-kerasiwti-sto-onassis-channel-sto-youtube-44343268066",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/handbrake-i-tainia-mikrou-mikous-tis-antigonis-kerasiwti-sto-onassis-channel-sto-youtube-44343268066"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/unnamed-2-600x450.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:27:45.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "3424d8786f64",
        "title": "Η Καλαμαριά έστειλε μήνυμα ζωής κατά του AIDS",
        "simpleTitle": "Ενημέρωση κατά του AIDS στην Καλαμαριά",
        "simpleText": "Ο Δήμος Καλαμαριάς οργάνωσε μια δράση ενημέρωσης για το AIDS. Η εκδήλωση έγινε στην Πλατεία του Φοίνικα. Είχε μεγάλη συμμετοχή από ανθρώπους όλων των ηλικιών. Οι πολίτες μπορούσαν να μάθουν για την πρόληψη και τη θεραπεία του HIV. Υπήρχε η δυνατότητα για δωρεάν εξετάσεις για HIV και άλλες ιώσεις, με τη βοήθεια ειδικών. Ο Σύλλογος Οροθετικών Ελλάδος «Θετική Φωνή» έδωσε ενημερωτικό υλικό για την πρόληψη και την έγκαιρη διάγνωση. Οι μαθητές από το ΕΠΑΛ Καλαμαριάς παρουσίασαν ένα δρώμενο για τη σημασία της ενημέρωσης. Η δράση είχε ως μήνυμα ότι η ενημέρωση σώζει ζωές. Ο Δήμος Καλαμαριάς ευχαριστεί όλους τους συμμετέχοντες και θα συνεχίσει τέτοιες δράσεις για την προστασία της δημόσιας υγείας.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/i-kalamaria-esteile-minyma-zois-kata-tou-aids/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/ert3/i-kalamaria-esteile-minyma-zois-kata-tou-aids/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kalamaria.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:21:58.000Z"
      },
      {
        "id": "b56ce9e1656b",
        "title": "Καιρός: Προειδοποίηση Καλλιάνου για δυνατές καταιγίδες στην Αττική - «Κόκκινες» δύο περιοχές",
        "simpleTitle": "Καταιγίδες στην Αττική, προειδοποίηση από τον Καλλιάνο",
        "simpleText": "Ο μετεωρολόγος Καλλιάνος προειδοποίησε για δυνατές καταιγίδες στην Αττική. Οι καιρικές συνθήκες μπορεί να είναι επικίνδυνες. Δύο περιοχές είναι σε κόκκινο συναγερμό. Οι κάτοικοι πρέπει να προσέχουν. Χρειάζεται προσοχή στα επικίνδυνα καιρικά φαινόμενα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698315/kairos-proeidopoiisi-kallianou-gia-dynates-kataigides-stin-attiki-kokkines-dyo-perioxes",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698315/kairos-proeidopoiisi-kallianou-gia-dynates-kataigides-stin-attiki-kokkines-dyo-perioxes"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/c63ef996-40253f52-kataigida.jpg?t=jXyPTZYAJ0wG4IMVAFyxvg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:20:31.000Z"
      },
      {
        "id": "b5830817ad62",
        "title": "Επαναπατρίζονται δύο Ολλανδοί κρατούμενοι από την Ινδονησία",
        "simpleTitle": "Δύο Ολλανδοί κρατούμενοι επιστρέφουν στην πατρίδα τους από την Ινδονησία",
        "simpleText": "Η Ινδονησία και η Ολλανδία συμφώνησαν να επιστρέψουν δύο Ολλανδοί κρατούμενοι στην πατρίδα τους. Οι κρατούμενοι είναι ο Ζίγκφριντ Μετς, 74 ετών, και ο Άλι Τόκμαν, 65 ετών. Ο Μετς έχει καταδικαστεί σε θάνατο για ναρκωτικά από το 2008. Ο Τόκμαν είχε αρχικά θανατική ποινή, αλλά έγινε ισόβια κάθειρξη το 2015. Ο υπουργός Δικαιοσύνης της Ινδονησίας υπέγραψε τη συμφωνία στην Τζακάρτα, ενώ ο Ολλανδός υπουργός Εξωτερικών συμμετείχε μέσω βιντεοκλήσης. Οι δύο κρατούμενοι θα ταξιδέψουν από την Τζακάρτα στο Άμστερνταμ στις 8 Δεκεμβρίου. Ο Ολλανδός πρεσβευτής εξέφρασε την ευγνωμοσύνη για τη συμφωνία, που επιτρέπει στους κρατούμενους να είναι κοντά στις οικογένειές τους. Η Ινδονησία δεν έχει εκτελέσει θανατοποινίτες από το 2016, αλλά συνεχίζει να επιβάλλει θανατικές ποινές κάθε χρόνο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/epanapatrizontai-dyo-ollandoi-kratoumenoi-apo-tin-indonisia/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/epanapatrizontai-dyo-ollandoi-kratoumenoi-apo-tin-indonisia/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/prson.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:18:01.000Z"
      },
      {
        "id": "be323f0580c2",
        "title": "ΙΟΒΕ: Επιδείνωση του οικονομικού κλίματος τον Νοέμβριο",
        "simpleTitle": "Οικονομικό κλίμα χειρότερο τον Νοέμβριο",
        "simpleText": "Τον Νοέμβριο, ο δείκτης οικονομικού κλίματος έπεσε στις 106 μονάδες. Πριν, τον Οκτώβριο, ήταν 107,5 μονάδες. Οι άνθρωποι γίνονται πιο απαισιόδοξοι για την οικονομική τους κατάσταση. Αυτό σημαίνει ότι ανησυχούν περισσότερο για τα χρήματα και τις δουλειές τους.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/epikairotita/iove-epideinwsi-tou-oikonomikou-klimatos-ton-noemvrio-44343268186",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/epikairotita/iove-epideinwsi-tou-oikonomikou-klimatos-ton-noemvrio-44343268186"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_88704022-e1764692168369-600x359.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:17:21.000Z"
      },
      {
        "id": "e65d02f8ef43",
        "title": "ΠΑΣΟΚ για Εξεταστική Επιτροπή ΟΠΕΚΕΠΕ: Ο Ι. Καραποστολάκης, μέλος της ομάδας των ορκωτών ελεγκτών, επιβεβαίωσε την απουσία προληπτικών ελέγχων",
        "simpleTitle": "Προβλήματα στον ΟΠΕΚΕΠΕ σύμφωνα με μάρτυρα",
        "simpleText": "Ο Ιωάννης Καραποστολάκης, μέλος των ορκωτών ελεγκτών του ΟΠΕΚΕΠΕ, μίλησε για σημαντικά προβλήματα στη λειτουργία του οργανισμού. Είπε ότι υπήρχαν μεγάλες καθυστερήσεις στην υποβολή στοιχείων, που έφταναν τους 16 μήνες. Αυτό δείχνει ότι ο ΟΠΕΚΕΠΕ δεν δουλεύει καλά. Ο μάρτυρας επιβεβαίωσε ότι δεν γίνονταν προληπτικοί έλεγχοι, λόγω καθυστέρησης στο άνοιγμα των αιτήσεων. Αυτό έχει οδηγήσει σε προβλήματα για τους αγρότες που δεν παίρνουν τις επιδοτήσεις τους. Ο Καραποστολάκης δήλωσε ότι, αν και εργαζόταν καθημερινά, δεν γνώριζε για πιέσεις ή σύγκρουση συμφερόντων στον οργανισμό. Αν και αναγνωρίστηκε ότι υπήρχαν τέτοιες καταγγελίες, δεν τις είχε εξετάσει.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pasok-gia-eksetastiki-epitropi-opekepe-o-i-karapostolakis-melos-tis-omadas-ton-orkoton-elegkton-epivevaiose-tin-apousia-proliptikon-elegxon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/pasok-gia-eksetastiki-epitropi-opekepe-o-i-karapostolakis-melos-tis-omadas-ton-orkoton-elegkton-epivevaiose-tin-apousia-proliptikon-elegxon/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pasok-logotypo-trikoypi-768x474-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:13:53.000Z"
      },
      {
        "id": "78f116fb3406",
        "title": "Κίμπερλι Γκίλφοϊλ: «Συμμαχική συνεργασία με στρατηγικά επιτεύγματα»",
        "simpleTitle": "Η Κίμπερλι Γκίλφοϊλ μιλά για τις σχέσεις Ελλάδας-ΗΠΑ",
        "simpleText": "Η Κίμπερλι Γκίλφοϊλ, πρεσβευτής των ΗΠΑ, μίλησε για τις ελληνοαμερικανικές σχέσεις. Η ομιλία της έγινε σε εκδήλωση του Ελληνοαμερικανικού Ινστιτούτου. Δήλωσε ότι οι οργανισμοί όπως το ΑΗΙ είναι πολύ σημαντικοί για τους Ελληνοαμερικανούς και βοηθούν στη στήριξη του Ελληνισμού. Επίσης, αναφέρθηκε σε συνεργασίες μεταξύ Ελλάδας, Κύπρου, Ισραήλ και ΗΠΑ, που είναι καλές για την ειρήνη στην περιοχή. Ειδικά, μίλησε για συμφωνίες ενεργειακής προμήθειας, όπως η 20χρονη συμφωνία για φυσικό αέριο από τις ΗΠΑ μέσω Ελλάδας. Επίσης, τόνισε τη δέσμευση της Ελλάδας να μειώσει την εξάρτησή της από το ρωσικό φυσικό αέριο. Στο τέλος, είπε ότι η Ελλάδα είναι πολύ σημαντική για τη σταθερότητα στην Ανατολική Μεσόγειο. Άλλοι ομιλητές, όπως η Ντόρα Μπακογιάννη, συμφώνησαν ότι η συνεργασία αυτή είναι στρατηγικής σημασίας για το μέλλον.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/symmaxiki-synergasia-lfme-stratigika-epiteygmata/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/print/2025/12/02/politics/symmaxiki-synergasia-lfme-stratigika-epiteygmata/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/U.S.-Ambassador-to-Greece-Kimberly-Guilfoyle-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:11:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "6199c7e0b2b9",
        "title": "ΠΑΟΚ: Ψηλά στη λίστα με τους γκαρντ και ο Τίμι Άλεν",
        "simpleTitle": "ΠΑΟΚ: Κοντά σε νέα μεταγραφή",
        "simpleText": "Ο ΠΑΟΚ είναι έτοιμος να ολοκληρώσει τη μεταγραφή του Αρτούρας Γκουντάιτις, έναν παίκτη από τη Λιθουανία. Ταυτόχρονα, ο σύλλογος κοιτάζει και τον 25χρονο Αμερικανό γκαρντ, Τίμι Άλεν. Αυτές οι κινήσεις δείχνουν ότι ο ΠΑΟΚ θέλει να ενισχύσει την ομάδα του.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698316/paok-psila-sti-lista-me-tous-garnt-kai-o-timi-alen",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698316/paok-psila-sti-lista-me-tous-garnt-kai-o-timi-alen"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/9cebf75f-alen-timi.jpg?t=CclnVxkEYcIV_lu0W9UqSQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:22:44.000Z"
      },
      {
        "id": "19da44c86d19",
        "title": "Παναθηναϊκός AKTOR: Εκτός προπόνησης ο Γκραντ, ατομικό για Οσμάν και Χολμς",
        "simpleTitle": "Προβλήματα για τον Παναθηναϊκό πριν τον αγώνα",
        "simpleText": "Ο Παναθηναϊκός AKTOR έχει αρκετά προβλήματα στην προετοιμασία του για τον αγώνα με τη Βαλένθια. Ο παίκτης Γκραντ δεν προπονείται. Οι Οσμάν και Χολμς κάνουν ατομικές προπονήσεις. Η ομάδα ετοιμάζεται για τον δύσκολο αγώνα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698314/panathinaikos-aktor-ektos-proponisis-o-grant-atomiko-gia-osman-kai-xolms",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698314/panathinaikos-aktor-ektos-proponisis-o-grant-atomiko-gia-osman-kai-xolms"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/fd4c8ebd-osman-grant.jpg?t=CeesbkaNA6D6oYP1C7za1A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:20:22.000Z"
      },
      {
        "id": "ee1f00c3fff5",
        "title": "Ο Θωμάς Κυπαρίσσης νέος Γενικός Αρχηγός στην ΠΑΕ ΑΕΛ",
        "simpleTitle": "Νέος Γενικός Αρχηγός στην ΑΕΛ ο Θωμάς Κυπαρίσσης",
        "simpleText": "Η ΠΑΕ ΑΕΛ ανακοίνωσε ότι ο Θωμάς Κυπαρίσσης είναι ο νέος Γενικός Αρχηγός. Αυτό έγινε μετά τη λήξη της συνεργασίας με τον Βαγγέλη Νάστο. Ο Θωμάς έχει δουλέψει στην ΑΕΛ και στο παρελθόν. Έχει παίξει ποδόσφαιρο σε πολλές ομάδες, όπως τον Πιερικό και τη Ξάνθη. Επίσης, έχει αγωνιστεί στην εθνική ομάδα, με 14 συμμετοχές και 2 γκολ. Πρόσφατα, ήταν τεχνικός διευθυντής στον Πιερικό, όπου ξεκίνησε και τελείωσε την καριέρα του το 2008.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/o-thomas-kyparissis-neos-genikos-arxigos-stin-pae-ael/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/o-thomas-kyparissis-neos-genikos-arxigos-stin-pae-ael/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/thomas-kyparissis-ael.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:02:00.000Z"
      },
      {
        "id": "56e3399969af",
        "title": "Από τον Βορρά μέχρι το Νότο: Θεσσαλονίκη, Αθήνα και άλλες πόλεις μπήκαν στον χάρτη της Formula 1",
        "simpleTitle": "Showcar της McLaren F1 στην Ελλάδα",
        "simpleText": "Πολλοί άνθρωποι επισκέφθηκαν το showcar της ομάδας McLaren F1. Το showcar ήταν σε μεγάλες πόλεις, όπως η Θεσσαλονίκη και η Αθήνα. Οι φίλοι της Formula 1 είχαν την ευκαιρία να δουν το αυτοκίνητο από κοντά. Αυτό είναι σημαντικό γιατί δείχνει το ενδιαφέρον για το μηχανοκίνητο αθλητισμό στην Ελλάδα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698298/apo-ton-vorra-mexri-to-noto-thessaloniki-athina-kai-alles-poleis-bikan-ston-xarti-tis-formula-1",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698298/apo-ton-vorra-mexri-to-noto-thessaloniki-athina-kai-alles-poleis-bikan-ston-xarti-tis-formula-1"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/79039c1d-formula-mclaren.jpg?t=Ikrld5_BhnuEuqVssWYynQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T15:12:21.000Z"
      },
      {
        "id": "7182d38414ab",
        "title": "Μία κόντρα απ’ τα παλιά, μία κόντρα απ’ το… Κατάρ",
        "simpleTitle": "ΑΕΚ και ΠΑΟΚ ξανά σε κόντρα στο Κύπελλο",
        "simpleText": "Η κόντρα ανάμεσα στην ΑΕΚ και τον ΠΑΟΚ ξαναρχίζει. Το βράδυ της Τετάρτης, 3 Δεκεμβρίου, θα παίξουν Άρης και ΠΑΟΚ στην Θεσσαλονίκη. Αυτός είναι ο τέταρτος αγώνας της φάσης του Κυπέλλου Ελλάδας. Οι δύο προπονητές, Χιμένεθ και Λουτσέσκου, θα βρεθούν ξανά αντίπαλοι μετά από έξι χρόνια. Η τελευταία φορά ήταν το 2019 στον τελικό του Κυπέλλου, όπου η ΑΕΚ έχασε από τον ΠΑΟΚ. Ο Χιμένεθ έχει νικήσει τον Λουτσέσκου τρεις φορές, ενώ έχουν γίνει και δύο ήττες του Χιμένεθ που πονάνε γιατί ήταν σε τελικούς. Η πρώτη νίκη του Χιμένεθ ήταν το 2013 όταν δούλευαν και οι δύο στο Κατάρ.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/mia-kontra-ap-ta-palia-mia-kontra-ap-to-katar/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/mia-kontra-ap-ta-palia-mia-kontra-ap-to-katar/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4400764-1024x653.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T15:05:39.000Z"
      },
      {
        "id": "8d76f40a1fc0",
        "title": "Ένας… φάρος ελπίδας για την επίθεση του Άρη",
        "simpleTitle": "Ο Άρης βελτιώνεται αλλά χρειάζεται περισσότερα",
        "simpleText": "Ο Άρης έχει προβλήματα στην επίθεσή του. Παρόλο που νίκησε την ΑΕΛ το Σάββατο, η ομάδα δεν παίζει καλά εδώ και δύο μήνες. Ο παίκτης Λορέν Μορόν δεν έχει αποδώσει όπως περιμένανε. Επίσης, έλειπε ο Κάρλες Πέρεθ για δύο μήνες λόγω ατυχιών. Στο παιχνίδι με την ΑΕΛ, ο Πέρεθ έκανε καλές προσπάθειες και είχε πολλές επαφές με τη μπάλα. Συμμετείχε σε πολλές ευκαιρίες, αλλά δεν ήταν τέλειος. Πρέπει να βρει τη φόρμα του και να γίνει ηγέτης στην επίθεση του Άρη. Η ομάδα έχει τρία ντέρμπι μπροστά της, που είναι ευκαιρίες για να τα καταφέρει.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/enas-faros-elpidas-gia-tin-epithesi-tou-ari/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/enas-faros-elpidas-gia-tin-epithesi-tou-ari/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6747443-1024x684.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:43:25.000Z"
      }
    ],
    "movies": [
      {
        "id": "5b319226a25f",
        "title": "Μέρες ελληνικού κινηματογράφου στην Κωνσταντινούπολη",
        "simpleTitle": "Μέρες Ελληνικού Κινηματογράφου στην Κωνσταντινούπολη",
        "simpleText": "Ο θεσμός «Μέρες Ελληνικού Κινηματογράφου» ξεκινά ξανά στην Κωνσταντινούπολη. Ο κινηματογράφος είναι σημαντικός για τον ελληνικό πολιτισμό. Το Μουσείο του Πέρα υποδέχεται αυτή την εκδήλωση φέτος για δεύτερη φορά. Ο κόσμος περιμένει με χαρά το γεγονός.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/meres-ellinikou-kinimatografou-stin-konstantinoupoli/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/meres-ellinikou-kinimatografou-stin-konstantinoupoli/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Meres-ellinikou-kinfou-1024x768.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T13:20:54.000Z"
      }
    ],
    "music": [
      {
        "id": "7011ba6c73f3",
        "title": "«A Touch of Christmas»: The Italian Tenors στο Συνεδριακό Κέντρο Ι.Βελλίδης",
        "simpleTitle": "The Italian Tenors κάνουν Χριστούγεννα στη Θεσσαλονίκη",
        "simpleText": "Οι The Italian Tenors έρχονται στη Θεσσαλονίκη για μια συναυλία στο Συνεδριακό Κέντρο Ιωάννης Βελλίδης. Η εκδήλωση θα γίνει το Σάββατο 13 Δεκεμβρίου. Η παράσταση λέγεται A Touch of Christmas. Θα έχουν μαζί τους την Κασσάνδρα Δημοπούλου, μια γνωστή μεσόφωνο. Στην παράσταση θα παίξουν αγαπημένα τραγούδια και χριστουγεννιάτικα κομμάτια. Η ατμόσφαιρα θα είναι μαγευτική με κεριά. Θα συμμετάσχουν και χορευτές από την Ιταλία. Υπόσχονται μια όμορφη και χαρούμενη βραδιά για όλους.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/a-touch-of-christmas-the-italian-tenors-sto-synedriako-kentro-i-vellidis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/ert3/a-touch-of-christmas-the-italian-tenors-sto-synedriako-kentro-i-vellidis/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tenors.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:36:23.000Z"
      },
      {
        "id": "84ecf167cab6",
        "title": "«Ας μιλήσουν οι συναυλίες»: Δεν θα πραγματοποιηθεί η συνέντευξη τύπου των Μποφίλιου-Χαρούλη",
        "simpleTitle": "Ακυρώνεται η συνέντευξη τύπου για Μποφίλιου-Χαρούλη",
        "simpleText": "Η συνέντευξη τύπου που ήταν να γίνει την Τετάρτη 3 Δεκεμβρίου για τη περιοδεία της Νατάσας Μποφίλιου και του Γιάννη Χαρούλη ακυρώνεται. Η περιοδεία ήταν με το Hellenic Music Ensemble. Υπήρξαν αντιδράσεις για τα τραγούδια του Χατζιδάκι.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/as-milisoun-oi-synaylies-den-tha-pragmatopoiithei-i-synenteyksi-typou-ton-mpofiliou-xarouli/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/as-milisoun-oi-synaylies-den-tha-pragmatopoiithei-i-synenteyksi-typou-ton-mpofiliou-xarouli/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Hellenic-1024x563.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T13:17:28.000Z"
      }
    ],
    "theatre": [
      {
        "id": "e68363f76fb1",
        "title": "Μιχάλης Σαράντης στο ΒΗΜΑ: «Κάθε βράδυ παθαίνω burnout στην σκηνή για να μην το πάθω στην πραγματικότητα»",
        "simpleTitle": "Ο Μιχάλης Σαράντης στην παράσταση 'Κουζίνα'",
        "simpleText": "Ο ηθοποιός Μιχάλης Σαράντης παίζει στη νέα παράσταση 'Κουζίνα' στο θέατρο Κιβωτός. Ο Γιώργος Κουτλής είναι ο σκηνοθέτης της παράστασης. Η παράσταση έχει ήδη κερδίσει την προσοχή του κόσμου. Ο Μιχάλης είπε ότι κάθε βράδυ νιώθει πολύ κουρασμένος στη σκηνή για να μην νιώθει έτσι στην πραγματική ζωή. Αυτό δείχνει πόσο δύσκολη είναι η ζωή ενός σύγχρονου εργαζόμενου.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/mixalis-sarantis-sto-vima-kathe-vrady-pathaino-burnout-stin-skini-gia-na-min-to-patho-stin-pragmatikotita/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/1210265-1024x713.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:59:16.000Z"
      },
      {
        "id": "62a7baf6e539",
        "title": "Το Μέγαρο Μουσικής Θεσσαλονίκης παρουσιάζει τον Κουρέα της Σεβίλλης του Τζοακίνο Ροσίνι",
        "simpleTitle": "Ο Κουρέας της Σεβίλλης στο Μέγαρο Μουσικής Θεσσαλονίκης",
        "simpleText": "Το Μέγαρο Μουσικής Θεσσαλονίκης θα παρουσιάσει την όπερα «Κουρέας της Σεβίλλης» του Τζοακίνο Ροσίνι. Η παράσταση είναι συνεργασία με την Εθνική Όπερα του Βουκουρεστίου. Θα παιχτεί στις 7, 9 και 10 Δεκεμβρίου 2025. Στους κεντρικούς ρόλους θα είναι Έλληνες και Ρουμάνοι καλλιτέχνες. Τη μουσική θα διευθύνει ο Ντάνιελ Ζίνγκα και τη σκηνοθεσία θα έχει ο Ίγκορ Μπέργκλερ. Οι χαρακτήρες της όπερας είναι θυελλώδεις και η μουσική είναι πολύ ζωντανή. Το έργο είναι ένα από τα πιο αγαπημένα στην όπερα και συνεχίζει να ενθουσιάζει το κοινό.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/to-megaro-mousikis-thessalonikis-parousiazei-ton-kourea-tis-sevillis-tou-tzoakino-rosini/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/to-megaro-mousikis-thessalonikis-parousiazei-ton-kourea-tis-sevillis-tou-tzoakino-rosini/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/rossini.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:46:16.000Z"
      },
      {
        "id": "cd759f983580",
        "title": "Το ροκ μιούζικαλ «Tick, Tick… Boom!» του Τζόναθαν Λάρσον για πρώτη φορά στην Ελλάδα από την Εναλλακτική Σκηνή της ΕΛΣ.",
        "simpleTitle": "Μιούζικαλ 'Tick, Tick... Boom!' στην Ελλάδα",
        "simpleText": "Το ροκ μιούζικαλ 'Tick, Tick… Boom!' του Τζόναθαν Λάρσον έρχεται πρώτη φορά στην Ελλάδα. Η σκηνοθέτης Έμιλυ Λουίζου θα το παρουσιάσει στην Εναλλακτική Σκηνή του ΚΠΙΣΝ. Το έργο μιλά για τις ανησυχίες που έχουν οι καλλιτέχνες λίγο πριν τα 30 τους χρόνια. Αμφισβητούν αν έχουν πετύχει τους στόχους τους. Η Λουίζου διηγείται πώς ένιωσε και αυτή αυτή την πίεση στον εαυτό της. Το μιούζικαλ είναι αυτοβιογραφικό και μιλά για τη ζωή, τη δημιουργία και τη φιλία. Χρησιμοποιώντας μόλις τρεις ηθοποιούς και τέσσερις μουσικούς, το σκηνικό μεταμορφώνεται συνεχώς. Η παράσταση είναι γεμάτη συναισθήματα και αναδεικνύει τη σημασία του χρόνου στην καλλιτεχνική ζωή.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/to-rok-miouzikal-tick-tick-boom-tou-tzonathan-larson-gia-proti-fora-stin-ellada-apo-tin-enallaktiki-skini-tis-els/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/to-rok-miouzikal-tick-tick-boom-tou-tzonathan-larson-gia-proti-fora-stin-ellada-apo-tin-enallaktiki-skini-tis-els/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/emily-giannis-antonoglou-9-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T14:32:16.000Z"
      },
      {
        "id": "0ae74ab59a3e",
        "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Ο 3ος τόμος της σειράς «Οι Μεγάλες Σκηνές» αφιερωμένο στο Θέατρο Αλίκη",
        "simpleTitle": "Αφιέρωμα στο Θέατρο Αλίκη με το ΒΗΜΑ",
        "simpleText": "Αυτή την Κυριακή, με την εφημερίδα ΒΗΜΑ, θα κυκλοφορήσει ο 3ος τόμος της σειράς «Οι Μεγάλες Σκηνές». Αυτός ο τόμος είναι αφιερωμένος στο Θέατρο Αλίκη. Το αφιέρωμα δείχνει την ιστορία του θεάτρου και τις μεγάλες πρωταγωνίστριες. Είναι μια μοναδική έκδοση για όσους αγαπούν το θέατρο.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/media/ayti-tin-kyriaki-me-to-vima-o-3os-tomos-tis-seiras-oi-megales-skines-afieromeno-sto-theatro-aliki/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/media/ayti-tin-kyriaki-me-to-vima-o-3os-tomos-tis-seiras-oi-megales-skines-afieromeno-sto-theatro-aliki/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/theatro-aliki-1024x631.jpg",
        "videoUrl": "https://tv.in.gr/uploads/20251202/164349_alter_ego-bhma_megales_skhnes_aliki_low_res-36.mp4",
        "publishedAt": "2025-12-02T13:45:55.000Z"
      }
    ],
    "series": [],
    "fun": [
      {
        "id": "ec023a4f4877",
        "title": "Σούπες – Γι’ αυτούς τους λόγους τις αγαπάμε τόσο",
        "simpleTitle": "Γιατί αγαπάμε τις σούπες",
        "simpleText": "Οι σούπες είναι πολύ αγαπητό φαγητό. Από την κοτόσουπα της γιαγιάς μέχρι τη μινεστρόνε, οι σούπες προσφέρουν ζεστασιά και φροντίδα. Ετοιμάζουμε σούπες με αγάπη, χρησιμοποιώντας φρέσκα λαχανικά του χειμώνα. Δεν είναι μόνο φαγητό, είναι μια όμορφη διαδικασία.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/02/elliniki-kouzina/soupes-gi-aytous-tous-logous-tis-agapame-toso/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/02/elliniki-kouzina/soupes-gi-aytous-tous-logous-tis-agapame-toso/"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/shutterstock_2056036319-1024x758.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T12:38:42.000Z"
      }
    ],
    "other": [
      {
        "id": "e4fab1c96732",
        "title": "Καλαμάτα: Εξόρμηση με την ομάδα «Πάμε Βόλτα» σε ξερολιθιές της Έξω Μάνης",
        "simpleTitle": "Εξόρμηση στην Έξω Μάνη με την ομάδα «Πάμε Βόλτα»",
        "simpleText": "Η ομάδα «Πάμε Βόλτα» και ο δημοσιογράφος Χρίστος Κοτσωνής οργανώνουν μια εξόρμηση την Κυριακή 7 Δεκεμβρίου 2025. Θα πάνε στις ξερολιθιές στην περιοχή Πραστείου – Νεοχωρίου, στην Έξω Μάνη. Οι ξερολιθιές είναι πολύ σημαντικές για το ελληνικό τοπίο, αλλά κινδυνεύουν από τουριστικές κατασκευές και από αγριογούρουνα. Σκοπός της δραστηριότητας είναι να μάθουν οι συμμετέχοντες για τις ξερολιθιές και να προτείνουν τρόπους για να τις σώσουν. Η αναχώρηση θα γίνει από την Καλαμάτα στις 10:00 το πρωί. Όποιος θέλει να συμμετάσχει μπορεί να δηλώσει συμμετοχή στο τηλέφωνο 6970-347650.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/kalamata-eksormisi-me-tin-omada-pame-volta-se-kserolithies-tis-ekso-manis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/kalamata-eksormisi-me-tin-omada-pame-volta-se-kserolithies-tis-ekso-manis/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/xerolithies.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T16:22:12.000Z"
      },
      {
        "id": "35b7bc785230",
        "title": "Anestea The Podcast: Live streaming η συνέντευξη της Σίσσυς Χρηστίδου που ανοίγει τα «συρτάρια» της ζωής της",
        "simpleTitle": "Η Σίσσυ Χρηστίδου δίνει συνέντευξη στον Ανέστη Ευαγγελόπουλο",
        "simpleText": "Η Σίσσυ Χρηστίδου έδωσε μια μεγάλη συνέντευξη στον Ανέστη Ευαγγελόπουλο στο Anestea The Podcast. Αυτή η συνέντευξη είναι πολύ αποκαλυπτική. Η Σίσσυ μίλησε για την εμφάνισή της και τις φήμες για πλαστικές επεμβάσεις. Επίσης, αναφέρθηκε στη δικαστική υπόθεση με τον Θοδωρή Μαραντίνη. Μίλησε και για το αν είναι καλή μητέρα. Η συνέντευξη είναι διαθέσιμη σε live streaming.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/anestea-the-podcast-live-streaming-i-synenteyksi-tis-sissys-xristidou-pou-anoigei-ta-syrtaria-tis-zois-tis/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/anestea-the-podcast-live-streaming-i-synenteyksi-tis-sissys-xristidou-pou-anoigei-ta-syrtaria-tis-zois-tis/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/xristidou-1-1024x584.jpeg",
        "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0?feature=oembed",
        "publishedAt": "2025-12-02T16:04:14.000Z"
      },
      {
        "id": "a315716f6404",
        "title": "Οι ταξιδιωτικές τάσεις που θα κυριαρχήσουν το 2026, σύμφωνα με τους ειδικούς",
        "simpleTitle": "Ταξιδιωτικές τάσεις για το 2026",
        "simpleText": "Ειδικοί και μεγάλες ταξιδιωτικές εταιρείες λένε ότι το 2026 θα αλλάξουν πολλά στα ταξίδια. Οι άνθρωποι θα προτιμούν διαφορετικούς προορισμούς και νέες εμπειρίες. Οι ξενοδοχειακές αλυσίδες ετοιμάζουν νέες προσφορές για να προσελκύσουν περισσότερους ταξιδιώτες. Αυτό δείχνει ότι οι ανάγκες των ανθρώπων αλλάζουν και οι επιχειρήσεις πρέπει να προσαρμοστούν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/travel/story/1698309/oi-taksidiotikes-taseis-pou-tha-kyriarxisoun-to-2026-symfona-me-tous-eidikoys",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/travel/story/1698309/oi-taksidiotikes-taseis-pou-tha-kyriarxisoun-to-2026-symfona-me-tous-eidikoys"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/7204827a-taxidia-3.jpg?t=Y2BJm7m-2jqrjuTDCXjbnQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T15:52:43.000Z"
      },
      {
        "id": "1d28a56d2389",
        "title": "Ισχυρίζεται ότι κατέγραψε φάντασμα στο διάσημο Stanley Hotel - «Η φωτογραφία δεν είναι ΑΙ»",
        "simpleTitle": "Άνδρας τράβηξε φωτογραφία φαντάσματος στο Stanley Hotel",
        "simpleText": "Μια φωτογραφία που τράβηξε ένας άνδρας στο διάσημο Stanley Hotel στις ΗΠΑ έχει γίνει πολύ δημοφιλής. Ο άνδρας λέει ότι η φωτογραφία δείχνει ένα φάντασμα. Επίσης, αναφέρει ότι η φωτογραφία δεν έχει αλλαχτεί με υπολογιστή. Το Stanley Hotel είναι γνωστό για τις ανατριχιαστικές ιστορίες του. Πολλοί άνθρωποι πιστεύουν ότι είναι στοιχειωμένο. Η φωτογραφία έχει ενθουσιάσει όλη τη διαδικτυακή κοινότητα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698307/isxyrizetai-oti-kategrapse-fantasma-sto-diasimo-stanley-hotel-i-fotografia-den-einai-ai",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698307/isxyrizetai-oti-kategrapse-fantasma-sto-diasimo-stanley-hotel-i-fotografia-den-einai-ai"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/25527abd-clipboard12-02-202501.jpg?t=M05lItBxMSAKSfEcFYzgfQ",
        "videoUrl": null,
        "publishedAt": "2025-12-02T15:47:16.000Z"
      },
      {
        "id": "0a328522c7e0",
        "title": "Καλαμάτα: Οι Δράσεις του Πεζοπορικού Τμήματος του «Ευκλή» για τον Δεκέμβριο",
        "simpleTitle": "Δράσεις του Συλλόγου Πεζοπόρων Καλαμάτας τον Δεκέμβριο",
        "simpleText": "Ο Σύλλογος Πεζοπόρων και Ορειβατών Καλαμάτας, που λέγεται «Ο Ευκλής», έχει προγραμματίσει δράσεις για τον Δεκέμβριο. Θα κάνουν πεζοπορίες και εθελοντικές ενέργειες. Για τα Χριστούγεννα, θα επισκεφτούν Ειδικά Σχολεία στην Καλαμάτα και ένα Δημοτικό Κοινωνικό Παντοπωλείο. Επίσης, θα κάνουν μία φιλανθρωπική αγορά από 15 έως 19 Δεκεμβρίου στην κεντρική πλατεία. Στις 14 Δεκεμβρίου θα έχουν μία πεζοπορία στην Αχαΐα, κατάλληλη για αρχάριους. Στις 28 Δεκεμβρίου θα έχουν άλλη πεζοπορία στην Μεσσηνία, στο Ραπτόπουλο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/kalamata-oi-draseis-tou-pezoporikou-tmimatos-tou-eykli-gia-ton-dekemvrio/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/kalamata/kalamata-oi-draseis-tou-pezoporikou-tmimatos-tou-eykli-gia-ton-dekemvrio/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sillogos-euklis.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T15:38:41.000Z"
      },
      {
        "id": "d93324180d0a",
        "title": "Κυκλοφοριακές ρυθμίσεις λόγω αγώνα δρόμου στο κέντρο της Αθήνας - Ποιοι δρόμοι θα κλείσουν",
        "simpleTitle": "Κλείνουν δρόμοι στην Αθήνα για αγώνα δρόμου",
        "simpleText": "Την Κυριακή το πρωί, θα κλείσουν δρόμοι στην Αθήνα λόγω αγώνα δρόμου. Αυτό σημαίνει ότι οι άνθρωποι δεν θα μπορούν να περάσουν με τα αυτοκίνητά τους σε αυτές τις περιοχές. Οι ρυθμίσεις θα γίνουν σταδιακά, δηλαδή θα αρχίσουν λίγο πριν τον αγώνα. Είναι σημαντικό να προσέξουν οι οδηγοί και να βρουν άλλες διαδρομές για να αποφύγουν τα κλειστά μέρη.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698302/kykloforiakes-rythmiseis-logo-agona-dromou-sto-kentro-tis-athinas-poioi-dromoi-tha-kleisoun",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698302/kykloforiakes-rythmiseis-logo-agona-dromou-sto-kentro-tis-athinas-poioi-dromoi-tha-kleisoun"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/12/24/kikloforiakes-rithmiseis.jpg?t=DnrcKQooFLhYRhOQPIVcOw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T15:25:13.000Z"
      }
    ]
  }
}