{
  "generatedAt": "2025-11-29T23:04:29.583Z",
  "articles": [
    {
      "title": "Μπ. Νετανιάχου: «Αποφασισμένος» να επιστρέψει στην οικογένεια του ο τελευταίος Ισραηλινός όμηρος",
      "simpleText": "**Τίτλος:** Ο Νετανιάχου θέλει να επιστρέψει ο τελευταίος Ισραηλινός όμηρος\n\nΟ πρωθυπουργός, Μπενιαμίν Νετανιάχου, είπε σε μια οικογένεια ότι θέλει να φέρει πίσω τον Ραν Γκβίλι. Ο Ραν είναι ο τελευταίος Ισραηλινός όμηρος στη Γάζα. Είναι 24 χρονών και ήταν αστυνομικός. Ο Ραν χάθηκε στη μάχη στις 7 Οκτωβρίου 2023. \n\nΟ Νετανιάχου θέλει να βοηθήσει την οικογένεια του Ραν. Θέλει να σιγουρευτεί ότι θα επιστρέψει. Αυτό σημαίνει ότι θα κάνει ό,τι μπορεί για να τον φέρει πίσω. Η οικογένεια περιμένει με αγωνία νέα. Είναι πολύ σημαντικό για εκείνους. ",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mp-netaniaxou-apofasismenos-na-epistrepsei-stin-oikogeneia-tou-o-teleytaios-israilinos-omiros/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τζουμέρκα: Αυτοψίες σε κατολισθαίνουσες περιοχές – Τι αναφέρει η ΕΑΓΜΕ για την περιοχή",
      "simpleText": "**Τίτλος:** Τζουμέρκα: Έλεγχος σε περιοχές με κατολισθήσεις\n\nΚείμενο:  \nΣτις περιοχές Τζουμέρκων, έγιναν έλεγχοι. Αυτό συνέβη το Σάββατο (29/11). Ομάδες μηχανικών πήγαν εκεί. Αυτοί οι μηχανικοί ανήκουν σε μια υπηρεσία του κράτους. Η υπηρεσία αυτή βοηθά μετά από φυσικές καταστροφές. Φυσικές καταστροφές είναι όπως σεισμοί ή πλημμύρες. Οι μηχανικοί συνεργάστηκαν με τους τοπικούς υπεύθυνους. Αυτό βοηθά να καταλάβουμε αν υπάρχουν προβλήματα. Οι περιοχές έχουν κίνδυνο για κατολισθήσεις. Κατολισθήσεις είναι όταν χώμα ή πέτρες πέφτουν από βουνά. Είναι σημαντικό να ελέγχουμε αυτές τις περιοχές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/tzoumerka-aytopsies-se-katolisthainouses-perioxes-ti-anaferei-i-eagme-gia-tin-perioxi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ιράκ: Επίθεση σε φορτηγά που μετέφεραν καύσιμα στην Ερμπίλ, ένας νεκρός",
      "simpleText": "**Τίτλος:** Ιράκ: Επίθεση σε φορτηγά. Ένας νεκρός.\n\nΣημαντικά γεγονότα:  \nΚάποιοι επιτέθηκαν σε φορτηγά που είχαν καύσιμα. Αυτή η επίθεση έγινε στην πόλη Ερμπίλ. Ερμπίλ είναι στην βόρεια περιοχή του Ιράκ. Μια επίθεση είναι όταν κάποιος χτυπάει ή βλάπτει άλλους. Ένας άνθρωπος πέθανε και άλλοι τραυματίστηκαν. \n\nΗ κυβέρνηση του Κουρδιστάν είπε ότι υπεύθυνοι είναι \"ταραξίες\". Ταραξίες είναι άνθρωποι που κάνουν κακό και αναταραχή. Η επίθεση έγινε λίγες μέρες μετά από κάποια άλλα προβλήματα. Αυτό δείχνει ότι η κατάσταση είναι δύσκολη εκεί.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/irak-epithesi-se-fortiga-pou-meteferan-kaysima-stin-ermpil-enas-nekros/",
      "sourceName": "ERT News"
    },
    {
      "title": "WSJ: Αμερικανικά μαχητικά περιπολούν τον διεθνή εναέριο χώρο γύρω από την Βενεζουέλα",
      "simpleText": "**Τίτλος:** Αμερικανικά αεροπλάνα γύρω από τη Βενεζουέλα\n\n**Κείμενο:**\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι ο αέρας πάνω από τη Βενεζουέλα είναι κλειστός. Αυτό το είπε το Σάββατο, 29 Νοεμβρίου. Ο λόγος είναι ότι υπάρχουν απειλές από τις ΗΠΑ. Ο Τραμπ προειδοποίησε όλους. Αυτό σημαίνει ότι οι αεροπορικές εταιρείες δεν μπορούν να πετάξουν εκεί. Οι πιλότοι πρέπει να προσέχουν. Οι έμποροι ναρκωτικών και οι διακινητές ανθρώπων, δηλαδή αυτοί που μεταφέρουν ανθρώπους παράνομα, πρέπει να είναι προσεκτικοί. Ο εναέριος χώρος είναι ο χώρος που πετάνε τα αεροπλάνα. Είναι πολύ σημαντικός για την ασφάλεια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/wsj-amerikanika-maxitika-peripoloun-ton-diethni-enaerio-xoro-gyro-apo-tin-venezouela/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ανοιχτά τα καταστήματα την Κυριακή (30/11) – Το ωράριο λειτουργίας τους",
      "simpleText": "**Τίτλος: Ανοιχτά τα καταστήματα την Κυριακή (30/11)**\n\nΤα μαγαζιά θα είναι ανοιχτά την Κυριακή, 30 Νοεμβρίου. Αυτή είναι μια μέρα πριν από τις γιορτές. Θα μπορέσεις να ψωνίσεις ό,τι χρειάζεσαι. \n\nΤα περισσότερα καταστήματα θα ανοίξουν στις 11:00 το πρωί και θα κλείσουν στις 18:00 το απόγευμα. Αυτό σημαίνει ότι θα είναι ανοιχτά για 7 ώρες. \n\nΟρισμένα μεγάλα εμπορικά κέντρα θα ανοίξουν νωρίς, στις 10:00, και θα κλείσουν πιο αργά, στις 20:00. \n\nΑυτές οι ώρες είναι καλές για να βρεις δώρα για τις γιορτές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/anoixta-ta-katastimata-tin-kyriaki-30-11-to-orario-leitourgias-tous/",
      "sourceName": "ERT News"
    }
  ]
}