{
  "generatedAt": "2025-12-01T21:08:06.148Z",
  "articles": [
    {
      "id": "1d56efc7a4c0",
      "title": "Έφοδος της αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα – Συνελήφθησαν οι υπεύθυνοι που σέρβιραν αλκοόλ σε ανήλικους",
      "simpleTitle": "Αστυνομία σε κέντρα διασκέδασης για αλκοόλ σε ανήλικους",
      "simpleText": "Η αστυνομία έκανε έφοδο σε κέντρα διασκέδασης στο Περιστέρι και στην Πάτρα. Έψαχναν για αλκοόλ που σερβίρουν σε ανήλικους. Στο Περιστέρι, συνέλαβαν τον υπεύθυνο ενός μαγαζιού. Υπήρχαν 15 ανήλικοι, αγόρια και κορίτσια, ηλικίας 15 έως 17 ετών. Αυτοί είχαν μπει μέσα και τους είχαν δώσει αλκοόλ. Στην έφοδο συμμετείχαν αστυνομικοί και σκύλος. Στην Πάτρα, συνέλαβαν την ιδιοκτήτρια και τον υπεύθυνο άλλου μαγαζιού. Επέτρεψαν σε τέσσερα κορίτσια 15 και 16 ετών και ένα 17χρονο αγόρι να μπουν και να πιουν αλκοόλ. Όλοι τους θα δικαστούν την Τετάρτη, 3 Δεκεμβρίου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/efodos-tis-astynomias-se-kentra-diaskedasis-se-peristeri-kai-patra-synelifthisan-oi-ypeythynoi-pou-serviran-alkool-se-anilikous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/alcohol-768x512-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-GERAFENTHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-GERAFENTHS.jpg",
      "publishedAt": "2025-12-01T21:00:14.000Z"
    },
    {
      "id": "547c7af581af",
      "title": "Αγροτικές κινητοποιήσεις: Ενισχύονται τα μπλόκα σε όλη την Ελλάδα – «Στους δρόμους είναι οι τίμιοι αγρότες»",
      "simpleTitle": "Αγρότες κάνουν μπλόκα στην Ελλάδα για να διεκδικήσουν τα δικαιώματά τους",
      "simpleText": "Οι αγρότες στην Ελλάδα δεν κάνουν πίσω. Παραμένουν στα μπλόκα που έχουν φτιάξει σε μέρη όπως η Νίκαια στη Λάρισα, τα Μάλγαρα στη Θεσσαλονίκη και ο Ε-65 στην Καρδίτσα. Οι δρόμοι παραμένουν κλειστοί λόγω αυτών των κινητοποιήσεων. Η Τροχαία εκτρέπει την κυκλοφορία. Οι αγρότες ζητούν καλύτερες τιμές για τα προϊόντα τους και βοήθεια για τα έξοδά τους. Έχουν ήδη πάνω από 1.000 τρακτέρ στη Νίκαια. Διαμαρτύρονται για την επιβίωσή τους και δηλώνουν ότι θα παραμείνουν μέχρι να πάρουν απαντήσεις. Στο μπλόκο της Νίκαιας, οι αγρότες περιμένουν και κτηνοτρόφους. Ο δήμαρχος και ο περιφερειάρχης τους στηρίζουν. Πρόεδρος αγροτών είπε ότι αυτοί είναι οι τίμιοι αγρότες που μάχονται για το μέλλον τους. Στη Δοϊράνη οι αγρότες κρατάνε κλειστό τον δρόμο για τα οχήματα. Αποφάσισαν να κάνουν νέες κινητοποιήσεις και αύριο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/agrotikes-kinitopoiiseis-enisxyontai-ta-mploka-se-oli-tin-ellada-stous-dromous-einai-oi-timioi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-nikaia-larisa-mploko-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.jpg",
      "publishedAt": "2025-12-01T20:44:46.000Z"
    },
    {
      "id": "9365116f2deb",
      "title": "Λευκός Οίκος: Η υγεία του Τραμπ είναι εξαιρετική – «Καθαρές» οι εξετάσεις του Προέδρου",
      "simpleTitle": "Η υγεία του Τραμπ είναι πολύ καλή",
      "simpleText": "Ο Λευκός Οίκος είπε ότι η υγεία του Αμερικανού Προέδρου Ντόναλντ Τραμπ είναι σε «εξαιρετική» κατάσταση. Αυτό δείχνει μια μαγνητική τομογραφία που έκανε για να ελέγξει την υγεία του τον Οκτώβριο. Ο γιατρός του είπε ότι το καρδιαγγειακό του σύστημα είναι «σε άριστη κατάσταση». Οι εξετάσεις της κοιλιάς ήταν «κανονικές» και όλα τα σημαντικά όργανα είναι υγιή. Δεν υπάρχει κάποιο πρόβλημα με τις αρτηρίες, φλεγμονές ή θρόμβους. Υπήρχαν ερωτήσεις για την υγεία του Τραμπ γιατί έκανε αυτή την εξέταση, που δεν είναι συνηθισμένη. Η εκπρόσωπος του Λευκού Οίκου είπε ότι οι άνδρες στην ηλικία του προέδρου πρέπει να κάνουν τέτοιες εξετάσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/leykos-oikos-i-ygeia-tou-tramp-einai-eksairetiki-kathares-oi-eksetaseis-tou-proedrou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332029330473.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:36:00.000Z"
    },
    {
      "id": "efdafb9b3796",
      "title": "Πολιτική αντιπαράθεση με φόντο τα μπλόκα των αγροτών – Οι πραγματικοί αγρότες θα λάβουν περισσότερα χρήματα, λέει ο Πρωθυπουργός",
      "simpleTitle": "Πολιτική αντιπαράθεση για τους αγρότες και τις επιδοτήσεις",
      "simpleText": "Τα κόμματα της αντιπολίτευσης κριτικάρουν την κυβέρνηση για τη βοήθεια στους αγρότες και κτηνοτρόφους. Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, είπε ότι οι πραγματικοί αγρότες θα λάβουν περισσότερα χρήματα. Αναφέρθηκε στις επιδοτήσεις και ανέφερε ότι όποιος δικαιούται θα πάρει τα χρήματα του. Επίσης, τόνισε ότι αυτό μπορεί να είναι δύσκολο τώρα, αλλά είναι σωστό για το μέλλον. Ο κυβερνητικός εκπρόσωπος δήλωσε ότι οι δρόμοι πρέπει να παραμείνουν ανοιχτοί και ότι η αστυνομία θα κάνει τη δουλειά της. Ο Νίκος Ανδρουλάκης μίλησε για τα προβλήματα των αγροτών και τη στήριξη του ΠΑΣΟΚ. Γενικά, η κυβέρνηση λέει ότι θα στηρίξει τους αγρότες. Ο Σωκράτης Φάμελλος είπε ότι η κυβέρνηση τους αντιμετωπίζει εχθρικά. Ο Δημήτρης Κουτσούμπας ανέφερε ότι δεν μπορεί να σταματήσει τη διαμαρτυρία με βία. Ο Αλέξης Χαρίτσης τόνισε ότι η κυβέρνηση προσπαθεί να διαλύσει τις κινητοποιήσεις. Άλλοι πολιτικοί ζήτησαν από την αστυνομία να μην χτυπά τους αγρότες. Η Ζωή Κωνσταντοπούλου κατέθεσε ερώτηση στη Βουλή για την αστυνομική βία κατά των αγροτών.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/politiki-antiparathesi-me-fonto-ta-mploka-ton-agroton-oi-pragmatikoi-agrotes-tha-lavoun-perissotera-xrimata-leei-o-prothypourgos/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759124-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKO-POLITKO.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKO-POLITKO.jpg",
      "publishedAt": "2025-12-01T20:31:09.000Z"
    },
    {
      "id": "ba997dbed493",
      "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
      "simpleTitle": "Ο Χριστοδουλίδης καλεί Ερντογάν και Φιντάν στην Κύπρο",
      "simpleText": "Η Πρόεδρος του Ευρωκοινοβουλίου, Ρομπέρτα Μέτσολα, είπε πως η ΕΕ στηρίζεται στην Κύπρο. Αυτό έγινε σε συνέντευξη Τύπου με τον Πρόεδρο της Δημοκρατίας, Νίκο Χριστοδουλίδη. Η συνέντευξη έγινε μετά τη συνάντησή τους στο Προεδρικό Μέγαρο. Μίλησαν για πολλά θέματα όπως τα σύνορα, τα χρήματα και την Ουκρανία. Ο Χριστοδουλίδης είπε πως η Κύπρος θα είναι καλή γέφυρα συνεργασίας μεταξύ ΕΕ και ΗΠΑ. Ανακοίνωσε επίσης πως τον Απρίλιο θα γίνει ένα Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο. Καλέσει και τον Πρόεδρο και τον Υπουργό Εξωτερικών της Τουρκίας. Εξαρτάται από αυτούς αν θα έρθουν. Η Μέτσολα είπε ότι το κυπριακό πρόβλημα είναι και ευρωπαϊκό πρόβλημα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:15:31.000Z"
    },
    {
      "id": "e2e072de4c1c",
      "title": "Ελληνικοί μικροδορυφόροι: Το ΕΡΤnews στον χώρο κατασκευής τους – Θα καλύπτουν ένα ευρύ φάσμα αναγκών σε στρατηγικούς τομείς",
      "simpleTitle": "Ελληνικοί δορυφόροι φτιάχνονται στην Παλλήνη",
      "simpleText": "Η κάμερα του ΕΡΤnews βρέθηκε στην Παλλήνη. Εκεί, στην εταιρεία Open Cosmos Aegean, φτιάχνονται επτά δορυφόροι. Αυτοί είναι μέρος ενός προγράμματος του Υπουργείου Ψηφιακής Διακυβέρνησης. Ο μηχανικός Στ. Ζώης είπε ότι τα προϊόντα ελέγχονται πολύ προσεκτικά πριν μπουν στους δορυφόρους. Στην ομάδα, υπάρχουν Έλληνες που γύρισαν από το εξωτερικό και ξένοι μηχανικοί. Οι δορυφόροι θα χρησιμοποιηθούν για χαρτογράφηση, γεωργία, ναυσιπλοΐα και φυσικές καταστροφές. Ο μηχανικός Δ. Κούτσης ανέφερε ότι ελέγχουμε το λογισμικό του δορυφόρου όταν είναι στο διάστημα. Όταν ο δορυφόρος τραβήξει μια φωτογραφία, εμείς την επεξεργαζόμαστε. Οι εταιρείες Elfon και Adaman συμμετέχουν στο πρότζεκτ. Την Παρασκευή, εκτοξεύτηκαν πέντε δορυφόροι στο διάστημα από το πρόγραμμα αυτό. Ρεπορτάζ: Κώστας Νούσης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinikoi-mikrodoryforoi-to-ertnews-ston-xoro-kataskeyis-tous-tha-kalyptoun-ena-eyry-fasma-anagkon-se-stratigikous-tomeis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mikrodoryforoi.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.jpg",
      "publishedAt": "2025-12-01T20:03:54.000Z"
    },
    {
      "id": "c3e2ca86546e",
      "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleTitle": "Μουσικοί στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleText": "Οι διάσημοι μουσικοί Frank Peter Zimmermann και Dmytro Choni θα παίξουν στο Μέγαρο Μουσικής Θεσσαλονίκης. Η εκδήλωση είναι τη Δευτέρα 8 Δεκεμβρίου, στις 20.30. Θα παίξουν έργα σπουδαίων συνθετών. Ο Frank Peter Zimmermann θα παίζει βιολί και ο Dmytro Choni πιάνο. Στο πρόγραμμα υπάρχουν κομμάτια από τον Franz Schubert, τον Anton Webern και τον Arnold Schoenberg. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένα.",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
      "sourceName": "ERT News",
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:27:58.000Z"
    },
    {
      "id": "db6a05a25fab",
      "title": "Στο μπλόκο της Νίκαιας ο δήμαρχος Λαρισαίων",
      "simpleTitle": "Δήμαρχος Λαρισαίων στο μπλόκο αγροτών στη Νίκαια",
      "simpleText": "Σήμερα το απόγευμα, ο Δήμαρχος Λαρισαίων, Θανάσης Μαμάκος, πήγε στο μπλόκο των αγροτών στη Νίκαια. Ήθελε να στηρίξει τους αγρότες. Είπε ότι η Θεσσαλία δεν αντέχει άλλες δυσκολίες. Πρέπει να έχει ισχυρούς αγρότες. Ζήτησε από την Πολιτεία να πάρει άμεσα μέτρα χωρίς καθυστερήσεις. Οι παραγωγοί έχουν πολλά προβλήματα. Υπήρξαν μεγάλες ζημιές από πλημμύρες και τώρα το κόστος παραγωγής είναι ψηλό. Ο κ. Μαμάκος είπε ότι τα αιτήματα των αγροτών είναι σημαντικά. Πρέπει να έχουμε σεβασμό στη δημοκρατία και στο διάλογο. Η ένταση δεν βοηθάει. Χρειάζεται υπευθυνότητα. Μαζί του ήταν και άλλοι Αντιδήμαρχοι και δημοτικοί σύμβουλοι. Ο Δήμαρχος είπε ότι οι αγρότες ζητούν δικαιοσύνη, όχι χάρη.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-o-dimarxos-larisaion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mamakos-komvos-nikaias-6-scaled.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:23:06.000Z"
    },
    {
      "id": "dfdd50a013cf",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης αποφάσισαν οι αγρότες",
      "simpleTitle": "Αγρότες στήνουν μπλόκο στον Προμαχώνα",
      "simpleText": "Αγρότες, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν να κάνουν μπλόκο στον Προμαχώνα την Τετάρτη. Στη Γενική Συνέλευση την Δευτέρα, μίλησαν για την ανάγκη να συγκεντρωθούν τα τρακτέρ. Ο Γιάννης Τουρτούρας είπε ότι θέλουν να πλημμυρίσει ο Νομός με τρακτέρ. Η συγκέντρωση θα γίνει στις 12:00 στη διασταύρωση του Σιδηροκάστρου. Ζητούν από τους Βουλευτές να βοηθήσουν και να τους αφήσουν να πάνε στον Προμαχώνα. Οι Δήμαρχοι στήριξαν τον αγώνα των αγροτών. Τόνισαν ότι από πολλά χρόνια δεν είχαν δει τόσους πολλούς αγρότες σε συνέλευση.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-apofasisan-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-serres-synelefsi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:18:23.000Z"
    },
    {
      "id": "e41520a1e04a",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης (03/11) αποφάσισαν αγρότες και κτηνοτρόφοι",
      "simpleTitle": "Αγρότες μπλόκο στον Προμαχώνα",
      "simpleText": "Αγρότες, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν να κάνουν μπλόκο στον Προμαχώνα την Τετάρτη. Συναντήθηκαν τη Δευτέρα σε μια μεγάλη αίθουσα ξενοδοχείου στο Λευκώνα. Διοργάνωσαν τη Γενική Συνέλευση ο Πανσερραϊκός Κτηνοτροφικός Σύλλογος και άλλοι αγροτικοί σύλλογοι. Είπαν ότι θέλουν να πάνε με τρακτέρ στον Προμαχώνα. Θα συγκεντρωθούν το μεσημέρι της Τετάρτης, στις 12:00, στη διασταύρωση του Σιδηροκάστρου. Ζητούν από την κυβέρνηση να λύσει τα προβλήματά τους. Ο Γιάννης Τουρτούρας είπε ότι προορίζουν τον αγώνα τους για τον Προμαχώνα. Οι δήμαρχοι της περιοχής υποστήριξαν την προσπάθειά τους. Πολλοί αγρότες ήρθαν στη συνέλευση, γεγονός που δείχνει τη στήριξη τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-03-11-apofasisan-agrotes-kai-ktinotrofoi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/serres-agrotes-promaxonas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:09:38.000Z"
    },
    {
      "id": "918159fc1a63",
      "title": "Μπ. Νετανιάχου: Πρόσκληση από τον Ντόναλντ Τραμπ για να μεταβεί «σύντομα» στον Λευκό Οίκο",
      "simpleTitle": "Ο Νετανιάχου καλεσμένος του Τραμπ στον Λευκό Οίκο",
      "simpleText": "Ο Μπενιαμίν Νετανιάχου, ο πρωθυπουργός του Ισραήλ, είχε τηλεφωνική συνομιλία με τον Ντόναλντ Τραμπ τη Δευτέρα, 01/12. Ο Τραμπ τον κάλεσε να τον επισκεφτεί «σύντομα» στον Λευκό Οίκο. Ο Νετανιάχου ανακοίνωσε αυτή την πρόσκληση. Η ανακοίνωση έγινε μετά από ανάρτηση του Τραμπ στα κοινωνικά δίκτυα, που έλεγε ότι το Ισραήλ μιλά με τη Συρία. Οι δύο ηγέτες μίλησαν για τη Χαμάς και τη Λωρίδα της Γάζας. Συζήτησαν επίσης για ειρηνικές συμφωνίες με χώρες που δεν έχουν αναγνωρίσει το Ισραήλ. Δεν δόθηκε συγκεκριμένη ημερομηνία για την επίσκεψη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mp-netaniaxou-prosklisi-apo-ton-ntonalnt-tramp-gia-na-metavei-syntoma-ston-leyko-oiko/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/netaniaxou1-768x432-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115645123576749080/embed",
      "publishedAt": "2025-12-01T19:04:26.000Z"
    },
    {
      "id": "b8800eb378c9",
      "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
      "simpleTitle": "Ο Μουζακίτης κέρδισε βραβείο στην Ιταλία",
      "simpleText": "Ο Χρήστος Μουζακίτης είναι 18 χρονών και παίζει ποδόσφαιρο στον Ολυμπιακό. Το βράδυ της Δευτέρας (1 Δεκεμβρίου), πήρε το βραβείο «European Golden Boy Web 2025» στην Ιταλία. Αυτό το βραβείο δίνεται στον καλύτερο νέο ποδοσφαιριστή κάτω από 21 ετών στην Ευρώπη. Ο Μουζακίτης παρέλαβε το βραβείο στο Εθνικό Μουσείο Αυτοκινήτου στο Τορίνο. Η εκδήλωση έγινε από την ιταλική εφημερίδα «Tuttosport». Ο Μουζακίτης κέρδισε πολλές ψήφους. Συγκέντρωσε 473.000 ψήφους, ενώ ο δεύτερος, Κενάν Γιλντίζ της Γιουβέντους, πήρε 386.000 ψήφους. Όταν παρέλαβε το βραβείο, ευχαρίστησε την οικογένειά του, τους φίλους του και τους συμπαίκτες του. Είπε ότι είναι τιμή του να είναι πρότυπο για άλλους. Επίσης, μίλησε για το πινγκ-πονγκ και είπε ότι μπορεί να είναι καλύτερος σε αυτό από το ποδόσφαιρο. Ονειρεύεται από μικρός να παίζει στον Ολυμπιακό. Σε μια φωτογραφία είδε και παλιούς νικητές του βραβείου και ένιωσε πολύ καλά.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:48:43.000Z"
    },
    {
      "id": "41e3cf1e906e",
      "title": "Καταδίκη πρώην γενικού γραμματέα δήμου Κ. Μακεδονίας για υπόθεση κλοπής – Η ποινή ανεστάλη υπό τον όρο να αποζημιώσει τον δήμο",
      "simpleTitle": "Καταδίκη πρώην γραμματέα δήμου για κλοπή",
      "simpleText": "Ο πρώην γενικός γραμματέας δήμου στην Κεντρική Μακεδονία καταδικάστηκε σε 4 χρόνια φυλακή. Έκανε κλοπή αντικειμένων από τον δήμο. Η ποινή του σταμάτησε, αν πληρώσει 20.000 ευρώ στον δήμο. Αυτή η απόφαση έγινε από το Δευτεροβάθμιο Εφετείο Κακουργημάτων στη Θεσσαλονίκη. Είχαν κλαπεί μεταλλικά αντικείμενα από αποθήκη του δήμου. Αυτά τα αντικείμενα πουλήθηκαν σε μάντρες ανακύκλωσης. Η περίπτωση αυτή ξεκίνησε το 2019 με μια καταγγελία. Ο πρώην γραμματέας κατηγορήθηκε για διακεκριμένη κλοπή. Οι δικαστές του έδωσαν ελαφρυντικά και ανέστειλαν την ποινή. Πρέπει να πληρώσει μέχρι τα μέσα του επόμενου μήνα, αλλιώς θα πάει φυλακή.",
      "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/katadiki-proin-genikou-grammatea-dimou-k-makedonias-gia-ypothesi-klopis-i-poini-anestali-ypo-ton-oro-na-apozimiosei-ton-dimo/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dikasthria2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:44:11.000Z"
    },
    {
      "id": "f27ea1a75e83",
      "title": "Λανουά: «Λάθος οι αποβολές Μεϊτέ και Μάριν, σωστά τα πέναλτι στη Λεωφόρο» (video)",
      "simpleTitle": "Ο Λανουά μιλά για διαιτητικές αποφάσεις",
      "simpleText": "Ο Στεφάν Λανουά μίλησε για την αγωνιστική που είχαν σημαντικές διαιτητικές αποφάσεις. Σαν πρόεδρος της Κεντρικής Επιτροπής Διαιτησίας, ανέλυσε τις πιο σημαντικές από αυτές. Είπε ότι ήταν λάθος οι αποβολές των Μεϊτέ και Μάριν. Είπε επίσης ότι τα πέναλτι στη Λεωφόρο ήταν σωστά. Αυτές οι αποφάσεις επηρεάζουν πολύ το παιχνίδι.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/lanoua-lathos-oi-apovoles-meite-kai-marin-sosta-ta-penalti-sti-leoforo-video/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/marin-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:35:00.000Z"
    },
    {
      "id": "aa0e80bfd6b5",
      "title": "Ημαθία: Αποκλεισμός μίας ώρας της οδού μέσω της οποίας εκτρέπεται η κυκλοφορία λόγω του μπλόκου στα Μάλγαρα",
      "simpleTitle": "Αγρότες κλείνουν δρόμο στην Ημαθία",
      "simpleText": "Αγρότες και κτηνοτρόφοι στην Αλεξάνδρεια Ημαθίας κλείνουν τον δρόμο λίγο πριν τις 8 το βράδυ. Αυτό συμβαίνει γιατί η κυκλοφορία είχε εκτραπεί από τα διόδια των Μαλγάρων. Ο αποκλεισμός κράτησε μία ώρα. Είναι μια συμβολική κινητοποίηση.",
      "sourceUrl": "https://www.ertnews.gr/video/imathia-apokleismos-mias-oras-tis-odou-meso-tis-opoias-ektrepetai-i-kykloforia-logo-tou-mplokou-sta-malgara/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-trakter.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:29:37.000Z"
    },
    {
      "id": "2424b944fb6a",
      "title": "Σούμαν & Σούμπερτ με τον τσελίστα Εντγκάρ Μορό στην Αίθουσα Τελετών ΑΠΘ",
      "simpleTitle": "Συναυλία με τον τσελίστα Εντγκάρ Μορό στην Θεσσαλονίκη",
      "simpleText": "Η Κρατική Ορχήστρα Θεσσαλονίκης και το Κέντρο Πολιτισμού της Κεντρικής Μακεδονίας έχουν μια συναυλία στη Θεσσαλονίκη. Έρχεται ο τσελίστας Εντγκάρ Μορό, ένας πολύ γνωστός μουσικός. Άρχισε να παίζει από τα 11 του χρόνια και έχει γίνει παγκόσμιος σταρ. Στη συναυλία, θα παίξει το κοντσέρτο του Σούμαν για τσέλο. Αυτό το κοντσέρτο είναι πολύ δύσκολο και όμορφο, με πολλά συναισθήματα. Μετά θα ακουστεί η 'Μεγάλη Συμφωνία' του Σούμπερτ. Αυτή η συμφωνία έχει πανέμορφες μελωδίες. Ο Σούμπερτ έγραψε αυτή τη συμφωνία αλλά δεν την άκουσε ποτέ γιατί πέθανε νωρίς. Παρά την αρχική άρνηση, ο Σούμαν βοήθησε να παρουσιαστεί ξανά. Η συναυλία θα γίνει την Κυριακή, 7 Δεκεμβρίου 2025, στις 20:00, στην Αίθουσα Τελετών του ΑΠΘ. Ο τσελίστας είναι ο Εντγκάρ Μορό και η ορχήστρα διευθύνεται από τον Leo McFall. Τα εισιτήρια κοστίζουν 20€ για την πλατεία και 15€ για τον εξώστη. Υπάρχουν μειωμένα εισιτήρια για ανέργους, μαθητές και άλλους. Η συναυλία είναι σε συνεργασία με το Γαλλικό Ινστιτούτο Θεσσαλονίκης.",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/souman-soumpert-me-ton-tselista-entgkar-moro-stin-aithousa-teleton-apth/",
      "sourceName": "ERT News",
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/koth.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:28:00.000Z"
    },
    {
      "id": "60efc1e868c0",
      "title": "Σε ένα χρόνο φυλακή καταδικάστηκε ο βραβευμένος σκηνοθέτης Τζαφάρ Παναχί στο Iράν",
      "simpleTitle": "Ο σκηνοθέτης Τζαφάρ Παναχί καταδικάστηκε σε φυλακή",
      "simpleText": "Ο σκηνοθέτης Τζαφάρ Παναχί από το Ιράν πήρε τον Χρυσό Φοίνικα στο Φεστιβάλ Καννών τον περασμένο Μάιο. Η ταινία του λέγεται «Ένα απλό ατύχημα». Σήμερα, καταδικάστηκε σε φυλάκιση ενός χρόνου. Η κατηγορία είναι «προπαγανδιστική δραστηριότητα» κατά του κράτους. Ο σκηνοθέτης είναι 65 ετών και έχει φυλακιστεί άλλες δύο φορές στο παρελθόν. Μαζί με τη φυλάκιση, δεν μπορεί να βγει από τη χώρα για δύο χρόνια. Θα κάνει έφεση για αυτή την απόφαση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-ena-xrono-fylaki-katadikastike-o-vraveymenos-skinothetis-tzafar-panaxi-sto-iran/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/jafar-768x547-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:26:58.000Z"
    },
    {
      "id": "ba4daace5f37",
      "title": "Meteo: Πάνω από 1.000 χιλιοστά βροχής σε έναν μήνα στα Τζουμέρκα – Στα ρεκόρ των τελευταίων ετών ο υετός",
      "simpleTitle": "Πολύ βροχή στα Τζουμέρκα τον Νοέμβριο του 2025",
      "simpleText": "Ο Νοέμβριος του 2025 είχε πολύ βροχή στη Δυτική Ελλάδα και στην Ήπειρο. Αυτό δείχνουν οι μετρήσεις από τους μετεωρολογικούς σταθμούς του meteo.gr, που είναι μια υπηρεσία του Εθνικού Αστεροσκοπείου Αθηνών. Στα Τζουμέρκα, η βροχή ξεπέρασε τα 1.000 χιλιοστά σε έναν μήνα. Στην Ήπειρο, τέσσερις σταθμοί μέτρησαν πάνω από 800 χιλιοστά βροχής. Δεκατρείς σταθμοί είχαν πάνω από 600 χιλιοστά και τριάντα τρεις πάνω από 400 χιλιοστά. Στον Καταρράκτη Άρτας μετρήθηκαν 1.055 χιλιοστά βροχής. Αυτές οι μετρήσεις είναι από τις μεγαλύτερες που έχουν καταγραφεί ποτέ από τους σταθμούς του meteo.gr. Οι μεγαλύτερες βροχές έγιναν σε τρεις περιόδους, με τελευταία αυτήν τον Νοέμβριο του 2025.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/meteo-pano-apo-1-000-xiliosta-vroxis-se-enan-mina-sta-tzoumerka-sta-rekor-ton-teleytaion-eton-o-yetos/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tzoumerka-vroxi-katastrofes-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:21:08.000Z"
    },
    {
      "id": "538fcabc765f",
      "title": "Live streaming: Δείτε τον αγώνα Μίλων-Άρης για την Volley League Γυναικών (20:30, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Ζωντανά ο αγώνας Μίλων-Άρης για τη Volley League",
      "simpleText": "Απόψε στις 20:30, μπορείτε να δείτε τον αγώνα Μίλωνα με τον Άρη. Ο αγώνας είναι για την 7η αγωνιστική της Volley League Γυναικών. Θα μεταδοθεί ζωντανά από την ΕΡΤ2 ΣΠΟΡ μέσω του ERTFLIX. Για περισσότερες λεπτομέρειες, επισκεφτείτε το www.ertnews.gr.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-milon-aris-gia-tin-volley-league-gynaikon-20-30-ert2-spor/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/volley-league-gynaikon-logo.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-01T18:15:00.000Z"
    },
    {
      "id": "05840515a478",
      "title": "Ολλανδία και Ουκρανία υπέγραψαν συμφωνία για κοινή παραγωγή drones",
      "simpleTitle": "Ολλανδία και Ουκρανία φτιάχνουν μαζί drones",
      "simpleText": "Η Ολλανδία και η Ουκρανία υπέγραψαν σήμερα συμφωνία. Αυτή η συμφωνία είναι για να φτιάχνουν μαζί drones, δηλαδή μη επανδρωμένα αεροσκάφη. Ο υπουργός Άμυνας της Ολλανδίας, Ρούμπεν Μπρέκελμανς, είπε ότι αυτή η συνεργασία θα βοηθήσει τις δύο χώρες. Θα ενισχύσει την παραγωγή τους. Θα κάνει και τις δύο χώρες πιο ασφαλείς. Θα βοηθήσει επίσης στην καινοτομία, δηλαδή σε νέες ιδέες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ollandia-kai-oukrania-ypegrapsan-symfonia-gia-koini-paragogi-drones/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/oukrania-drone-scaled-e1764612656703.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:11:03.000Z"
    },
    {
      "id": "826bba3108be",
      "title": "Συναγερμός σε περιοχές των ΗΠΑ για αντιμετώπιση καταιγίδας- Κυκλοφοριακά προβλήματα από το χιόνι",
      "simpleTitle": "Συναγερμός στις ΗΠΑ λόγω καταιγίδας και χιονιού",
      "simpleText": "Οι αρχές στις ΗΠΑ είναι σε επιφυλακή για χιονοπτώσεις. Περιμένουν τουλάχιστον 30 εκατοστά χιόνι. Αυτό συμβαίνει λόγω ψυχρού αέρα από τον Καναδά. Οι περιοχές που θα επηρεαστούν είναι από το Μίσιγκαν μέχρι τη Νέα Αγγλία. Περισσότεροι από 16 εκατομμύρια άνθρωποι θα αντιμετωπίσουν προβλήματα. Η καταιγίδα έχει ήδη προκαλέσει χιόνι από την Άιοβα μέχρι το Κάνσας. Αναμένεται να ενισχυθεί καθώς κινείται ανατολικά. Η κακοκαιρία θα κορυφωθεί από το βράδυ της Δευτέρας έως την Τρίτη. Κάτοικοι σε Ουάσινγκτον, Φιλαδέλφεια και Βοστόνη θα έχουν βροχές και χιονόνερο. Το χιόνι έχει προκαλέσει προβλήματα στην κυκλοφορία. Στην Ιντιάνα, οι παγωμένοι δρόμοι προκάλεσαν ένα ατύχημα με 50 οχήματα. Στο Σικάγο, το χιόνι έφτασε τα 25 εκατοστά. Ο μετεωρολόγος προειδοποιεί τους ταξιδιώτες να προσέχουν, γιατί οι συνθήκες στο δρόμο θα γίνουν χειρότερες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/synagermos-se-perioxes-ton-ipa-gia-antimetopisi-kataigidas-kykloforiaka-provlimata-apo-to-xioni/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/storm-usa-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:07:14.000Z"
    },
    {
      "id": "845d7afa3232",
      "title": "Μητσοτάκης: «Η Ελλάδα αποκτά 13 δικούς της μικροδορυφόρους»",
      "simpleTitle": "Η Ελλάδα αποκτά 13 μικροδορυφόρους",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης είπε ότι η Ελλάδα θα έχει 13 δικούς της μικροδορυφόρους. Αυτό θα γίνει με χρήματα από το Ταμείο Ανάκαμψης. Είπε αυτά τα λόγια την Παρασκευή, όταν εκτοξεύθηκαν πέντε δορυφόροι από το Εθνικό Πρόγραμμα Μικροδορυφόρων. Στο βίντεο φαίνεται η στιγμή της εκτόξευσης. Ο Μητσοτάκης σχολίασε ότι εδώ κάτι αλλάζει.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/mitsotakis-i-ellada-apokta-13-dikous-tis-mikrodoryforous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mitsotakis-mikrodorifori.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:00:54.000Z"
    },
    {
      "id": "e1ab66e4deb4",
      "title": "Ένας χρόνος μετρό Θεσσαλονίκης – Οι αλλαγές που έφερε το νέο μέσο",
      "simpleTitle": "Ένας χρόνος λειτουργίας του μετρό στην Θεσσαλονίκη",
      "simpleText": "Το μετρό Θεσσαλονίκης άρχισε να λειτουργεί το Σάββατο 30 Νοεμβρίου 2024. Έφερε πολλές αλλαγές στη μετακίνηση των ανθρώπων. Οι πολίτες αρχίζουν να το χρησιμοποιούν καθημερινά. Όμως τώρα έχουμε μία προσωρινή διακοπή. Αυτή τη διακοπή την κάνουν για δοκιμές στην επέκταση προς Καλαμαριά. Οι άνθρωποι δυσκολεύονται και πάλι να μετακινούνται όπως πριν. Η διοίκηση της Ελληνικό Μέτρο λέει ότι οι δοκιμές πάνε καλά. Σε λίγες μέρες το μετρό θα ξαναλειτουργήσει. Η διακοπή δημιουργεί αναστάτωση στους πολίτες που χρησιμοποιούν το μετρό. Όμως μετά την ολοκλήρωση των δοκιμών, η πόλη θα έχει ένα καλό και λειτουργικό δίκτυο με περισσότερες περιοχές που θα καλύπτει.",
      "sourceUrl": "https://www.ertnews.gr/video/enas-xronos-metro-thessalonikis-oi-allages-pou-efere-to-neo-meso/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metro.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/01-17-21-1-xronos-metro.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/01-17-21-1-xronos-metro_2.jpg",
      "publishedAt": "2025-12-01T17:58:33.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "1d56efc7a4c0",
        "title": "Έφοδος της αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα – Συνελήφθησαν οι υπεύθυνοι που σέρβιραν αλκοόλ σε ανήλικους",
        "simpleTitle": "Αστυνομία σε κέντρα διασκέδασης για αλκοόλ σε ανήλικους",
        "simpleText": "Η αστυνομία έκανε έφοδο σε κέντρα διασκέδασης στο Περιστέρι και στην Πάτρα. Έψαχναν για αλκοόλ που σερβίρουν σε ανήλικους. Στο Περιστέρι, συνέλαβαν τον υπεύθυνο ενός μαγαζιού. Υπήρχαν 15 ανήλικοι, αγόρια και κορίτσια, ηλικίας 15 έως 17 ετών. Αυτοί είχαν μπει μέσα και τους είχαν δώσει αλκοόλ. Στην έφοδο συμμετείχαν αστυνομικοί και σκύλος. Στην Πάτρα, συνέλαβαν την ιδιοκτήτρια και τον υπεύθυνο άλλου μαγαζιού. Επέτρεψαν σε τέσσερα κορίτσια 15 και 16 ετών και ένα 17χρονο αγόρι να μπουν και να πιουν αλκοόλ. Όλοι τους θα δικαστούν την Τετάρτη, 3 Δεκεμβρίου.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/efodos-tis-astynomias-se-kentra-diaskedasis-se-peristeri-kai-patra-synelifthisan-oi-ypeythynoi-pou-serviran-alkool-se-anilikous/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/alcohol-768x512-1.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-GERAFENTHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-GERAFENTHS.jpg",
        "publishedAt": "2025-12-01T21:00:14.000Z"
      },
      {
        "id": "547c7af581af",
        "title": "Αγροτικές κινητοποιήσεις: Ενισχύονται τα μπλόκα σε όλη την Ελλάδα – «Στους δρόμους είναι οι τίμιοι αγρότες»",
        "simpleTitle": "Αγρότες κάνουν μπλόκα στην Ελλάδα για να διεκδικήσουν τα δικαιώματά τους",
        "simpleText": "Οι αγρότες στην Ελλάδα δεν κάνουν πίσω. Παραμένουν στα μπλόκα που έχουν φτιάξει σε μέρη όπως η Νίκαια στη Λάρισα, τα Μάλγαρα στη Θεσσαλονίκη και ο Ε-65 στην Καρδίτσα. Οι δρόμοι παραμένουν κλειστοί λόγω αυτών των κινητοποιήσεων. Η Τροχαία εκτρέπει την κυκλοφορία. Οι αγρότες ζητούν καλύτερες τιμές για τα προϊόντα τους και βοήθεια για τα έξοδά τους. Έχουν ήδη πάνω από 1.000 τρακτέρ στη Νίκαια. Διαμαρτύρονται για την επιβίωσή τους και δηλώνουν ότι θα παραμείνουν μέχρι να πάρουν απαντήσεις. Στο μπλόκο της Νίκαιας, οι αγρότες περιμένουν και κτηνοτρόφους. Ο δήμαρχος και ο περιφερειάρχης τους στηρίζουν. Πρόεδρος αγροτών είπε ότι αυτοί είναι οι τίμιοι αγρότες που μάχονται για το μέλλον τους. Στη Δοϊράνη οι αγρότες κρατάνε κλειστό τον δρόμο για τα οχήματα. Αποφάσισαν να κάνουν νέες κινητοποιήσεις και αύριο.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/agrotikes-kinitopoiiseis-enisxyontai-ta-mploka-se-oli-tin-ellada-stous-dromous-einai-oi-timioi-agrotes/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-nikaia-larisa-mploko-scaled.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.jpg",
        "publishedAt": "2025-12-01T20:44:46.000Z"
      },
      {
        "id": "9365116f2deb",
        "title": "Λευκός Οίκος: Η υγεία του Τραμπ είναι εξαιρετική – «Καθαρές» οι εξετάσεις του Προέδρου",
        "simpleTitle": "Η υγεία του Τραμπ είναι πολύ καλή",
        "simpleText": "Ο Λευκός Οίκος είπε ότι η υγεία του Αμερικανού Προέδρου Ντόναλντ Τραμπ είναι σε «εξαιρετική» κατάσταση. Αυτό δείχνει μια μαγνητική τομογραφία που έκανε για να ελέγξει την υγεία του τον Οκτώβριο. Ο γιατρός του είπε ότι το καρδιαγγειακό του σύστημα είναι «σε άριστη κατάσταση». Οι εξετάσεις της κοιλιάς ήταν «κανονικές» και όλα τα σημαντικά όργανα είναι υγιή. Δεν υπάρχει κάποιο πρόβλημα με τις αρτηρίες, φλεγμονές ή θρόμβους. Υπήρχαν ερωτήσεις για την υγεία του Τραμπ γιατί έκανε αυτή την εξέταση, που δεν είναι συνηθισμένη. Η εκπρόσωπος του Λευκού Οίκου είπε ότι οι άνδρες στην ηλικία του προέδρου πρέπει να κάνουν τέτοιες εξετάσεις.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/leykos-oikos-i-ygeia-tou-tramp-einai-eksairetiki-kathares-oi-eksetaseis-tou-proedrou/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332029330473.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T20:36:00.000Z"
      },
      {
        "id": "efdafb9b3796",
        "title": "Πολιτική αντιπαράθεση με φόντο τα μπλόκα των αγροτών – Οι πραγματικοί αγρότες θα λάβουν περισσότερα χρήματα, λέει ο Πρωθυπουργός",
        "simpleTitle": "Πολιτική αντιπαράθεση για τους αγρότες και τις επιδοτήσεις",
        "simpleText": "Τα κόμματα της αντιπολίτευσης κριτικάρουν την κυβέρνηση για τη βοήθεια στους αγρότες και κτηνοτρόφους. Ο Πρωθυπουργός, Κυριάκος Μητσοτάκης, είπε ότι οι πραγματικοί αγρότες θα λάβουν περισσότερα χρήματα. Αναφέρθηκε στις επιδοτήσεις και ανέφερε ότι όποιος δικαιούται θα πάρει τα χρήματα του. Επίσης, τόνισε ότι αυτό μπορεί να είναι δύσκολο τώρα, αλλά είναι σωστό για το μέλλον. Ο κυβερνητικός εκπρόσωπος δήλωσε ότι οι δρόμοι πρέπει να παραμείνουν ανοιχτοί και ότι η αστυνομία θα κάνει τη δουλειά της. Ο Νίκος Ανδρουλάκης μίλησε για τα προβλήματα των αγροτών και τη στήριξη του ΠΑΣΟΚ. Γενικά, η κυβέρνηση λέει ότι θα στηρίξει τους αγρότες. Ο Σωκράτης Φάμελλος είπε ότι η κυβέρνηση τους αντιμετωπίζει εχθρικά. Ο Δημήτρης Κουτσούμπας ανέφερε ότι δεν μπορεί να σταματήσει τη διαμαρτυρία με βία. Ο Αλέξης Χαρίτσης τόνισε ότι η κυβέρνηση προσπαθεί να διαλύσει τις κινητοποιήσεις. Άλλοι πολιτικοί ζήτησαν από την αστυνομία να μην χτυπά τους αγρότες. Η Ζωή Κωνσταντοπούλου κατέθεσε ερώτηση στη Βουλή για την αστυνομική βία κατά των αγροτών.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/politiki-antiparathesi-me-fonto-ta-mploka-ton-agroton-oi-pragmatikoi-agrotes-tha-lavoun-perissotera-xrimata-leei-o-prothypourgos/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759124-scaled.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKO-POLITKO.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKO-POLITKO.jpg",
        "publishedAt": "2025-12-01T20:31:09.000Z"
      },
      {
        "id": "ba997dbed493",
        "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
        "simpleTitle": "Ο Χριστοδουλίδης καλεί Ερντογάν και Φιντάν στην Κύπρο",
        "simpleText": "Η Πρόεδρος του Ευρωκοινοβουλίου, Ρομπέρτα Μέτσολα, είπε πως η ΕΕ στηρίζεται στην Κύπρο. Αυτό έγινε σε συνέντευξη Τύπου με τον Πρόεδρο της Δημοκρατίας, Νίκο Χριστοδουλίδη. Η συνέντευξη έγινε μετά τη συνάντησή τους στο Προεδρικό Μέγαρο. Μίλησαν για πολλά θέματα όπως τα σύνορα, τα χρήματα και την Ουκρανία. Ο Χριστοδουλίδης είπε πως η Κύπρος θα είναι καλή γέφυρα συνεργασίας μεταξύ ΕΕ και ΗΠΑ. Ανακοίνωσε επίσης πως τον Απρίλιο θα γίνει ένα Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο. Καλέσει και τον Πρόεδρο και τον Υπουργό Εξωτερικών της Τουρκίας. Εξαρτάται από αυτούς αν θα έρθουν. Η Μέτσολα είπε ότι το κυπριακό πρόβλημα είναι και ευρωπαϊκό πρόβλημα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T20:15:31.000Z"
      },
      {
        "id": "e2e072de4c1c",
        "title": "Ελληνικοί μικροδορυφόροι: Το ΕΡΤnews στον χώρο κατασκευής τους – Θα καλύπτουν ένα ευρύ φάσμα αναγκών σε στρατηγικούς τομείς",
        "simpleTitle": "Ελληνικοί δορυφόροι φτιάχνονται στην Παλλήνη",
        "simpleText": "Η κάμερα του ΕΡΤnews βρέθηκε στην Παλλήνη. Εκεί, στην εταιρεία Open Cosmos Aegean, φτιάχνονται επτά δορυφόροι. Αυτοί είναι μέρος ενός προγράμματος του Υπουργείου Ψηφιακής Διακυβέρνησης. Ο μηχανικός Στ. Ζώης είπε ότι τα προϊόντα ελέγχονται πολύ προσεκτικά πριν μπουν στους δορυφόρους. Στην ομάδα, υπάρχουν Έλληνες που γύρισαν από το εξωτερικό και ξένοι μηχανικοί. Οι δορυφόροι θα χρησιμοποιηθούν για χαρτογράφηση, γεωργία, ναυσιπλοΐα και φυσικές καταστροφές. Ο μηχανικός Δ. Κούτσης ανέφερε ότι ελέγχουμε το λογισμικό του δορυφόρου όταν είναι στο διάστημα. Όταν ο δορυφόρος τραβήξει μια φωτογραφία, εμείς την επεξεργαζόμαστε. Οι εταιρείες Elfon και Adaman συμμετέχουν στο πρότζεκτ. Την Παρασκευή, εκτοξεύτηκαν πέντε δορυφόροι στο διάστημα από το πρόγραμμα αυτό. Ρεπορτάζ: Κώστας Νούσης.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinikoi-mikrodoryforoi-to-ertnews-ston-xoro-kataskeyis-tous-tha-kalyptoun-ena-eyry-fasma-anagkon-se-stratigikous-tomeis/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mikrodoryforoi.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.jpg",
        "publishedAt": "2025-12-01T20:03:54.000Z"
      }
    ],
    "sports": [
      {
        "id": "b8800eb378c9",
        "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
        "simpleTitle": "Ο Μουζακίτης κέρδισε βραβείο στην Ιταλία",
        "simpleText": "Ο Χρήστος Μουζακίτης είναι 18 χρονών και παίζει ποδόσφαιρο στον Ολυμπιακό. Το βράδυ της Δευτέρας (1 Δεκεμβρίου), πήρε το βραβείο «European Golden Boy Web 2025» στην Ιταλία. Αυτό το βραβείο δίνεται στον καλύτερο νέο ποδοσφαιριστή κάτω από 21 ετών στην Ευρώπη. Ο Μουζακίτης παρέλαβε το βραβείο στο Εθνικό Μουσείο Αυτοκινήτου στο Τορίνο. Η εκδήλωση έγινε από την ιταλική εφημερίδα «Tuttosport». Ο Μουζακίτης κέρδισε πολλές ψήφους. Συγκέντρωσε 473.000 ψήφους, ενώ ο δεύτερος, Κενάν Γιλντίζ της Γιουβέντους, πήρε 386.000 ψήφους. Όταν παρέλαβε το βραβείο, ευχαρίστησε την οικογένειά του, τους φίλους του και τους συμπαίκτες του. Είπε ότι είναι τιμή του να είναι πρότυπο για άλλους. Επίσης, μίλησε για το πινγκ-πονγκ και είπε ότι μπορεί να είναι καλύτερος σε αυτό από το ποδόσφαιρο. Ονειρεύεται από μικρός να παίζει στον Ολυμπιακό. Σε μια φωτογραφία είδε και παλιούς νικητές του βραβείου και ένιωσε πολύ καλά.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:48:43.000Z"
      },
      {
        "id": "f27ea1a75e83",
        "title": "Λανουά: «Λάθος οι αποβολές Μεϊτέ και Μάριν, σωστά τα πέναλτι στη Λεωφόρο» (video)",
        "simpleTitle": "Ο Λανουά μιλά για διαιτητικές αποφάσεις",
        "simpleText": "Ο Στεφάν Λανουά μίλησε για την αγωνιστική που είχαν σημαντικές διαιτητικές αποφάσεις. Σαν πρόεδρος της Κεντρικής Επιτροπής Διαιτησίας, ανέλυσε τις πιο σημαντικές από αυτές. Είπε ότι ήταν λάθος οι αποβολές των Μεϊτέ και Μάριν. Είπε επίσης ότι τα πέναλτι στη Λεωφόρο ήταν σωστά. Αυτές οι αποφάσεις επηρεάζουν πολύ το παιχνίδι.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/lanoua-lathos-oi-apovoles-meite-kai-marin-sosta-ta-penalti-sti-leoforo-video/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/marin-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:35:00.000Z"
      },
      {
        "id": "538fcabc765f",
        "title": "Live streaming: Δείτε τον αγώνα Μίλων-Άρης για την Volley League Γυναικών (20:30, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Ζωντανά ο αγώνας Μίλων-Άρης για τη Volley League",
        "simpleText": "Απόψε στις 20:30, μπορείτε να δείτε τον αγώνα Μίλωνα με τον Άρη. Ο αγώνας είναι για την 7η αγωνιστική της Volley League Γυναικών. Θα μεταδοθεί ζωντανά από την ΕΡΤ2 ΣΠΟΡ μέσω του ERTFLIX. Για περισσότερες λεπτομέρειες, επισκεφτείτε το www.ertnews.gr.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-milon-aris-gia-tin-volley-league-gynaikon-20-30-ert2-spor/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/volley-league-gynaikon-logo.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2025-12-01T18:15:00.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "c3e2ca86546e",
        "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
        "simpleTitle": "Μουσικοί στο Μέγαρο Μουσικής Θεσσαλονίκης",
        "simpleText": "Οι διάσημοι μουσικοί Frank Peter Zimmermann και Dmytro Choni θα παίξουν στο Μέγαρο Μουσικής Θεσσαλονίκης. Η εκδήλωση είναι τη Δευτέρα 8 Δεκεμβρίου, στις 20.30. Θα παίξουν έργα σπουδαίων συνθετών. Ο Frank Peter Zimmermann θα παίζει βιολί και ο Dmytro Choni πιάνο. Στο πρόγραμμα υπάρχουν κομμάτια από τον Franz Schubert, τον Anton Webern και τον Arnold Schoenberg. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένα.",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
        "sourceName": "ERT News",
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T19:27:58.000Z"
      },
      {
        "id": "2424b944fb6a",
        "title": "Σούμαν & Σούμπερτ με τον τσελίστα Εντγκάρ Μορό στην Αίθουσα Τελετών ΑΠΘ",
        "simpleTitle": "Συναυλία με τον τσελίστα Εντγκάρ Μορό στην Θεσσαλονίκη",
        "simpleText": "Η Κρατική Ορχήστρα Θεσσαλονίκης και το Κέντρο Πολιτισμού της Κεντρικής Μακεδονίας έχουν μια συναυλία στη Θεσσαλονίκη. Έρχεται ο τσελίστας Εντγκάρ Μορό, ένας πολύ γνωστός μουσικός. Άρχισε να παίζει από τα 11 του χρόνια και έχει γίνει παγκόσμιος σταρ. Στη συναυλία, θα παίξει το κοντσέρτο του Σούμαν για τσέλο. Αυτό το κοντσέρτο είναι πολύ δύσκολο και όμορφο, με πολλά συναισθήματα. Μετά θα ακουστεί η 'Μεγάλη Συμφωνία' του Σούμπερτ. Αυτή η συμφωνία έχει πανέμορφες μελωδίες. Ο Σούμπερτ έγραψε αυτή τη συμφωνία αλλά δεν την άκουσε ποτέ γιατί πέθανε νωρίς. Παρά την αρχική άρνηση, ο Σούμαν βοήθησε να παρουσιαστεί ξανά. Η συναυλία θα γίνει την Κυριακή, 7 Δεκεμβρίου 2025, στις 20:00, στην Αίθουσα Τελετών του ΑΠΘ. Ο τσελίστας είναι ο Εντγκάρ Μορό και η ορχήστρα διευθύνεται από τον Leo McFall. Τα εισιτήρια κοστίζουν 20€ για την πλατεία και 15€ για τον εξώστη. Υπάρχουν μειωμένα εισιτήρια για ανέργους, μαθητές και άλλους. Η συναυλία είναι σε συνεργασία με το Γαλλικό Ινστιτούτο Θεσσαλονίκης.",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/souman-soumpert-me-ton-tselista-entgkar-moro-stin-aithousa-teleton-apth/",
        "sourceName": "ERT News",
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/koth.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:28:00.000Z"
      }
    ],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}