{
  "generatedAt": "2025-12-07T07:05:06.602Z",
  "articles": [
    {
      "id": "1d7b8956ba25",
      "title": "Αττική: Τα 8 σημεία που θα μπουν πιλοτικά κάμερες έως το τέλος του έτους – Ο νέος νόμος για την οδική ασφάλεια",
      "simpleTitle": "Αττική: Τα 8 σημεία που θα μπουν πιλοτικά κάμερες έως το τέλος του έτους – Ο νέος νόμος για την οδική ασφάλεια",
      "simpleText": "**Νέες κάμερες για την οδική ασφάλεια σε 8 σημεία της Αττικής**\n\nΜέχρι το τέλος του έτους, θα μπουν δοκιμαστικά κάμερες σε οκτώ σημεία της Αττικής. Τα σημεία αυτά βρίσκονται σε κεντρικούς δρόμους, όπως η Πανεπιστημίου, η Λεωφόρος Βασιλίσσης Σοφίας, η Ποσειδώνος και η Μαραθώνος, αλλά και σε περιοχές όπως η Αγία Παρασκευή, η Ραφήνα και η Καλλιθέα.\n\nΑυτό γίνεται με βάση έναν νέο νόμο που έχει στόχο να κάνει πιο ασφαλείς τους δρόμους και να μειώσει τα ατυχήματα. Οι κάμερες θα καταγράφουν σοβαρές παραβάσεις, όπως το να περνά κάποιος με κόκκινο, να τρέχει πολύ, να μη φορά ζώνη, να μιλά στο κινητό οδηγώντας ή να οδηγεί σε δικές γραμμές έκτακτης ανάγκης.\n\nΚάθε παράβαση θα καταγράφεται αυτόματα και οι πολίτες θα ενημερώνονται ηλεκτρονικά, ώστε να ξέρουν αμέσως τι συνέβη. Θα υπάρχει επίσης δυνατότητα να κάνουν ένσταση, αν θεωρούν ότι έγινε λάθος.\n\nΌλα αυτά γίνονται για να μειωθούν τα τροχαία ατυχήματα και να νιώθουν οι άνθρωποι πιο ασφαλείς στους δρόμους της πόλης. Ο υπουργός Ψηφιακής Διακυβέρνησης τόνισε πως στόχος είναι λιγότερα ατυχήματα και περισσότερη προστασία για όλους.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/attiki-ta-8-simeia-pou-tha-mpoun-pilotika-kameres-eos-to-telos-tou-etous-o-neos-nomos-gia-tin-odiki-asfaleia/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εφαρμογή νέου νόμου για την οδική ασφάλεια, που έχει σοβαρές επιπτώσεις στην προστασία της δημόσιας υγείας και την πρόληψη τροχαίων ατυχημάτων.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/03/kameres-_dromous.png",
      "videoUrl": null,
      "publishedAt": "2025-12-07T06:59:16.000Z"
    },
    {
      "id": "849d592a0cd7",
      "title": "Ουκρανία: Νέα ρωσική επίθεση με drones και πυραύλους στην Κρεμεντσούκ",
      "simpleTitle": "Ουκρανία: Νέα ρωσική επίθεση με drones και πυραύλους στην Κρεμεντσούκ",
      "simpleText": "**Νέα ρωσική επίθεση στην πόλη Κρεμεντσούκ της Ουκρανίας**\n\nΤη νύχτα έγιναν δυνατές εκρήξεις στην πόλη Κρεμεντσούκ, που βρίσκεται στο κέντρο της Ουκρανίας. Οι ρωσικές δυνάμεις επιτέθηκαν με πολλά drones και πυραύλους, χτυπώντας διάφορα σημεία της πόλης. Η Κρεμεντσούκ είναι μεγάλη βιομηχανική πόλη και έχει ένα από τα μεγαλύτερα διυλιστήρια πετρελαίου στην Ουκρανία.\n\nΑπό την επίθεση δημιουργήθηκαν σοβαρά προβλήματα σε ρεύμα, νερό και θέρμανση στην περιοχή. Μέχρι τώρα δεν υπάρχουν πληροφορίες για τραυματίες ή θύματα. Η πόλη έχει δεχτεί και άλλες φορές επιθέσεις στο παρελθόν.\n\nΑυτή η νέα επίθεση δείχνει ότι συνεχίζεται ο πόλεμος με σκληρές μάχες και από τις δύο πλευρές. Οι άνθρωποι στην Κρεμεντσούκ περνούν δύσκολες στιγμές λόγω των συνεχιζόμενων επιθέσεων.\n\nΠηγές: ertnews.gr, newsbomb.gr",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-nea-rosiki-epithesi-me-drones-kai-pyraylous-stin-krementsouk/",
      "sources": [
        "ertnews.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια σοβαρή στρατιωτική επίθεση με σοβαρές συνέπειες για την υποδομή και την ασφάλεια της πόλης Κρεμεντσούκ στην Ουκρανία.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/rossia-atacms-768x512-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251207-RUSSIA.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251207-RUSSIA.jpg",
      "publishedAt": "2025-12-07T06:59:39.000Z"
    },
    {
      "id": "bc91f103edf2",
      "title": "Τροχαίο στο Φάληρο: Αυτοκίνητο κάηκε ολοσχερώς μετά τη σύγκρουση",
      "simpleTitle": "Τροχαίο στο Φάληρο: Αυτοκίνητο κάηκε ολοσχερώς μετά τη σύγκρουση",
      "simpleText": "**Τροχαίο στο Παλαιό Φάληρο με πυρκαγιά σε αυτοκίνητο**\n\nΤο πρωί της Κυριακής έγινε τροχαίο ατύχημα στο Παλαιό Φάληρο. Δύο αυτοκίνητα συγκρούστηκαν. Το ένα αυτοκίνητο πήρε φωτιά και καταστράφηκε τελείως. Ο οδηγός του αυτοκινήτου μεταφέρθηκε στο νοσοκομείο για προληπτικούς λόγους.\n\nΣτο άλλο αυτοκίνητο ήταν δύο κοπέλες. Και οι δύο είναι καλά στην υγεία τους. Το τροχαίο έγινε επειδή η οδηγός του δεύτερου αυτοκινήτου κατά λάθος μπήκε στο αντίθετο ρεύμα.\n\nΕίναι σημαντικό που δεν υπήρξαν σοβαροί τραυματισμοί και όλοι οι άνθρωποι είναι καλά.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/troxaio-sto-faliro-aytokinito-kaike-olosxeros-meta-ti-sygkrousi/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρό τροχαίο ατύχημα που περιλαμβάνει ανθρώπινες ζωές, πιθανές τραυματισμούς και σημαντικούς κινδύνους για τη δημόσια ασφάλεια.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/troxaio4.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251207-SK5-TROXAIO.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251207-SK5-TROXAIO.jpg",
      "publishedAt": "2025-12-07T06:11:11.000Z"
    },
    {
      "id": "754e5a486dde",
      "title": "Η Ιαπωνία κατηγορεί την αεροπορία της Κίνας για εχθρικές ενέργειες κοντά στην Οκινάουα",
      "simpleTitle": "Η Ιαπωνία κατηγορεί την αεροπορία της Κίνας για εχθρικές ενέργειες κοντά στην Οκινάουα",
      "simpleText": "**Ένταση ανάμεσα σε Ιαπωνία και Κίνα κοντά στην Οκινάουα**\n\nΟ υπουργός Άμυνας της Ιαπωνίας, Σίντζιρο Κοϊζούμι, είπε ότι κινεζικά στρατιωτικά αεροπλάνα «εγκλώβισαν» με τα ραντάρ τους ιαπωνικά μαχητικά πάνω από τη θάλασσα, κοντά στο νησί Οκινάουα. Αυτό σημαίνει ότι τα κινεζικά αεροπλάνα στόχευσαν συγκεκριμένα τα ιαπωνικά και τα παρακολουθούσαν σαν να ετοιμάζονταν για επίθεση. Τα περιστατικά έγιναν νότια και ανατολικά της Οκινάουα, χωρίς όμως να υπάρξουν τραυματισμοί ή ζημιές.\n\nΗ Ιαπωνία είπε ότι αυτά ήταν πολύ επικίνδυνα γεγονότα και έκανε επίσημη διαμαρτυρία στην Κίνα. Η κίνηση αυτή αύξησε την ένταση ανάμεσα στις δύο χώρες. Το τελευταίο διάστημα έχουν γίνει κι άλλες παρόμοιες συναντήσεις ανάμεσα σε πλοία και αεροπλάνα των δύο χωρών κοντά σε νησιά που ανήκουν στην Ιαπωνία, αλλά τα διεκδικεί και η Κίνα.\n\nΑυτά τα γεγονότα είναι σημαντικά γιατί δείχνουν ότι υπάρχει μεγάλος ανταγωνισμός στην περιοχή. Οι δύο χώρες προσπαθούν να δείξουν τη δύναμή τους και αυτό κάνει πιο δύσκολη την κατάσταση στην Ανατολική Σινική Θάλασσα.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/i-iaponia-katigorei-tin-aeroporia-tis-kinas-gia-exthrikes-energeies-konta-stin-okinaoua/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές στρατιωτικές ενέργειες και δραστηριότητες που δημιουργούν ένταση μεταξύ δύο χωρών, κάτι που σχετίζεται με κρίσιμα ζητήματα ασφαλείας και διεθνών σχέσεων.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/the-flag-of-japan-waves-during-the-opening-ceremony-768x512-1-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T06:53:38.000Z"
    },
    {
      "id": "6c6679c07021",
      "title": "Αντίστροφη μέτρηση για τα Χριστούγεννα: Πότε ξεκινά το εορταστικό ωράριο – Οι Κυριακές που θα είναι ανοιχτά τα μαγαζιά",
      "simpleTitle": "Αντίστροφη μέτρηση για τα Χριστούγεννα: Πότε ξεκινά το εορταστικό ωράριο – Οι Κυριακές που θα είναι ανοιχτά τα μαγαζιά",
      "simpleText": "**Ξεκινά το εορταστικό ωράριο για τα Χριστούγεννα στην Αθήνα**\n\nΑπό τις 11 Δεκεμβρίου 2025, τα μαγαζιά στην Αθήνα θα λειτουργούν με εορταστικό ωράριο. Αυτό γίνεται για να βοηθηθούν οι άνθρωποι να κάνουν τα ψώνια τους για τα Χριστούγεννα και την Πρωτοχρονιά.\n\nΤα καταστήματα θα ανοίξουν και τις Κυριακές στις 14, 21 και 28 Δεκεμβρίου. Τις ημέρες αυτές θα είναι ανοιχτά από τις 11 το πρωί μέχρι τις 6 το απόγευμα. Τις υπόλοιπες μέρες θα έχουν μεγαλύτερο ή μικρότερο ωράριο, ανάλογα με την ημέρα.\n\nΟ Εμπορικός Σύλλογος της Αθήνας ανακοίνωσε αυτό το ωράριο. Το ωράριο είναι ενδεικτικό, πράγμα που σημαίνει ότι κάθε μαγαζί μπορεί να το προσαρμόσει όπως θέλει, αρκεί να τηρεί τους νόμους.\n\nΌσοι εργαζόμενοι δουλέψουν Κυριακή, θα πάρουν επιπλέον χρήματα, όπως λέει ο νόμος. Θα παίρνουν προσαύξηση 75% στον μισθό για τις ώρες που θα δουλέψουν εκείνη την ημέρα. Επίσης, δικαιούνται μία μέρα ρεπό μέσα στην εβδομάδα.\n\nΤο κανονικό ωράριο των μαγαζιών θα επιστρέψει μετά τις γιορτές, από το Σάββατο 3 Ιανουαρίου 2026.\n\nΠηγές: ertnews.gr, newsbomb.gr",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/antistrofi-metrisi-gia-ta-xristougenna-pote-ksekina-to-eortastiko-orario-oi-kyriakes-pou-tha-einai-anoixta-ta-magazia/",
      "sources": [
        "ertnews.gr",
        "newsbomb.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση σχετίζεται με την εορταστική περίοδο και το ωράριο λειτουργίας των εμπορικών καταστημάτων, προσφέροντας ευκαιρίες για ψώνια και προετοιμασίες για τις γιορτές, γεγονός που δημιουργεί χαρούμενη ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6756413-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T05:21:14.000Z"
    },
    {
      "id": "0a1678260914",
      "title": "Kυκλοφοριακές ρυθμίσεις στην Αθήνα σήμερα λόγω αγώνα δρόμου",
      "simpleTitle": "Kυκλοφοριακές ρυθμίσεις στην Αθήνα σήμερα λόγω αγώνα δρόμου",
      "simpleText": "**Κυκλοφοριακές αλλαγές σήμερα στην Αθήνα για αγώνα δρόμου**\n\nΣήμερα το πρωί γίνεται ο 43ος Αγώνας Δρόμου Υγείας στο κέντρο της Αθήνας. Για αυτόν τον λόγο, από τις 8:00 ως τις 10:30, πολλοί δρόμοι θα είναι κλειστοί για τα αυτοκίνητα.\n\nΟι δρόμοι που κλείνουν είναι σε περιοχές γύρω από το κέντρο, όπως η Ροβέρτου Γκάλι, η Χατζηχρήστου, η Ακαμάντος, η Λυσικράτους, η Τριπόδων και άλλοι. Οι αλλαγές αυτές βοηθούν να γίνει με ασφάλεια ο αγώνας δρόμου.\n\nΗ τροχαία ζητάει από τους οδηγούς να αποφεύγουν αυτές τις οδούς και να ακολουθούν τις οδηγίες των αστυνομικών, για να μην υπάρχει επιπλέον μποτιλιάρισμα και να μην ταλαιπωρηθεί ο κόσμος.\n\nΑυτές οι ρυθμίσεις είναι σημαντικές για να γίνουν τέτοιες αθλητικές δράσεις με ασφάλεια για όλους.\n\nΠηγές: ertnews.gr, tovima.gr",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kykloforiakes-rythmiseis-stin-athina-simera-logo-agona-dromou/",
      "sources": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά τη διεξαγωγή ενός αγώνα δρόμου, ένα αθλητικό γεγονός που απαιτεί ειδικές κυκλοφοριακές ρυθμίσεις.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kukloforiakes-ruthmiseis-768x432-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T05:30:57.000Z"
    },
    {
      "id": "092d54deb09b",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 7 Δεκεμβρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 7 Δεκεμβρίου",
      "simpleText": "**Σήμερα γιορτάζουν όσοι έχουν το όνομα Αμβρόσιος, Αμβρόσης και Αμβροσία**\n\nΗ 7η Δεκεμβρίου είναι μια μέρα που τιμάται η μνήμη του Αγίου Αμβροσίου. Ο Άγιος Αμβρόσιος ήταν Ρωμαίος από τα Μεδιόλανα. Γεννήθηκε το 340 μ.Χ. και έγινε διάσημος, γιατί σπούδασε πολλά πράγματα, όπως φιλοσοφία και νομικά. Πριν γίνει χριστιανός, δούλευε ως δικαστής και προσπαθούσε πάντα να είναι δίκαιος.\n\nΑργότερα βαπτίστηκε χριστιανός και έγινε επίσκοπος στα Μεδιόλανα. Αγωνίστηκε για την αλήθεια και βοήθησε πολύ τον κόσμο της εποχής του. Ήταν αυστηρός και με τους βασιλιάδες, και βοηθούσε τον λαό με τις πράξεις του. Έφυγε από τη ζωή το 397 μ.Χ. σε ηλικία 57 χρονών.\n\nΣήμερα γιορτάζουν όσοι λέγονται Αμβρόσιος, Αμβρόσης και Αμβροσία. Επίσης, είναι και η Διεθνής Ημέρα Πολιτικής Αεροπορίας.\n\nΠηγές: ertnews.gr, tanea.gr",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-7-dekemvriou-2/",
      "sources": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση σχετίζεται με την γιορτή του Αγίου Αμβροσίου και παρέχει ιστορικές πληροφορίες και αναφορές σε σημαντικά θεολογικά και κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/gl-23-768x490-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T06:13:32.000Z"
    },
    {
      "id": "a534db83f60d",
      "title": "Η ανακοίνωση της ΕΛ.ΑΣ. για τα επεισόδια στο κέντρο της Αθήνας – Έγιναν 19 συλλήψεις",
      "simpleTitle": "Η ανακοίνωση της ΕΛ.ΑΣ. για τα επεισόδια στο κέντρο της Αθήνας – Έγιναν 19 συλλήψεις",
      "simpleText": "**Επεισόδια και συλλήψεις σε πορείες στο κέντρο της Αθήνας**\n\nΤο Σάββατο 6 Δεκεμβρίου, έγιναν μεγάλες πορείες στο κέντρο της Αθήνας για τη μνήμη του Αλέξανδρου Γρηγορόπουλου. Στις πορείες συμμετείχαν πολλές ομάδες και πολίτες. Νωρίς το μεσημέρι, μια πορεία 300 ατόμων έγινε ήρεμα και χωρίς προβλήματα.\n\nΤο απόγευμα, περίπου 5.000 άτομα συγκεντρώθηκαν και έκαναν πορεία σε κεντρικούς δρόμους της Αθήνας. Η αστυνομία βρισκόταν σε διάφορα σημεία για να διαφυλάξει την ομαλή διεξαγωγή των εκδηλώσεων και να προστατέψει την πόλη.\n\nΓύρω στις 8 το βράδυ, μια ομάδα περίπου 400 ατόμων επιτέθηκε με καδρόνια και μάσκες σε αστυνομικούς στις οδούς Πανεπιστημίου και Εμμανουήλ Μπενάκη. Η αστυνομία αντέδρασε και χρησιμοποίησε χημικά για να σταματήσει τα επεισόδια. Συνελήφθησαν 15 άτομα για την επίθεση αυτή.\n\nΠριν και κατά τη διάρκεια των πορειών, έγιναν 54 προσαγωγές και από αυτές οι 4 μετατράπηκαν σε συλλήψεις, κυρίως για παραβάσεις σχετικές με όπλα και ναρκωτικά. Συνολικά λοιπόν έγιναν 19 συλλήψεις εκείνη τη μέρα. Σημαντικό είναι ότι μετά τις ενέργειες της αστυνομίας, η ηρεμία επέστρεψε γρήγορα στην περιοχή.\n\nΠηγές: ertnews.gr, tanea.gr",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/i-anakoinosi-tis-el-as-gia-ta-epeisodia-sto-kentro-tis-athinas-eginan-19-syllipseis/",
      "sources": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε επεισόδια και συλλήψεις κατά τη διάρκεια πορειών, τα οποία σχετίζονται με σοβαρά κοινωνικά και πολιτικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6767743-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T06:30:40.000Z"
    },
    {
      "id": "99a092d29e6c",
      "title": "Σεισμός 4,6 Ρίχτερ στα Καλάβρυτα",
      "simpleTitle": "Σεισμός 4,6 Ρίχτερ στα Καλάβρυτα",
      "simpleText": "**Σεισμός 4,6 Ρίχτερ στα Καλάβρυτα**\n\nΤο βράδυ, στις 22:48, έγινε σεισμός κοντά στα Καλάβρυτα. Ο σεισμός είχε μέγεθος 4,6 Ρίχτερ και το κέντρο του ήταν 6 χιλιόμετρα δυτικά-νοτιοδυτικά από την πόλη.\n\nΗ δόνηση είχε βάθος περίπου 24 χιλιόμετρα και έγινε αισθητή σε πολλές περιοχές, όπως η Αχαΐα, η Κορινθία και ακόμη και στη δυτική Αττική. Ο σεισμολόγος Γεράσιμος Παπαδόπουλος είπε πως δεν χρειάζεται ανησυχία.\n\nΤο γεγονός είναι σημαντικό γιατί πολλοί άνθρωποι ένιωσαν έντονα τον σεισμό, αλλά οι ειδικοί είναι καθησυχαστικοί.\n\nΠηγές: tanea.gr, tovima.gr",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/06/greece/seismos-47-rixter-sta-kalavryta/",
      "sources": [
        "tanea.gr",
        "tovima.gr"
      ],
      "category": "serious",
      "categoryReason": "Ο σεισμός είναι ένα σοβαρό φυσικό γεγονός που επηρεάζει τις ζωές και την ασφάλεια των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/seismos-Filippines.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-06T21:02:33.000Z"
    },
    {
      "id": "5cc0537fd614",
      "title": "Εξαρθρώθηκε συμμορία που λήστευε πρακτορεία OPAP – Δράστης εργαζόταν σε δύο από αυτά",
      "simpleTitle": "Εξαρθρώθηκε συμμορία που λήστευε πρακτορεία OPAP – Δράστης εργαζόταν σε δύο από αυτά",
      "simpleText": "**Συνελήφθη συμμορία που έκανε ληστείες σε πρακτορεία τυχερών παιχνιδιών**\n\nΗ αστυνομία συνέλαβε μια νεαρή συμμορία που έκανε ληστείες σε πρακτορεία τυχερών παιχνιδιών του ΟΠΑΠ. Η δράση τους γινόταν κυρίως στην περιοχή του Βύρωνα, στην Αττική. Μέλος της συμμορίας είχε εργαστεί σε δύο από τα πρακτορεία που λήστεψαν. Ανάμεσα στους δράστες ήταν και ένας ανήλικος. Η αστυνομία κατάφερε να εξιχνιάσει έξι ληστείες που είχε κάνει η ομάδα αυτή.\n\nΑυτή η είδηση είναι σημαντική γιατί βοηθά στην ασφάλεια των πρακτορείων και των ανθρώπων που δουλεύουν εκεί.\n\nΠηγές: tovima.gr, news.gr",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/06/society/eksarthrothike-symmoria-pou-listeye-praktoreia-opap-drastis-ergazotan-se-dyo-apo-ayta/",
      "sources": [
        "tovima.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη ληστεία και τη σύλληψη εγκληματικής ομάδας, γεγονός που σχετίζεται με την ασφάλεια και την παραβατικότητα στην κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/06/robbery-Byron-opap-1-1024x793.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-06T14:35:44.000Z"
    },
    {
      "id": "4194b144d83f",
      "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleText": "**Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου στην Καλαμάτα**\n\nΦέτος έγινε το Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με πολύ μεγάλη επιτυχία. Πολλοί άνθρωποι πήραν μέρος, περισσότεροι από κάθε άλλη χρονιά. Το κύριο κέντρο του φεστιβάλ ήταν η Καλαμάτα, αλλά έγιναν εκδηλώσεις και σε άλλες 15 πόλεις.\n\nΤο πρόγραμμα είχε πολλές δράσεις. Υπήρχαν μαθήματα για κινηματογράφο, ειδικές εκθέσεις, δραστηριότητες για μαθητές και για άτομα με αναπηρία. Το φεστιβάλ έδειξε ότι μεγαλώνει κάθε χρόνο και βοηθά πολύ την κοινωνία. Όλοι περιμένουν να γίνει ακόμα καλύτερο μελλοντικά.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά πολιτιστική εκδήλωση, συγκεκριμένα ένα φεστιβάλ ντοκιμαντέρ, που περιλαμβάνει δράσεις και εκδηλώσεις για την τέχνη και τον κινηματογράφο.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T09:24:00.000Z"
    },
    {
      "id": "d77c7a750eb8",
      "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleText": "**Η Dell βοηθάει εκατομμύρια παιδιά στην Αμερική με μια μεγάλη δωρεά**\n\nΟ Μάικλ και η Σούζαν Ντελ αποφάσισαν να προσφέρουν μια τεράστια βοήθεια στα παιδιά στην Αμερική. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να βοηθήσουν περίπου 25 εκατομμύρια παιδιά.\n\nΜε αυτά τα χρήματα, θα δημιουργηθούν ειδικοί λογαριασμοί για οικογένειες που θέλουν να βοηθήσουν τα παιδιά τους να ξεκινήσουν καλύτερα οικονομικά στη ζωή τους. Αυτή η κίνηση θα βοηθήσει πολλά παιδιά να έχουν καλύτερες ευκαιρίες για εκπαίδευση και να φτιάξουν το μέλλον τους.\n\nΗ πρωτοβουλία αυτή είναι σημαντική γιατί μπορεί να αλλάξει προς το καλύτερο τη ζωή πολλών παιδιών. Δείχνει πώς η φιλανθρωπία μπορεί να κάνει τον κόσμο καλύτερο.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η δωρεά της Dell έχει θετικό αντίκτυπο στην εκπαίδευση και τη ζωή εκατομμυρίων παιδιών, προσφέροντας ευκαιρίες και ελπίδα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T05:41:00.000Z"
    },
    {
      "id": "4a8cb09278d2",
      "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleText": "**Η Οξφόρδη διάλεξε τη λέξη «rage bait» για το 2025**\n\nΤο πανεπιστήμιο της Οξφόρδης ανακοίνωσε ότι η λέξη «rage bait» είναι η Λέξη της Χρονιάς για το 2025. Η επιλογή αυτή δείχνει τις δυσκολίες που αντιμετωπίζουμε σήμερα στα μέσα κοινωνικής δικτύωσης.\n\nΗ λέξη «rage bait» σημαίνει ένα περιεχόμενο στο διαδίκτυο που φτιάχνεται με σκοπό να θυμώσει ή να εκνευρίσει τους ανθρώπους. Είναι κάτι πιο έντονο από το απλό «clickbait», δηλαδή πράγματα που μας κάνουν να πατήσουμε πάνω τους από περιέργεια.\n\nΕίναι σημαντικό γιατί μας βοηθά να προσέχουμε τι βλέπουμε και πώς μας επηρεάζουν τα social media στις σκέψεις και τα συναισθήματά μας.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις προκλήσεις που σχετίζονται με τη συμπεριφορά στα social media, κάτι που είναι σοβαρό ζήτημα για την κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:20:00.000Z"
    },
    {
      "id": "4789f206e51c",
      "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleText": "**Ο Καραγκιόζης ταξίδεψε στην Κούβα τα Χριστούγεννα**\n\nΦέτος τα Χριστούγεννα, ο αγαπημένος ήρωας Καραγκιόζης βρέθηκε στην Κούβα. Εκεί έζησε μια ξεχωριστή περιπέτεια, γεμάτη μουσική και ρυθμό.\n\nΗ ιστορία του ένωσε τα ελληνικά Χριστούγεννα με το γιορτινό κλίμα της Κούβας. Αυτή η ξεχωριστή παράσταση έφερε χαρά και χρώμα σε όλους όσους την παρακολούθησαν.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά μια παράσταση που ενσωματώνει πολιτιστικά στοιχεία από την Ελλάδα και την Κούβα, με επίκεντρο τον Καραγκιόζη.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T09:50:00.000Z"
    },
    {
      "id": "76dc18938be0",
      "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleText": "**Ο Γιάννης Αντετοκούνμπο έσπασε το ρεκόρ των 21.000 πόντων στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο σημείωσε άλλη μια μεγάλη επιτυχία στην καριέρα του. Έγινε ο έκτος νεότερος παίκτης στην ιστορία του NBA που ξεπερνά τους 21.000 πόντους. Αυτό το κατάφερε σε έναν αγώνα όπου οι Milwaukee Bucks νίκησαν τους Brooklyn Nets, λίγες μέρες πριν τα γενέθλιά του.\n\nΟ Γιάννης χάρηκε για το ρεκόρ αυτό, αλλά συνεχίζει να έχει στόχους για ακόμα μεγαλύτερα επιτεύγματα. Για πολλούς Έλληνες είναι παράδειγμα προσπάθειας και έμπνευσης. Αυτή η σημαντική στιγμή δείχνει πόσο σκληρά δουλεύει και πόσο ψηλά μπορεί να φτάσει.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά το αθλητικό επίτευγμα του Γιάννη Αντετοκούνμπο στο NBA, που σχετίζεται με το ρεκόρ πόντων.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:22:00.000Z"
    },
    {
      "id": "7205f78176ca",
      "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleText": "**Γιορτή θεάτρου και πολιτισμού στην Αθήνα με τα Βραβεία Κάρολος Κουν**\n\nΣτο ιστορικό θέατρο Ολύμπια στην Αθήνα έγινε η φετινή τελετή για τα Βραβεία Κάρολος Κουν. Η βραδιά ήταν γεμάτη χαρά και έμπνευση, αφιερωμένη στο θέατρο, τη μουσική και την ελληνική δημιουργία. Τα βραβεία δόθηκαν σε ανθρώπους που ξεχώρισαν φέτος στον χώρο του θεάτρου και της μουσικής. Αυτή η εκδήλωση έδειξε πόσο σημαντική είναι η τέχνη στην πόλη της Αθήνας.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά βραβεύσεις στον τομέα του θεάτρου και της μουσικής, που σχετίζονται με πολιτιστικά γεγονότα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:28:00.000Z"
    },
    {
      "id": "21464f7411c6",
      "title": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleTitle": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleText": "**Από το 2026-2027 τα παιδιά θα μαθαίνουν Ηθική στα σχολεία**\n\nΑπό τη σχολική χρονιά 2026-2027 θα υπάρχει ένα καινούριο μάθημα στα σχολεία στην Ελλάδα. Το μάθημα αυτό λέγεται Ηθική.\n\nΤο μάθημα Ηθικής θα διδάσκεται σε μαθητές του Δημοτικού, του Γυμνασίου και του Λυκείου, που δεν παρακολουθούν το μάθημα των Θρησκευτικών. Στο νέο μάθημα τα παιδιά θα μαθαίνουν για βασικές αξίες και θα μαθαίνουν να σκέφτονται καλύτερα.\n\nΤο μάθημα της Ηθικής είναι σημαντικό γιατί βοηθά τα παιδιά να καταλαβαίνουν τι είναι σωστό και δίκαιο στη ζωή τους. Έτσι, όλοι θα μπορούν να γίνουν πιο καλοί και σκεπτόμενοι άνθρωποι.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30111-mathima-ithikis-sta-sxoleia-apo-to-2026-2027/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εισαγωγή ενός νέου μαθήματος Ηθικής στην εκπαίδευση, το οποίο σχετίζεται με σημαντικά ζητήματα όπως η εκπαίδευση και η ανάπτυξη αξιών στους μαθητές.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/mathima-ithikis-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:22:00.000Z"
    },
    {
      "id": "de4e993286df",
      "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleText": "**Αρχαιολογικά ευρήματα στη Φθιώτιδα: Η αρχόντισσα με το ξεχωριστό διάδημα**\n\nΣτη Φθιώτιδα, κοντά στη λίμνη Κηφισίδα, αρχαιολόγοι βρήκαν πολύ σημαντικά αντικείμενα. Κατά τη διάρκεια ανασκαφών, ήρθε στο φως ένας χώρος με παλιούς τάφους. Τα ευρήματα δείχνουν ότι παλιά εκεί ζούσαν άνθρωποι με πλούτο και καλή οργάνωση.\n\nΜέσα στους τάφους οι αρχαιολόγοι βρήκαν αντικείμενα που φανερώνουν τις συνήθειες και τη ζωή της εποχής. Ένα πολύ εντυπωσιακό εύρημα ήταν ο τάφος μιας αρχόντισσας. Η γυναίκα αυτή φορούσε ένα ιδιαίτερο διάδημα, δηλαδή ένα κόσμημα για το κεφάλι, το οποίο ήταν τοποθετημένο ανάποδα.\n\nΑυτές οι ανακαλύψεις μάς βοηθούν να καταλάβουμε καλύτερα πώς ζούσαν οι άνθρωποι στη Φθιώτιδα πριν πολλά χρόνια. Τα ευρήματα είναι σημαντικά και για την ιστορία της περιοχής, αλλά και για όλη την Ελλάδα.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά αρχαιολογικά ευρήματα που συνδέονται με την πολιτιστική ιστορία και κληρονομιά της Φθιώτιδας.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:33:00.000Z"
    },
    {
      "id": "ed64861486a2",
      "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleText": "**Η ταινία «Τα Κάλαντα των Χριστουγέννων» φέρνει ζεστασιά στις γιορτές**\n\nΜια νέα ελληνική ταινία με τίτλο «Τα Κάλαντα των Χριστουγέννων» βγήκε φέτος στο σινεμά. Η ταινία βασίζεται σε μια κλασική ιστορία του Καρόλου Ντίκενς, αλλά είναι φτιαγμένη με πολύ ελληνικό χαρακτήρα.\n\nΗ ιστορία εκτυλίσσεται σε χωριά της Ηπείρου και έχει όμορφες εικόνες από τα βουνά. Το καστ είναι εντυπωσιακό και μεταφέρει το χριστουγεννιάτικο πνεύμα με συγκίνηση και χαρά.\n\nΗ ταινία είναι για όλη την οικογένεια και θέλει να θυμίσει σε όλους το πραγματικό νόημα των γιορτών. Είναι μια ξεχωριστή επιλογή για όσους αγαπούν τα Χριστούγεννα και τις όμορφες ιστορίες.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "fun",
      "categoryReason": "Η ταινία «Τα Κάλαντα των Χριστουγέννων» αφορά την κινηματογραφική βιομηχανία και τις χριστουγεννιάτικες ταινίες, άρα ανήκει στην κατηγορία του σινεμά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:10:09.000Z"
    },
    {
      "id": "80db6a228b63",
      "title": "Αφρική και καθαρή ενέργεια: Η μεγάλη άνοδος των φωτοβολταϊκών",
      "simpleTitle": "Αφρική και καθαρή ενέργεια: Η μεγάλη άνοδος των φωτοβολταϊκών",
      "simpleText": "**Η Αφρική στρέφεται δυναμικά στα φωτοβολταϊκά**\n\nΗ Αφρική περνάει μια μεγάλη αλλαγή στην ενέργεια που χρησιμοποιεί. Όλο και περισσότερες χώρες επιλέγουν να παράγουν ρεύμα από τον ήλιο. Τα φωτοβολταϊκά συστήματα γίνονται πολύ πιο δημοφιλή.\n\nΟ λόγος είναι ότι οι ηλιακές τεχνολογίες είναι πια πολύ φθηνότερες από παλιά. Πολλοί άνθρωποι και επιχειρήσεις θέλουν σταθερό και καθαρό ρεύμα. Αυτό οδηγεί σε γρήγορη ανάπτυξη των φωτοβολταϊκών σε όλη την ήπειρο.\n\nΗ στροφή αυτή βοηθάει ώστε η Αφρική να χρησιμοποιεί περισσότερο καθαρή ενέργεια και λιγότερο ρεύμα που μολύνει το περιβάλλον. Αυτό είναι καλό για τους ανθρώπους και τον πλανήτη.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30024-africa-kathari-energeia-fotovoltaika-anodos-solariou/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά ζητήματα όπως η μετάβαση σε καθαρές πηγές ενέργειας και η περιβαλλοντική βελτίωση, γεγονός που επηρεάζει ευρύτερα την κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/11/afriki-fotocvoltaika-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:04:00.000Z"
    },
    {
      "id": "d1157382-41bd-4348-aada-926dca216539",
      "title": "Νέες ταινίες στις ελληνικές αίθουσες από 6 Νοεμβρίου 2025",
      "simpleTitle": "Νέες ταινίες στις ελληνικές αίθουσες από 6 Νοεμβρίου 2025",
      "simpleText": "**Νέες ταινίες στις ελληνικές αίθουσες από 6 Νοεμβρίου 2025**\n\nΑπό την Πέμπτη 6 Νοεμβρίου 2025, οι κινηματογράφοι στην Ελλάδα προβάλλουν νέες ταινίες. Μία από αυτές είναι το «Grand Prix: Ο Γύρος της Ευρώπης», μια περιπέτεια με τους χαρακτήρες του Europa-Park, που ταξιδεύουν στις ομορφότερες πόλεις της Ευρώπης. Επίσης, προβάλλεται το «Save the Green Planet», μια νοτιοκορεάτικη ταινία που ενέπνευσε τη «Βουγονία» του Γιώργου Λάνθιμου. (flix.gr)\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-07T00:00:00.000Z"
    },
    {
      "id": "7c78a581-7b9f-4893-949e-99140f816f50",
      "title": "Χριστουγεννιάτικο Πάρκο στην Κατερίνη",
      "simpleTitle": "Χριστουγεννιάτικο Πάρκο στην Κατερίνη",
      "simpleText": "**Χριστουγεννιάτικο Πάρκο στην Κατερίνη**\n\nΑπό τις 6 Δεκεμβρίου 2025 έως τις 4 Ιανουαρίου 2026, το Δημοτικό Πάρκο Κατερίνης μεταμορφώνεται σε ένα μαγικό Χριστουγεννιάτικο Πάρκο. Μικροί και μεγάλοι μπορούν να απολαύσουν εορταστικές εκδηλώσεις, παιχνίδια και μουσικές παραστάσεις. Το πάρκο είναι στολισμένο με λαμπερά φώτα και διακοσμήσεις, δημιουργώντας μια ζεστή γιορτινή ατμόσφαιρα. Η είσοδος είναι ελεύθερη για όλους.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "fun",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-07T00:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "849d592a0cd7",
        "title": "Ουκρανία: Νέα ρωσική επίθεση με drones και πυραύλους στην Κρεμεντσούκ",
        "simpleTitle": "Ουκρανία: Νέα ρωσική επίθεση με drones και πυραύλους στην Κρεμεντσούκ",
        "simpleText": "**Νέα ρωσική επίθεση στην πόλη Κρεμεντσούκ της Ουκρανίας**\n\nΤη νύχτα έγιναν δυνατές εκρήξεις στην πόλη Κρεμεντσούκ, που βρίσκεται στο κέντρο της Ουκρανίας. Οι ρωσικές δυνάμεις επιτέθηκαν με πολλά drones και πυραύλους, χτυπώντας διάφορα σημεία της πόλης. Η Κρεμεντσούκ είναι μεγάλη βιομηχανική πόλη και έχει ένα από τα μεγαλύτερα διυλιστήρια πετρελαίου στην Ουκρανία.\n\nΑπό την επίθεση δημιουργήθηκαν σοβαρά προβλήματα σε ρεύμα, νερό και θέρμανση στην περιοχή. Μέχρι τώρα δεν υπάρχουν πληροφορίες για τραυματίες ή θύματα. Η πόλη έχει δεχτεί και άλλες φορές επιθέσεις στο παρελθόν.\n\nΑυτή η νέα επίθεση δείχνει ότι συνεχίζεται ο πόλεμος με σκληρές μάχες και από τις δύο πλευρές. Οι άνθρωποι στην Κρεμεντσούκ περνούν δύσκολες στιγμές λόγω των συνεχιζόμενων επιθέσεων.\n\nΠηγές: ertnews.gr, newsbomb.gr",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-nea-rosiki-epithesi-me-drones-kai-pyraylous-stin-krementsouk/",
        "sources": [
          "ertnews.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια σοβαρή στρατιωτική επίθεση με σοβαρές συνέπειες για την υποδομή και την ασφάλεια της πόλης Κρεμεντσούκ στην Ουκρανία.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/rossia-atacms-768x512-1.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251207-RUSSIA.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251207-RUSSIA.jpg",
        "publishedAt": "2025-12-07T06:59:39.000Z"
      },
      {
        "id": "1d7b8956ba25",
        "title": "Αττική: Τα 8 σημεία που θα μπουν πιλοτικά κάμερες έως το τέλος του έτους – Ο νέος νόμος για την οδική ασφάλεια",
        "simpleTitle": "Αττική: Τα 8 σημεία που θα μπουν πιλοτικά κάμερες έως το τέλος του έτους – Ο νέος νόμος για την οδική ασφάλεια",
        "simpleText": "**Νέες κάμερες για την οδική ασφάλεια σε 8 σημεία της Αττικής**\n\nΜέχρι το τέλος του έτους, θα μπουν δοκιμαστικά κάμερες σε οκτώ σημεία της Αττικής. Τα σημεία αυτά βρίσκονται σε κεντρικούς δρόμους, όπως η Πανεπιστημίου, η Λεωφόρος Βασιλίσσης Σοφίας, η Ποσειδώνος και η Μαραθώνος, αλλά και σε περιοχές όπως η Αγία Παρασκευή, η Ραφήνα και η Καλλιθέα.\n\nΑυτό γίνεται με βάση έναν νέο νόμο που έχει στόχο να κάνει πιο ασφαλείς τους δρόμους και να μειώσει τα ατυχήματα. Οι κάμερες θα καταγράφουν σοβαρές παραβάσεις, όπως το να περνά κάποιος με κόκκινο, να τρέχει πολύ, να μη φορά ζώνη, να μιλά στο κινητό οδηγώντας ή να οδηγεί σε δικές γραμμές έκτακτης ανάγκης.\n\nΚάθε παράβαση θα καταγράφεται αυτόματα και οι πολίτες θα ενημερώνονται ηλεκτρονικά, ώστε να ξέρουν αμέσως τι συνέβη. Θα υπάρχει επίσης δυνατότητα να κάνουν ένσταση, αν θεωρούν ότι έγινε λάθος.\n\nΌλα αυτά γίνονται για να μειωθούν τα τροχαία ατυχήματα και να νιώθουν οι άνθρωποι πιο ασφαλείς στους δρόμους της πόλης. Ο υπουργός Ψηφιακής Διακυβέρνησης τόνισε πως στόχος είναι λιγότερα ατυχήματα και περισσότερη προστασία για όλους.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/attiki-ta-8-simeia-pou-tha-mpoun-pilotika-kameres-eos-to-telos-tou-etous-o-neos-nomos-gia-tin-odiki-asfaleia/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την εφαρμογή νέου νόμου για την οδική ασφάλεια, που έχει σοβαρές επιπτώσεις στην προστασία της δημόσιας υγείας και την πρόληψη τροχαίων ατυχημάτων.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/03/kameres-_dromous.png",
        "videoUrl": null,
        "publishedAt": "2025-12-07T06:59:16.000Z"
      },
      {
        "id": "754e5a486dde",
        "title": "Η Ιαπωνία κατηγορεί την αεροπορία της Κίνας για εχθρικές ενέργειες κοντά στην Οκινάουα",
        "simpleTitle": "Η Ιαπωνία κατηγορεί την αεροπορία της Κίνας για εχθρικές ενέργειες κοντά στην Οκινάουα",
        "simpleText": "**Ένταση ανάμεσα σε Ιαπωνία και Κίνα κοντά στην Οκινάουα**\n\nΟ υπουργός Άμυνας της Ιαπωνίας, Σίντζιρο Κοϊζούμι, είπε ότι κινεζικά στρατιωτικά αεροπλάνα «εγκλώβισαν» με τα ραντάρ τους ιαπωνικά μαχητικά πάνω από τη θάλασσα, κοντά στο νησί Οκινάουα. Αυτό σημαίνει ότι τα κινεζικά αεροπλάνα στόχευσαν συγκεκριμένα τα ιαπωνικά και τα παρακολουθούσαν σαν να ετοιμάζονταν για επίθεση. Τα περιστατικά έγιναν νότια και ανατολικά της Οκινάουα, χωρίς όμως να υπάρξουν τραυματισμοί ή ζημιές.\n\nΗ Ιαπωνία είπε ότι αυτά ήταν πολύ επικίνδυνα γεγονότα και έκανε επίσημη διαμαρτυρία στην Κίνα. Η κίνηση αυτή αύξησε την ένταση ανάμεσα στις δύο χώρες. Το τελευταίο διάστημα έχουν γίνει κι άλλες παρόμοιες συναντήσεις ανάμεσα σε πλοία και αεροπλάνα των δύο χωρών κοντά σε νησιά που ανήκουν στην Ιαπωνία, αλλά τα διεκδικεί και η Κίνα.\n\nΑυτά τα γεγονότα είναι σημαντικά γιατί δείχνουν ότι υπάρχει μεγάλος ανταγωνισμός στην περιοχή. Οι δύο χώρες προσπαθούν να δείξουν τη δύναμή τους και αυτό κάνει πιο δύσκολη την κατάσταση στην Ανατολική Σινική Θάλασσα.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/i-iaponia-katigorei-tin-aeroporia-tis-kinas-gia-exthrikes-energeies-konta-stin-okinaoua/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές στρατιωτικές ενέργειες και δραστηριότητες που δημιουργούν ένταση μεταξύ δύο χωρών, κάτι που σχετίζεται με κρίσιμα ζητήματα ασφαλείας και διεθνών σχέσεων.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/the-flag-of-japan-waves-during-the-opening-ceremony-768x512-1-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T06:53:38.000Z"
      },
      {
        "id": "a534db83f60d",
        "title": "Η ανακοίνωση της ΕΛ.ΑΣ. για τα επεισόδια στο κέντρο της Αθήνας – Έγιναν 19 συλλήψεις",
        "simpleTitle": "Η ανακοίνωση της ΕΛ.ΑΣ. για τα επεισόδια στο κέντρο της Αθήνας – Έγιναν 19 συλλήψεις",
        "simpleText": "**Επεισόδια και συλλήψεις σε πορείες στο κέντρο της Αθήνας**\n\nΤο Σάββατο 6 Δεκεμβρίου, έγιναν μεγάλες πορείες στο κέντρο της Αθήνας για τη μνήμη του Αλέξανδρου Γρηγορόπουλου. Στις πορείες συμμετείχαν πολλές ομάδες και πολίτες. Νωρίς το μεσημέρι, μια πορεία 300 ατόμων έγινε ήρεμα και χωρίς προβλήματα.\n\nΤο απόγευμα, περίπου 5.000 άτομα συγκεντρώθηκαν και έκαναν πορεία σε κεντρικούς δρόμους της Αθήνας. Η αστυνομία βρισκόταν σε διάφορα σημεία για να διαφυλάξει την ομαλή διεξαγωγή των εκδηλώσεων και να προστατέψει την πόλη.\n\nΓύρω στις 8 το βράδυ, μια ομάδα περίπου 400 ατόμων επιτέθηκε με καδρόνια και μάσκες σε αστυνομικούς στις οδούς Πανεπιστημίου και Εμμανουήλ Μπενάκη. Η αστυνομία αντέδρασε και χρησιμοποίησε χημικά για να σταματήσει τα επεισόδια. Συνελήφθησαν 15 άτομα για την επίθεση αυτή.\n\nΠριν και κατά τη διάρκεια των πορειών, έγιναν 54 προσαγωγές και από αυτές οι 4 μετατράπηκαν σε συλλήψεις, κυρίως για παραβάσεις σχετικές με όπλα και ναρκωτικά. Συνολικά λοιπόν έγιναν 19 συλλήψεις εκείνη τη μέρα. Σημαντικό είναι ότι μετά τις ενέργειες της αστυνομίας, η ηρεμία επέστρεψε γρήγορα στην περιοχή.\n\nΠηγές: ertnews.gr, tanea.gr",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/i-anakoinosi-tis-el-as-gia-ta-epeisodia-sto-kentro-tis-athinas-eginan-19-syllipseis/",
        "sources": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε επεισόδια και συλλήψεις κατά τη διάρκεια πορειών, τα οποία σχετίζονται με σοβαρά κοινωνικά και πολιτικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6767743-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T06:30:40.000Z"
      },
      {
        "id": "092d54deb09b",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 7 Δεκεμβρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 7 Δεκεμβρίου",
        "simpleText": "**Σήμερα γιορτάζουν όσοι έχουν το όνομα Αμβρόσιος, Αμβρόσης και Αμβροσία**\n\nΗ 7η Δεκεμβρίου είναι μια μέρα που τιμάται η μνήμη του Αγίου Αμβροσίου. Ο Άγιος Αμβρόσιος ήταν Ρωμαίος από τα Μεδιόλανα. Γεννήθηκε το 340 μ.Χ. και έγινε διάσημος, γιατί σπούδασε πολλά πράγματα, όπως φιλοσοφία και νομικά. Πριν γίνει χριστιανός, δούλευε ως δικαστής και προσπαθούσε πάντα να είναι δίκαιος.\n\nΑργότερα βαπτίστηκε χριστιανός και έγινε επίσκοπος στα Μεδιόλανα. Αγωνίστηκε για την αλήθεια και βοήθησε πολύ τον κόσμο της εποχής του. Ήταν αυστηρός και με τους βασιλιάδες, και βοηθούσε τον λαό με τις πράξεις του. Έφυγε από τη ζωή το 397 μ.Χ. σε ηλικία 57 χρονών.\n\nΣήμερα γιορτάζουν όσοι λέγονται Αμβρόσιος, Αμβρόσης και Αμβροσία. Επίσης, είναι και η Διεθνής Ημέρα Πολιτικής Αεροπορίας.\n\nΠηγές: ertnews.gr, tanea.gr",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-7-dekemvriou-2/",
        "sources": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση σχετίζεται με την γιορτή του Αγίου Αμβροσίου και παρέχει ιστορικές πληροφορίες και αναφορές σε σημαντικά θεολογικά και κοινωνικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/gl-23-768x490-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T06:13:32.000Z"
      },
      {
        "id": "bc91f103edf2",
        "title": "Τροχαίο στο Φάληρο: Αυτοκίνητο κάηκε ολοσχερώς μετά τη σύγκρουση",
        "simpleTitle": "Τροχαίο στο Φάληρο: Αυτοκίνητο κάηκε ολοσχερώς μετά τη σύγκρουση",
        "simpleText": "**Τροχαίο στο Παλαιό Φάληρο με πυρκαγιά σε αυτοκίνητο**\n\nΤο πρωί της Κυριακής έγινε τροχαίο ατύχημα στο Παλαιό Φάληρο. Δύο αυτοκίνητα συγκρούστηκαν. Το ένα αυτοκίνητο πήρε φωτιά και καταστράφηκε τελείως. Ο οδηγός του αυτοκινήτου μεταφέρθηκε στο νοσοκομείο για προληπτικούς λόγους.\n\nΣτο άλλο αυτοκίνητο ήταν δύο κοπέλες. Και οι δύο είναι καλά στην υγεία τους. Το τροχαίο έγινε επειδή η οδηγός του δεύτερου αυτοκινήτου κατά λάθος μπήκε στο αντίθετο ρεύμα.\n\nΕίναι σημαντικό που δεν υπήρξαν σοβαροί τραυματισμοί και όλοι οι άνθρωποι είναι καλά.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/troxaio-sto-faliro-aytokinito-kaike-olosxeros-meta-ti-sygkrousi/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρό τροχαίο ατύχημα που περιλαμβάνει ανθρώπινες ζωές, πιθανές τραυματισμούς και σημαντικούς κινδύνους για τη δημόσια ασφάλεια.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/troxaio4.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251207-SK5-TROXAIO.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251207-SK5-TROXAIO.jpg",
        "publishedAt": "2025-12-07T06:11:11.000Z"
      }
    ],
    "happy": [
      {
        "id": "6c6679c07021",
        "title": "Αντίστροφη μέτρηση για τα Χριστούγεννα: Πότε ξεκινά το εορταστικό ωράριο – Οι Κυριακές που θα είναι ανοιχτά τα μαγαζιά",
        "simpleTitle": "Αντίστροφη μέτρηση για τα Χριστούγεννα: Πότε ξεκινά το εορταστικό ωράριο – Οι Κυριακές που θα είναι ανοιχτά τα μαγαζιά",
        "simpleText": "**Ξεκινά το εορταστικό ωράριο για τα Χριστούγεννα στην Αθήνα**\n\nΑπό τις 11 Δεκεμβρίου 2025, τα μαγαζιά στην Αθήνα θα λειτουργούν με εορταστικό ωράριο. Αυτό γίνεται για να βοηθηθούν οι άνθρωποι να κάνουν τα ψώνια τους για τα Χριστούγεννα και την Πρωτοχρονιά.\n\nΤα καταστήματα θα ανοίξουν και τις Κυριακές στις 14, 21 και 28 Δεκεμβρίου. Τις ημέρες αυτές θα είναι ανοιχτά από τις 11 το πρωί μέχρι τις 6 το απόγευμα. Τις υπόλοιπες μέρες θα έχουν μεγαλύτερο ή μικρότερο ωράριο, ανάλογα με την ημέρα.\n\nΟ Εμπορικός Σύλλογος της Αθήνας ανακοίνωσε αυτό το ωράριο. Το ωράριο είναι ενδεικτικό, πράγμα που σημαίνει ότι κάθε μαγαζί μπορεί να το προσαρμόσει όπως θέλει, αρκεί να τηρεί τους νόμους.\n\nΌσοι εργαζόμενοι δουλέψουν Κυριακή, θα πάρουν επιπλέον χρήματα, όπως λέει ο νόμος. Θα παίρνουν προσαύξηση 75% στον μισθό για τις ώρες που θα δουλέψουν εκείνη την ημέρα. Επίσης, δικαιούνται μία μέρα ρεπό μέσα στην εβδομάδα.\n\nΤο κανονικό ωράριο των μαγαζιών θα επιστρέψει μετά τις γιορτές, από το Σάββατο 3 Ιανουαρίου 2026.\n\nΠηγές: ertnews.gr, newsbomb.gr",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/antistrofi-metrisi-gia-ta-xristougenna-pote-ksekina-to-eortastiko-orario-oi-kyriakes-pou-tha-einai-anoixta-ta-magazia/",
        "sources": [
          "ertnews.gr",
          "newsbomb.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση σχετίζεται με την εορταστική περίοδο και το ωράριο λειτουργίας των εμπορικών καταστημάτων, προσφέροντας ευκαιρίες για ψώνια και προετοιμασίες για τις γιορτές, γεγονός που δημιουργεί χαρούμενη ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6756413-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T05:21:14.000Z"
      },
      {
        "id": "d77c7a750eb8",
        "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleText": "**Η Dell βοηθάει εκατομμύρια παιδιά στην Αμερική με μια μεγάλη δωρεά**\n\nΟ Μάικλ και η Σούζαν Ντελ αποφάσισαν να προσφέρουν μια τεράστια βοήθεια στα παιδιά στην Αμερική. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να βοηθήσουν περίπου 25 εκατομμύρια παιδιά.\n\nΜε αυτά τα χρήματα, θα δημιουργηθούν ειδικοί λογαριασμοί για οικογένειες που θέλουν να βοηθήσουν τα παιδιά τους να ξεκινήσουν καλύτερα οικονομικά στη ζωή τους. Αυτή η κίνηση θα βοηθήσει πολλά παιδιά να έχουν καλύτερες ευκαιρίες για εκπαίδευση και να φτιάξουν το μέλλον τους.\n\nΗ πρωτοβουλία αυτή είναι σημαντική γιατί μπορεί να αλλάξει προς το καλύτερο τη ζωή πολλών παιδιών. Δείχνει πώς η φιλανθρωπία μπορεί να κάνει τον κόσμο καλύτερο.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η δωρεά της Dell έχει θετικό αντίκτυπο στην εκπαίδευση και τη ζωή εκατομμυρίων παιδιών, προσφέροντας ευκαιρίες και ελπίδα.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T05:41:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "0a1678260914",
        "title": "Kυκλοφοριακές ρυθμίσεις στην Αθήνα σήμερα λόγω αγώνα δρόμου",
        "simpleTitle": "Kυκλοφοριακές ρυθμίσεις στην Αθήνα σήμερα λόγω αγώνα δρόμου",
        "simpleText": "**Κυκλοφοριακές αλλαγές σήμερα στην Αθήνα για αγώνα δρόμου**\n\nΣήμερα το πρωί γίνεται ο 43ος Αγώνας Δρόμου Υγείας στο κέντρο της Αθήνας. Για αυτόν τον λόγο, από τις 8:00 ως τις 10:30, πολλοί δρόμοι θα είναι κλειστοί για τα αυτοκίνητα.\n\nΟι δρόμοι που κλείνουν είναι σε περιοχές γύρω από το κέντρο, όπως η Ροβέρτου Γκάλι, η Χατζηχρήστου, η Ακαμάντος, η Λυσικράτους, η Τριπόδων και άλλοι. Οι αλλαγές αυτές βοηθούν να γίνει με ασφάλεια ο αγώνας δρόμου.\n\nΗ τροχαία ζητάει από τους οδηγούς να αποφεύγουν αυτές τις οδούς και να ακολουθούν τις οδηγίες των αστυνομικών, για να μην υπάρχει επιπλέον μποτιλιάρισμα και να μην ταλαιπωρηθεί ο κόσμος.\n\nΑυτές οι ρυθμίσεις είναι σημαντικές για να γίνουν τέτοιες αθλητικές δράσεις με ασφάλεια για όλους.\n\nΠηγές: ertnews.gr, tovima.gr",
        "sourceName": "ERT News, TO BHMA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kykloforiakes-rythmiseis-stin-athina-simera-logo-agona-dromou/",
        "sources": [
          "ertnews.gr",
          "tovima.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά τη διεξαγωγή ενός αγώνα δρόμου, ένα αθλητικό γεγονός που απαιτεί ειδικές κυκλοφοριακές ρυθμίσεις.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/kukloforiakes-ruthmiseis-768x432-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T05:30:57.000Z"
      },
      {
        "id": "76dc18938be0",
        "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleText": "**Ο Γιάννης Αντετοκούνμπο έσπασε το ρεκόρ των 21.000 πόντων στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο σημείωσε άλλη μια μεγάλη επιτυχία στην καριέρα του. Έγινε ο έκτος νεότερος παίκτης στην ιστορία του NBA που ξεπερνά τους 21.000 πόντους. Αυτό το κατάφερε σε έναν αγώνα όπου οι Milwaukee Bucks νίκησαν τους Brooklyn Nets, λίγες μέρες πριν τα γενέθλιά του.\n\nΟ Γιάννης χάρηκε για το ρεκόρ αυτό, αλλά συνεχίζει να έχει στόχους για ακόμα μεγαλύτερα επιτεύγματα. Για πολλούς Έλληνες είναι παράδειγμα προσπάθειας και έμπνευσης. Αυτή η σημαντική στιγμή δείχνει πόσο σκληρά δουλεύει και πόσο ψηλά μπορεί να φτάσει.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά το αθλητικό επίτευγμα του Γιάννη Αντετοκούνμπο στο NBA, που σχετίζεται με το ρεκόρ πόντων.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:22:00.000Z"
      }
    ],
    "screen": [
      {
        "id": "d1157382-41bd-4348-aada-926dca216539",
        "title": "Νέες ταινίες στις ελληνικές αίθουσες από 6 Νοεμβρίου 2025",
        "simpleTitle": "Νέες ταινίες στις ελληνικές αίθουσες από 6 Νοεμβρίου 2025",
        "simpleText": "**Νέες ταινίες στις ελληνικές αίθουσες από 6 Νοεμβρίου 2025**\n\nΑπό την Πέμπτη 6 Νοεμβρίου 2025, οι κινηματογράφοι στην Ελλάδα προβάλλουν νέες ταινίες. Μία από αυτές είναι το «Grand Prix: Ο Γύρος της Ευρώπης», μια περιπέτεια με τους χαρακτήρες του Europa-Park, που ταξιδεύουν στις ομορφότερες πόλεις της Ευρώπης. Επίσης, προβάλλεται το «Save the Green Planet», μια νοτιοκορεάτικη ταινία που ενέπνευσε τη «Βουγονία» του Γιώργου Λάνθιμου. (flix.gr)\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-07T00:00:00.000Z"
      }
    ],
    "culture": [
      {
        "id": "4194b144d83f",
        "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleText": "**Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου στην Καλαμάτα**\n\nΦέτος έγινε το Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με πολύ μεγάλη επιτυχία. Πολλοί άνθρωποι πήραν μέρος, περισσότεροι από κάθε άλλη χρονιά. Το κύριο κέντρο του φεστιβάλ ήταν η Καλαμάτα, αλλά έγιναν εκδηλώσεις και σε άλλες 15 πόλεις.\n\nΤο πρόγραμμα είχε πολλές δράσεις. Υπήρχαν μαθήματα για κινηματογράφο, ειδικές εκθέσεις, δραστηριότητες για μαθητές και για άτομα με αναπηρία. Το φεστιβάλ έδειξε ότι μεγαλώνει κάθε χρόνο και βοηθά πολύ την κοινωνία. Όλοι περιμένουν να γίνει ακόμα καλύτερο μελλοντικά.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά πολιτιστική εκδήλωση, συγκεκριμένα ένα φεστιβάλ ντοκιμαντέρ, που περιλαμβάνει δράσεις και εκδηλώσεις για την τέχνη και τον κινηματογράφο.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T09:24:00.000Z"
      },
      {
        "id": "4789f206e51c",
        "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleText": "**Ο Καραγκιόζης ταξίδεψε στην Κούβα τα Χριστούγεννα**\n\nΦέτος τα Χριστούγεννα, ο αγαπημένος ήρωας Καραγκιόζης βρέθηκε στην Κούβα. Εκεί έζησε μια ξεχωριστή περιπέτεια, γεμάτη μουσική και ρυθμό.\n\nΗ ιστορία του ένωσε τα ελληνικά Χριστούγεννα με το γιορτινό κλίμα της Κούβας. Αυτή η ξεχωριστή παράσταση έφερε χαρά και χρώμα σε όλους όσους την παρακολούθησαν.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά μια παράσταση που ενσωματώνει πολιτιστικά στοιχεία από την Ελλάδα και την Κούβα, με επίκεντρο τον Καραγκιόζη.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T09:50:00.000Z"
      },
      {
        "id": "7205f78176ca",
        "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleText": "**Γιορτή θεάτρου και πολιτισμού στην Αθήνα με τα Βραβεία Κάρολος Κουν**\n\nΣτο ιστορικό θέατρο Ολύμπια στην Αθήνα έγινε η φετινή τελετή για τα Βραβεία Κάρολος Κουν. Η βραδιά ήταν γεμάτη χαρά και έμπνευση, αφιερωμένη στο θέατρο, τη μουσική και την ελληνική δημιουργία. Τα βραβεία δόθηκαν σε ανθρώπους που ξεχώρισαν φέτος στον χώρο του θεάτρου και της μουσικής. Αυτή η εκδήλωση έδειξε πόσο σημαντική είναι η τέχνη στην πόλη της Αθήνας.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά βραβεύσεις στον τομέα του θεάτρου και της μουσικής, που σχετίζονται με πολιτιστικά γεγονότα.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T11:28:00.000Z"
      },
      {
        "id": "de4e993286df",
        "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleText": "**Αρχαιολογικά ευρήματα στη Φθιώτιδα: Η αρχόντισσα με το ξεχωριστό διάδημα**\n\nΣτη Φθιώτιδα, κοντά στη λίμνη Κηφισίδα, αρχαιολόγοι βρήκαν πολύ σημαντικά αντικείμενα. Κατά τη διάρκεια ανασκαφών, ήρθε στο φως ένας χώρος με παλιούς τάφους. Τα ευρήματα δείχνουν ότι παλιά εκεί ζούσαν άνθρωποι με πλούτο και καλή οργάνωση.\n\nΜέσα στους τάφους οι αρχαιολόγοι βρήκαν αντικείμενα που φανερώνουν τις συνήθειες και τη ζωή της εποχής. Ένα πολύ εντυπωσιακό εύρημα ήταν ο τάφος μιας αρχόντισσας. Η γυναίκα αυτή φορούσε ένα ιδιαίτερο διάδημα, δηλαδή ένα κόσμημα για το κεφάλι, το οποίο ήταν τοποθετημένο ανάποδα.\n\nΑυτές οι ανακαλύψεις μάς βοηθούν να καταλάβουμε καλύτερα πώς ζούσαν οι άνθρωποι στη Φθιώτιδα πριν πολλά χρόνια. Τα ευρήματα είναι σημαντικά και για την ιστορία της περιοχής, αλλά και για όλη την Ελλάδα.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά αρχαιολογικά ευρήματα που συνδέονται με την πολιτιστική ιστορία και κληρονομιά της Φθιώτιδας.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:33:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "7c78a581-7b9f-4893-949e-99140f816f50",
        "title": "Χριστουγεννιάτικο Πάρκο στην Κατερίνη",
        "simpleTitle": "Χριστουγεννιάτικο Πάρκο στην Κατερίνη",
        "simpleText": "**Χριστουγεννιάτικο Πάρκο στην Κατερίνη**\n\nΑπό τις 6 Δεκεμβρίου 2025 έως τις 4 Ιανουαρίου 2026, το Δημοτικό Πάρκο Κατερίνης μεταμορφώνεται σε ένα μαγικό Χριστουγεννιάτικο Πάρκο. Μικροί και μεγάλοι μπορούν να απολαύσουν εορταστικές εκδηλώσεις, παιχνίδια και μουσικές παραστάσεις. Το πάρκο είναι στολισμένο με λαμπερά φώτα και διακοσμήσεις, δημιουργώντας μια ζεστή γιορτινή ατμόσφαιρα. Η είσοδος είναι ελεύθερη για όλους.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "fun",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-07T00:00:00.000Z"
      },
      {
        "id": "ed64861486a2",
        "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleText": "**Η ταινία «Τα Κάλαντα των Χριστουγέννων» φέρνει ζεστασιά στις γιορτές**\n\nΜια νέα ελληνική ταινία με τίτλο «Τα Κάλαντα των Χριστουγέννων» βγήκε φέτος στο σινεμά. Η ταινία βασίζεται σε μια κλασική ιστορία του Καρόλου Ντίκενς, αλλά είναι φτιαγμένη με πολύ ελληνικό χαρακτήρα.\n\nΗ ιστορία εκτυλίσσεται σε χωριά της Ηπείρου και έχει όμορφες εικόνες από τα βουνά. Το καστ είναι εντυπωσιακό και μεταφέρει το χριστουγεννιάτικο πνεύμα με συγκίνηση και χαρά.\n\nΗ ταινία είναι για όλη την οικογένεια και θέλει να θυμίσει σε όλους το πραγματικό νόημα των γιορτών. Είναι μια ξεχωριστή επιλογή για όσους αγαπούν τα Χριστούγεννα και τις όμορφες ιστορίες.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "fun",
        "categoryReason": "Η ταινία «Τα Κάλαντα των Χριστουγέννων» αφορά την κινηματογραφική βιομηχανία και τις χριστουγεννιάτικες ταινίες, άρα ανήκει στην κατηγορία του σινεμά.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:10:09.000Z"
      }
    ]
  }
}