{
  "generatedAt": "2025-12-03T08:20:31.180Z",
  "articles": [
    {
      "id": "be6f74bfd57c",
      "title": "Πρόεδρος ΕΛΓΑ στο ΕΡΤnews: Πριν τις γιορτές η προκαταβολή αποζημιώσεων για το 2025, ύψους 120 εκατ. ευρώ – Δεν έχει γίνει αύξηση ασφαλιστικών εισφορών",
      "simpleTitle": "Προκαταβολή αποζημιώσεων 120 εκατ. ευρώ στους αγρότες πριν τις γιορτές",
      "simpleText": "Ο πρόεδρος του ΕΛΓΑ, Ανδρέας Λυκουρέντζος, δήλωσε ότι πριν από τις γιορτές θα δοθεί προκαταβολή αποζημιώσεων συνολικού ποσού 120 εκατομμυρίων ευρώ για ζημιές του 2025. Δεν υπήρξε αύξηση στις ασφαλιστικές εισφορές, αλλά τα χρήματα παρακρατήθηκαν από κάποιους αγρότες. Περίπου το 65% των αγροτών εκχώρησαν το δικαίωμα είσπραξης της αποζημίωσης αυτομάτως. Αυτό σημαίνει ότι το χρήμα που παίρνουν είναι λιγότερο γιατί καλύπτει τις εισφορές τους. Υπήρξαν καταγγελίες από αγρότες που δεν πήραν το πλήρες ποσό της ενίσχυσης. Ο ΕΛΓΑ παρακρατά αυτές τις εισφορές από τις πληρωμές. Η βασική ενίσχυση καταβάλλεται σε δύο δόσεις. Οι διαφοροποιήσεις στις πληρωμές οφείλονται σε διαφορετικές καλλιέργειες και εισφορές. Η ειδική ασφαλιστική εισφορά παραμένει 4% για φυτική παραγωγή και 0,75% για ζωικό κεφάλαιο. Ο ΕΛΓΑ λέει ότι δεν έχει λάβει χρήματα από την Ευρωπαϊκή Ένωση και ότι όλες οι αποζημιώσεις προέρχονται από τον κυβερνητικό προϋπολογισμό. Από το 2019 έως το 2025, ο ΕΛΓΑ έχει πληρώσει 1,8 δισεκατομμύρια ευρώ. Τέλος, η κυβέρνηση καλεί τους αγρότες για διάλογο και συνεργασία, λέγοντας ότι οι κινητοποιήσεις δεν είναι ο σωστός τρόπος επίλυσης των προβλημάτων.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/proedros-elga-sto-ertnews-prin-tis-giortes-i-prokatavoli-apozimioseon-gia-to-2025-ypsous-120-ekat-eyro-den-exei-ginei-ayksisi-asfalistikon-eisforon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/proedros-elga-sto-ertnews-prin-tis-giortes-i-prokatavoli-apozimioseon-gia-to-2025-ypsous-120-ekat-eyro-den-exei-ginei-ayksisi-asfalistikon-eisforon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/likourentzos.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-sundeseis-LYKOURETZOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-sundeseis-LYKOURETZOS.jpg",
      "publishedAt": "2025-12-03T08:02:54.000Z"
    },
    {
      "id": "22a339739ddf",
      "title": "Ποινή 18 μηνών με αναστολή για ψευδή καταγγελία βιασμού – Αθώοι οι δύο νεαροί Λαρισαίοι",
      "simpleTitle": "Ποινή σε γυναίκα για ψευδή καταγγελία βιασμού",
      "simpleText": "Μια 22χρονη από τον Βόλο καταδικάστηκε σε ποινή φυλάκισης 18 μηνών με αναστολή. Αυτή η ποινή δόθηκε επειδή έκανε ψευδή καταγγελία για βιασμό ενάντια σε δύο άνδρες από τη Λάρισα. Οι άνδρες, 29 και 33 ετών, είχαν αθωωθεί νωρίτερα από το δικαστήριο. Η 22χρονη είχε δηλώσει ότι βιάστηκε πριν από δύο χρόνια, τον Μάιο του 2021, σε απομονωμένη περιοχή. Υποστήριξε ότι δεν ήθελε να έχει σεξουαλική επαφή και ότι γνώριζε μόνο τον έναν από τους δύο. Η κατηγορία αυτή προκάλεσε σοβαρές επιπτώσεις στους άνδρες. Ο ένας έχασε πελάτες από τη δουλειά του, και ο άλλος δεν μπόρεσε να συνεχίσει την καριέρα του ως επαγγελματίας οπλίτης. Το δικαστήριο έδωσε στην γυναίκα το ελαφρυντικό της νεαρής ηλικίας, αλλά την καταδίκασε για ψευδή καταμήνυση και συκοφαντική δυσφήμιση. Η φίλη της, που είχε δημοσιεύσει την καταγγελία, αθωώθηκε.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/poini-18-minon-me-anastoli-gia-pseydi-kataggelia-viasmou-athooi-oi-dyo-nearoi-larisaioi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/poini-18-minon-me-anastoli-gia-pseydi-kataggelia-viasmou-athooi-oi-dyo-nearoi-larisaioi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/dikastirio-volos.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:02:51.000Z"
    },
    {
      "id": "a035b63de71c",
      "title": "Την Παρασκευή στο Μαξίμου οι αγρότες, μια ανάσα πριν από τις κινητοποιήσεις",
      "simpleTitle": "Αγρότες Κρήτης συναντούν υπουργό στο Μαξίμου",
      "simpleText": "Την Παρασκευή 5 Δεκεμβρίου, οι αγρότες της Κρήτης θα συναντηθούν με τον υπουργό Οικονομικών, Κωστή Χατζηδάκη, στο Μέγαρο Μαξίμου. Αυτή η συνάντηση είναι πολύ σημαντική, γιατί έρχεται λίγες μέρες πριν από τις κινητοποιήσεις που θα ξεκινήσουν τη Δευτέρα. Οι αγρότες θέλουν να μιλήσουν για τα προβλήματά τους. Οι επιδοτήσεις είναι χαμηλές, το κόστος παραγωγής πολύ υψηλό και οι τιμές των προϊόντων επίσης πολύ χαμηλές. Αυτές οι κακές συνθήκες κάνουν την αγροτική παραγωγή και την κτηνοτροφία να κινδυνεύουν. Στη συνάντηση θα συμμετάσχουν επτά αγρότες, ο περιφερειάρχης Κρήτης Σταύρος Αρναουτάκης και ο δήμαρχος Ανωγείων Σωκράτης Κεφαλογιάννης. Όλοι περιμένουν να βρουν λύσεις στα προβλήματα του κλάδου. Επίσης, οι αγρότες ετοιμάζουν να αποκλείσουν λιμάνια και αεροδρόμια σε όλη την Κρήτη την επόμενη εβδομάδα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/tin-paraskeyi-sto-maksimou-oi-agrotes-mia-anasa-prin-apo-tis-kinitopoiiseis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/tin-paraskeyi-sto-maksimou-oi-agrotes-mia-anasa-prin-apo-tis-kinitopoiiseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/agrotes-aerodromio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:59:27.000Z"
    },
    {
      "id": "d7b2ea45aad7",
      "title": "Ελληνοαμερικανίδα δώρισε 40.000 ευρώ στο Δημοτικό Σχολείο της Μηλίνας",
      "simpleTitle": "Ελληνοαμερικανίδα δωρήτρια στηρίζει Δημοτικό Σχολείο στη Μηλίνα",
      "simpleText": "Μια γυναίκα που ονομάζεται Γαλάτεια Διαμαντή, δωρήθηκε 40.000 ευρώ στο Δημοτικό Σχολείο της Μηλίνας. Αυτή η γυναίκα γεννήθηκε στη Μηλίνα το 1934, αλλά ζει πολλά χρόνια στην Αμερική. Η διευθύντρια του σχολείου, Μαρία Γκαραβέλου, είπε ότι αυτή η δωρεά θα βοηθήσει πολύ τα παιδιά του σχολείου. Θα φτιάξει καλύτερες υποδομές και θα δώσει νέα όνειρα στα παιδιά. Η κυρία Γκαραβέλου ευχαρίστησε την κυρία Διαμαντή και τόνισε ότι η προσφορά της δεν είναι μόνο χρήματα, αλλά ένα μήνυμα ελπίδας. Δείχνει πως η αγάπη και η αλληλεγγύη δεν έχουν σύνορα. Αυτή η δωρεά θα μείνει αξέχαστη στην ιστορία του σχολείου και στις καρδιές όλων.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/omogeneia/ellinoamerikanida-dorise-40-000-eyro-sto-dimotiko-sxoleio-tis-milinas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/omogeneia/ellinoamerikanida-dorise-40-000-eyro-sto-dimotiko-sxoleio-tis-milinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/unnamed-scaled-e1764691521107-696x510-111.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:56:34.000Z"
    },
    {
      "id": "ed49e449a023",
      "title": "Καμπανάκι κινδύνου για την κακοκαιρία – Σε επιφυλακή η Θεσσαλία για ακραίες βροχοπτώσεις και πλημμυρικούς κινδύνους",
      "simpleTitle": "Προβλέψεις για δυνατή βροχή στην Ελλάδα",
      "simpleText": "Οι μετεωρολόγοι προειδοποιούν για κακοκαιρία στην Ελλάδα. Ήδη από σήμερα ξεκίνησαν οι βροχές και τα πιο δυνατά φαινόμενα αναμένονται την Πέμπτη και την Παρασκευή. Ο μετεωλόγος Γιώργος Τσατραφύλλιας λέει ότι θα έχουμε ισχυρές καταιγίδες και συνεχείς βροχές για τρεις μέρες. Ο κίνδυνος για πλημμύρες και κατολισθήσεις είναι μεγάλος, ειδικά στη Θεσσαλία. Στον Δήμο Ζαγοράς – Μουρεσίου θα πέσουν οι περισσότερες βροχές, ενώ και οι περιοχές του Δήμου Αλμυρού θα επηρεαστούν. Οι Σποράδες, δηλαδή η Σκιάθος και η Σκόπελος, θα έχουν λιγότερη βροχή από ό,τι αρχικά αναμενόταν. Η Αντιπεριφερειάρχης Μαγνησίας, Άννα Μαρία Παπαδημητρίου, ανέφερε ότι έγινε συνάντηση στη Λάρισα για να δουν τις ετοιμότητες των Δήμων και τα πιο επικίνδυνα σημεία. Η Περιφέρεια έχει ετοιμάσει έναν κατάλογο εργολάβων για άμεσες ενέργειες. Παρά τις αναγκαίες παρεμβάσεις, υπάρχουν ακόμη προβλήματα με τα έργα ορεινής υδρονομίας. Η νέα συνεργασία με την εταιρεία ΤΕΡΝΑ στη Ζαγορά σημαίνει ότι θα ξεκινήσουν έργα που θα κρατήσουν τουλάχιστον δύο χρόνια, κάτι που ανησυχεί τους αρμόδιους για το οδικό δίκτυο και τις γέφυρες. Οι ειδικοί τονίζουν ότι οι προβλέψεις θα γίνονται πιο ακριβείς καθώς πλησιάζει η κακοκαιρία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/kampanaki-kindynou-gia-tin-kakokairia-se-epifylaki-i-thessalia-gia-akraies-vroxoptoseis-kai-plimmyrikous-kindynous/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/kampanaki-kindynou-gia-tin-kakokairia-se-epifylaki-i-thessalia-gia-akraies-vroxoptoseis-kai-plimmyrikous-kindynous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/halazi-vrohi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:48:23.000Z"
    },
    {
      "id": "3378a39cf6e4",
      "title": "Ηράκλειο: Νέα άφιξη παράτυπων μεταναστών στα νότια του Ηρακλείου",
      "simpleTitle": "Άφιξη μεταναστών στο Ηράκλειο",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, το πρωί, έφτασαν 26 παράτυποι μετανάστες στα νότια του Ηρακλείου. Οι μετανάστες βρέθηκαν στην περιοχή Πλατιά Περάματα. Το Λιμενικό Σώμα και η Ελληνική Αστυνομία ήρθαν αμέσως για να βοηθήσουν. Οι μετανάστες μεταφέρθηκαν στους Καλούς Λιμένες για πρώτες βοήθειες και για να καταγραφούν. Αργότερα, θα πάνε στο Ηράκλειο και μετά σε καταφύγιο στην ηπειρωτική Ελλάδα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/irakleio-nea-afiksi-paratypon-metanaston-sta-notia-tou-irakleiou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/irakleio-nea-afiksi-paratypon-metanaston-sta-notia-tou-irakleiou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/irakleio-limani-metanastes-4.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:31:32.000Z"
    },
    {
      "id": "19bea8641a9d",
      "title": "ΕSM: «Ναι» στην πρόωρη αποπληρωμή ελληνικού χρέους 5,29 δισ. ευρώ – Aπό το «σκληρό μαξιλάρι» των διαθεσίμων η καταβολή",
      "simpleTitle": "Η Ελλάδα αποπληρώνει πρόωρα χρέος 5,29 δισ. ευρώ",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) είπε ναι στην πρόωρη αποπληρωμή 5,29 δισ. ευρώ ελληνικού χρέους. Αυτό το χρέος είχε δοθεί στην Ελλάδα μέσω δανείων από άλλες χώρες. Η αποπληρωμή θα γίνει με χρήματα από το «σκληρό μαξιλάρι» της χώρας, που είναι ένα απόθεμα μετρητών για δύσκολες στιγμές. Η απόφαση πάρθηκε μετά από αίτημα της Ελληνικής Κυβέρνησης και αφορά δάνεια που πρέπει να πληρωθούν από το 2033 έως το 2041. Το «σκληρό μαξιλάρι» έχει σχηματιστεί για να βοηθήσει την Ελλάδα από το 2019 που βγήκε από τα Μνημόνια. Μέχρι τώρα, η Ελλάδα δεν χρειάστηκε να χρησιμοποιήσει αυτά τα αποθέματα, διότι μπορεί να καλύπτει τις ανάγκες της από τις αγορές. Η απόφαση αυτή θα στείλει ένα θετικό μήνυμα στις αγορές και δείχνει ότι η οικονομία των Ελλήνων βελτιώνεται. Ο ESM και ο Ευρωπαϊκός Ταμείο Χρηματοπιστωτικής Σταθερότητας (ΕΤΧΣ) θα συνεχίσουν να στηρίζουν την Ελλάδα στην προσπάθειά της να αναπτυχθεί και να εξασφαλίσει τη βιωσιμότητα του χρέους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/esm-nai-stin-proori-apopliromi-ellinikou-xreous-5-29-dis-eyro-apo-to-skliro-maksilari-ton-diathesimon-i-katavoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/esm-nai-stin-proori-apopliromi-ellinikou-xreous-5-29-dis-eyro-apo-to-skliro-maksilari-ton-diathesimon-i-katavoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ellada-eyropi-simaies.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-DT9-DANEIA-MNIMONIA.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-DT9-DANEIA-MNIMONIA.jpg",
      "publishedAt": "2025-12-03T07:29:43.000Z"
    },
    {
      "id": "cf92db191dc9",
      "title": "Κλιμακώνονται οι αγροτικές κινητοποιήσεις στην Ήπειρο με νέα μπλόκα την Τετάρτη",
      "simpleTitle": "Αγρότες κλείνουν δρόμους στην Ήπειρο για τις κινητοποιήσεις τους",
      "simpleText": "Οι αγρότες στην Ήπειρο συνεχίζουν τις κινητοποιήσεις τους. Σήμερα, Τετάρτη, θα φτιάξουν νέα μπλόκα σε σημαντικά σημεία. Τις προηγούμενες μέρες, γεωργοί, κτηνοτρόφοι και μελισσοκόμοι από τα Ιωάννινα κλείνουν τον κόμβο Καλπακίου και χθες έκλεισαν την εθνική οδό Ιωαννίνων–Κακαβιάς από τις 4 έως τις 9 το βράδυ. Σήμερα το μεσημέρι οι αγρότες από την Πρέβεζα θα κάνουν μπλόκο στον Λούρο. Επίσης, οι Αγροτοκτηνοτροφικοί Σύλλογοι από την Ακτίου–Βόνιτσας και την Κατούνα–Μεδεώνων καλούν σε κινητοποίηση στον κόμβο Βόνιτσας–Λευκάδας στις 11:00. Στην Άρτα, μια ομάδα αγροτοκτηνοτρόφων ενημέρωσε το Δημοτικό Συμβούλιο ότι θα συμμετάσχουν και αυτοί στις κινητοποιήσεις. Τέλος, η Επιτροπή Αγώνα των κτηνοτρόφων Θεσπρωτίας καλεί σε συνάντηση την περιφορά Παρασκευή στις 7:30 το βράδυ στο Μαυρούδι για να συζητήσουν τι θα κάνουν στη συνέχεια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/klimakonontai-oi-agrotikes-kinitopoiiseis-stin-ipeiro-me-nea-mploka-tin-tetarti/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/klimakonontai-oi-agrotikes-kinitopoiiseis-stin-ipeiro-me-nea-mploka-tin-tetarti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ioan-agrotes.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:25:37.000Z"
    },
    {
      "id": "0372ae2a0fa2",
      "title": "Half Note Jazz Club: Emma Smith και Jive Aces υπόσχονται Χριστούγεννα και Πρωτοχρονιά γεμάτα λάμψη, swing και ασταμάτητο ρυθμό",
      "simpleTitle": "Μουσικές εκδηλώσεις Χριστουγέννων και Πρωτοχρονιάς στο Half Note Jazz Club",
      "simpleText": "Το Half Note Jazz Club στην Αθήνα έχει ετοιμάσει ένα ειδικό πρόγραμμα για τις γιορτές. Από 19 Δεκεμβρίου 2025 μέχρι 1 Ιανουαρίου 2026, θα φιλοξενήσει δύο σπουδαίους καλλιτέχνες. Η Emma Smith, μια διάσημη τραγουδίστρια της jazz, έρχεται για πρώτη φορά στην Ελλάδα. Θα έχει παραστάσεις από 19 έως 26 Δεκεμβρίου. Η Emma θα τραγουδήσει κομμάτια από το νέο της άλμπουμ και αγαπημένα τραγούδια από τη jazz. Με συνεργασίες με μεγάλα ονόματα, όπως ο Michael Bublé, υπόσχεται μια μοναδική εμπειρία γεμάτη συναισθήματα και ρυθμό. \n\nΑπό 27 Δεκεμβρίου μέχρι 1 Ιανουαρίου, οι Jive Aces, μια πολύ δημοφιλής μπάντα, θα μεταμορφώσουν το Half Note με την ενέργειά τους. Είναι γνωστοί από το Britain’s Got Talent και έχουν περιοδεύσει σε πολλές χώρες. Θα προσφέρουν ένα πρόγραμμα γεμάτο jive, swing και rock’n’roll για να υποδεχτούμε το νέο έτος με χαρά και γιορτή. Οι εκδηλώσεις υπόσχονται μια μοναδική ατμόσφαιρα και φιλοδοξούν να είναι ο πιο φωτεινός προορισμός της πόλης για τις γιορτές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/half-note-jazz-club-emma-smith-kai-jive-aces-yposxontai-xristougenna-kai-protoxronia-gemata-lampsi-swing-kai-astamatito-rythmo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/half-note-jazz-club-emma-smith-kai-jive-aces-yposxontai-xristougenna-kai-protoxronia-gemata-lampsi-swing-kai-astamatito-rythmo/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/emma-smith-photo-charlie-dale.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:15:18.000Z"
    },
    {
      "id": "eaa2a0bf5a31",
      "title": "Συνάντηση αρχιεπισκόπου Ιερωνύμου με τον αρχιεπίσκοπο Αμερικής Ελπιδοφόρο",
      "simpleTitle": "Συνάντηση Ιερώνυμου και Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο αρχιεπίσκοπος Αθηνών, Ιερώνυμος, υποδέχθηκε τον αρχιεπίσκοπο Αμερικής, Ελπιδοφόρο, στην Αρχιεπισκοπή Αθηνών. Η συνάντηση έγινε με μεγάλη χαρά και διήρκεσε περίπου 30 λεπτά. Στη διάρκεια της, συζήτησαν για τις ελληνικές κοινότητες που ζουν στο εξωτερικό και για το πώς η Αρχιεπισκοπή Αμερικής βοηθά τις σχέσεις αυτών των Ελλήνων με την πατρίδα τους. Ο Ιερώνυμος τόνισε πως ο Ελπιδοφόρος έχει σημαντική θέση στην κοινότητα και μπορεί να βοηθήσει πολύ τον Ελληνισμό. Επίσης, συνεχάρη τον Ελπιδοφόρο, γιατί θα γίνει επίτιμος διδάκτορας στο Πανεπιστήμιο Πατρών. Ο Ελπιδοφόρος, που ήταν μαζί με τον συνεργάτη του, δήλωσε ότι η επίσκεψη αυτή δεν είναι απλά εκκλησιαστικό καθήκον, αλλά μία μεγάλη χαρά. Αναφέρθηκε επίσης στο σεβασμό που έχει για τον Ιερώνυμο και την ανάγκη συνεργασίας με την Εκκλησία της Κωνσταντινούπολης. Στο τέλος, ο Ελπιδοφόρος ευχαρίστησε τον Ιερώνυμο για την υποδοχή και ευχήθηκε να τον υποδεχθεί και εκείνος στη Νέα Υόρκη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/omogeneia/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/omogeneia/synantisi-arxiepiskopou-ieronymou-me-ton-arxiepiskopo-amerikis-elpidoforo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/w02-190627thumbnail1-1111.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:13:23.000Z"
    },
    {
      "id": "21337826cf86",
      "title": "Ισραήλ: Τα λείψανα που παραδόθηκαν την Τρίτη από τη Χαμάς δεν ανήκουν σε όμηρο",
      "simpleTitle": "Ισραήλ: Λείψανα που παρέδωσε η Χαμάς δεν ανήκουν σε όμηρο",
      "simpleText": "Το Ισραήλ ανακοίνωσε ότι τα λείψανα που παρέδωσε η Χαμάς δεν ανήκουν στους δύο ομήρους που παραμένουν στη Λωρίδα της Γάζας. Οι ιατροδικαστές εξέτασαν τα λείψανα και βρήκαν ότι δεν σχετίζονται με τους ομήρους Ραν Γκβίλι από το Ισραήλ και Σουντθισάκ Ρινθάλακ από την Ταϊλάνδη. Η ανακοίνωση έγινε από το γραφείο του πρωθυπουργού, Μπενιαμίν Νετανιάχου. Οι οικογένειες των ομήρων ενημερώθηκαν για αυτή την εξέλιξη. Τα λείψανα βρέθηκαν στη βόρεια Γάζα, στην πόλη Μπέιτ Λαχία. Είκοσι ζωντανοί όμηροι και τα λείψανα 26 άλλων έχουν επιστραφεί από την αρχή της εκεχειρίας. Ο Ερυθρός Σταυρός βοηθάει στη διαδικασία αυτή, παρέχοντας υπολείμματα και λείψανα. Ο στόχος είναι να γυρίσουν και να ταφούν οι άνθρωποι αυτοί με αξιοπρέπεια στην πατρίδα τους.",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/israil-ta-leipsana-pou-paradothikan-tin-triti-apo-ti-xamas-den-anikoun-se-omiro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/israil-ta-leipsana-pou-paradothikan-tin-triti-apo-ti-xamas-den-anikoun-se-omiro/"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/israil-ta-leipsana-pou-esteile-i-xamas-den-anikoun-se-omiro-44343268406"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/israel-leipsana-ap25336542849380-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:20:42.000Z"
    },
    {
      "id": "86b54b119994",
      "title": "Release Athens 2026: The Offspring και Bad Religion στην Πλατεία Νερού στις 7 Ιουλίου",
      "simpleTitle": "Συναυλία The Offspring και Bad Religion στην Πλατεία Νερού",
      "simpleText": "Στις 7 Ιουλίου 2026, οι The Offspring και οι Bad Religion θα κάνουν συναυλία στην Πλατεία Νερού στην Αθήνα. Αυτά τα συγκροτήματα είναι πολύ γνωστά στο punk rock. Οι The Offspring έχουν πολλά διάσημα τραγούδια και είναι αγαπητοί σε πολλούς. Γιορτάζουν 30 χρόνια από το άλμπουμ τους “Smash” και έχουν νέο άλμπουμ που λέγεται “Supercharged”. Από την άλλη, οι Bad Religion είναι επίσης πολύ σημαντικοί για την punk μουσική. Έχουν βγάλει πάνω από 17 άλμπουμ και είναι γνωστοί για τις ζωντανές τους εμφανίσεις. Η προπώληση των εισιτηρίων ξεκινά στις 4 Δεκεμβρίου, με τιμές από 55 ευρώ και VIP εισιτήρια από 120 ευρώ. Τα VIP εισιτήρια προσφέρουν ειδικές παροχές, όπως ξεχωριστή είσοδο και δωρεάν parking. Επίσης, υπάρχουν ειδικά εισιτήρια για άτομα με αναπηρία, με πρόσβαση και παροχές. Πληροφορίες για τα εισιτήρια μπορείτε να βρείτε στην ιστοσελίδα του Release Athens.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/release-athens-2026-the-offspring-kai-bad-religion-stin-plateia-nerou-stis-7-iouliou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/release-athens-2026-the-offspring-kai-bad-religion-stin-plateia-nerou-stis-7-iouliou/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/offspring-release-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:58:08.000Z"
    },
    {
      "id": "cc4e862ffdb1",
      "title": "Στη Νέα Φιλαδέλφεια η πιο «έξυπνη» και «φωτεινή» διασταύρωση της Ελλάδας",
      "simpleTitle": "Νέα Φιλαδέλφεια: Έξυπνη διασταύρωση για ασφάλεια",
      "simpleText": "Στη Νέα Φιλαδέλφεια, υπάρχει μια νέα διασταύρωση που είναι πολύ έξυπνη και ασφαλής. Βρίσκεται όπου συναντώνται οι δρόμοι Δεκελείας, Εθνικής Αντιστάσεως, Βρυούλων, Προύσης και Φαναρίου. Αυτή η διασταύρωση έχει φανάρια και διαβάσεις που φωτίζονται με LED. Τα LED δείχνουν στους οδηγούς πού πρέπει να σταματήσουν και ενημερώνουν τους πεζούς πότε μπορούν να περάσουν. Επιπλέον, έχει και φανάρια που λένε ποιος είναι ο χρόνος μέχρι να αλλάξει το σήμα. Στη διασταύρωση υπάρχει και μετεωρολογικός σταθμός καθώς και αισθητήρες που παρακολουθούν την κυκλοφορία σε πραγματικό χρόνο. Αυτή η νέα διασταύρωση είναι μέρος ενός προγράμματος του δήμου για καλύτερη ασφάλεια. Έχουν τοποθετηθεί παρόμοιες διαβάσεις και σε άλλες περιοχές, όπως κόντα στο Καλλιμάρμαρο, που έχουν ηχητικά σήματα για ανθρώπους με προβλήματα όρασης. Η διασταύρωση αυτή στη Νέα Φιλαδέλφεια δεν έχει αυτό το χαρακτηριστικό.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sti-nea-filadelfeia-i-pio-eksypni-kai-foteini-diastayrosi-tis-elladas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/sti-nea-filadelfeia-i-pio-eksypni-kai-foteini-diastayrosi-tis-elladas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/diastavrwsi.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-sundeseis-filadelfia-zebra.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-sundeseis-filadelfia-zebra.jpg",
      "publishedAt": "2025-12-03T06:41:57.000Z"
    },
    {
      "id": "40bf083eaabb",
      "title": "Συντάξεις Ιανουαρίου: Ποιες είναι oι ημερομηνίες πληρωμής – Σε ποια ταμεία η καταβολή ξεκινά στις 19 Δεκεμβρίου",
      "simpleTitle": "Πληρωμές συντάξεων Ιανουαρίου νωρίτερα",
      "simpleText": "Φέτος, οι συνταξιούχοι θα πάρουν τα χρήματα των συντάξεων Ιανουαρίου νωρίτερα. Ο ΕΦΚΑ, που είναι ο οργανισμός που διαχειρίζεται τις συντάξεις, έχει αλλάξει τον προγραμματισμό πληρωμών. Οι μισθωτοί συνταξιούχοι θα παίρνουν τη σύνταξή τους την προτελευταία εργάσιμη ημέρα του μήνα πριν, ενώ οι μη μισθωτοί θα την παίρνουν την τέταρτη τελευταία εργάσιμη ημέρα του μήνα πριν. Αυτές οι αλλαγές είναι για να υπάρχει μια κοινή ημερομηνία πληρωμής για όλες τις συντάξεις. Ο νόμος 4387/2016 παραμένει σε εφαρμογή. Συγκεκριμένα, οι πληρωμές θα γίνουν την Παρασκευή 19 Δεκεμβρίου 2025 για νέους συνταξιούχους που άρχισαν μετά την 1η Ιανουαρίου 2017, και τη Δευτέρα 22 Δεκεμβρίου 2025 για τους άλλους συνταξιούχους, όπως μισθωτούς και δημόσιους υπαλλήλους. Τα χρήματα θα φαίνονται στους λογαριασμούς των συνταξιούχων την προηγούμενη εργάσιμη ημέρα μετά τις 5 το απόγευμα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/syntakseis-ianouariou-poies-einai-oi-imerominies-pliromis-se-poia-tameia-i-katavoli-ksekina-stis-19-dekemvriou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/syntakseis-ianouariou-poies-einai-oi-imerominies-pliromis-se-poia-tameia-i-katavoli-ksekina-stis-19-dekemvriou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/epikourikes-syntaxeis-768x496-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:19:20.000Z"
    },
    {
      "id": "de21dba68673",
      "title": "Σήμερα η παρουσίαση του βιβλίου του Αλέξη Τσίπρα, «Ιθάκη» – Τι θα πει κατά την ομιλία του ο πρώην πρωθυπουργός",
      "simpleTitle": "Ομιλία Τσίπρα για το βιβλίο του 'Ιθάκη' και η κριτική του στην κυβέρνηση",
      "simpleText": "Σήμερα, ο Αλέξης Τσίπρας, πρώην πρωθυπουργός, θα μιλήσει για το βιβλίο του με τίτλο 'Ιθάκη'. Στην ομιλία του, θα ασκήσει σφοδρή κριτική στην κυβέρνηση και θα αναλύσει την οικονομική και πολιτική κατάσταση της χώρας. Θα πει ότι οι κυβερνητικές επιλογές έχουν οδηγήσει σε μεγάλα προβλήματα και ανισότητες. Ο Τσίπρας θα τονίσει ότι το βιβλίο του είναι μήνυμα για να μην ξεχνάμε την ιστορία μας. Θα αναφερθεί επίσης σε όσους χρέωσαν τη χώρα και κατέστρεψαν την οικονομία. Θα δηλώσει περήφανος για τις επιτυχίες της κυβέρνησής του, υποστηρίζοντας πως η χώρα χρειάζεται νέα νοοτροπία και περισσότερη συμμετοχή των πολιτών στην πολιτική. Στην εκδήλωση, που θα γίνει στις 7 το απόγευμα, θα μιλήσουν και άλλοι συνεργάτες του Τσίπρα πριν από αυτόν. Ο κόσμος μπορεί να προσέλθει από τις 5 το απόγευμα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/simera-i-parousiasi-tou-vivliou-tou-aleksi-tsipra-ithaki-ti-tha-pei-kata-tin-omilia-tou-o-proin-prothypourgos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/simera-i-parousiasi-tou-vivliou-tou-aleksi-tsipra-ithaki-ti-tha-pei-kata-tin-omilia-tou-o-proin-prothypourgos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6747851-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:17:11.000Z"
    },
    {
      "id": "ba678217c6f3",
      "title": "Θερμή υποδοχή από τον Πρόεδρο της Δημοκρατίας στην χρυσή ομάδα iGEM Ioannina 2025",
      "simpleTitle": "Συνάντηση του Προέδρου με την ομάδα iGEM Ioannina 2025",
      "simpleText": "Ο Πρόεδρος της Δημοκρατίας, Κωνσταντίνος Τασούλας, υποδέχθηκε την ομάδα iGEM Ioannina 2025 στο Προεδρικό Μέγαρο. Αυτή η φοιτητική ομάδα κέρδισε το χρυσό μετάλλιο σε έναν σημαντικό διαγωνισμό στον τομέα της συνθετικής βιολογίας στο Παρίσι. Η ομάδα παρουσίασε καινοτόμες λύσεις για το μεταχρωματικό έλκος των πλατάνων, ένα πρόβλημα που επηρεάζει πολλά δέντρα. Η Πρύτανης του Πανεπιστημίου Ιωαννίνων, Άννα Μπατιστάτου, δήλωσε ότι η συνάντηση δείχνει την αξία και την ποιότητα των φοιτητών στα ελληνικά πανεπιστήμια. Στη συνάντηση ήταν παρόντα και τα μέλη της ομάδας, καθώς και καθηγητές που τους βοήθησαν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/thermi-ypodoxi-apo-ton-proedro-tis-dimokratias-stin-xrysi-omada-igem-ioannina-2025/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/thermi-ypodoxi-apo-ton-proedro-tis-dimokratias-stin-xrysi-omada-igem-ioannina-2025/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/igem-proedriko-megaro.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:10:00.000Z"
    },
    {
      "id": "367185833d96",
      "title": "Ανεβαίνει η ένταση μεταξύ ΗΠΑ και Βενεζουέλας – Ο Μαδούρο αυξάνει τα μέτρα ασφαλείας του μετά τις απειλές Τραμπ",
      "simpleTitle": "Αυξάνονται οι εντάσεις μεταξύ ΗΠΑ και Βενεζουέλας",
      "simpleText": "Οι σχέσεις μεταξύ ΗΠΑ και Βενεζουέλας γίνονται πιο δύσκολες. Ο πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι οι ένοπλες δυνάμεις μπορεί να χτυπήσουν στόχους στη Βενεζουέλα. Αυτό είναι μέρος της προσπάθειας του να σταματήσει τους εμπόρους ναρκωτικών. Ο Τραμπ είπε ότι ξέρει πού είναι αυτοί οι κακοί και θα επιτεθούν σύντομα. Ο ίδιος σχεδιάζει να στοχεύσει άτομα στη Βενεζουέλα, κάτι που είναι πιο σοβαρό από τις επιθέσεις στα πλοία που μεταφέρουν ναρκωτικά. Ο πρόεδρος της Βενεζουέλας, Νικολάς Μαδούρο, αντιδρά σε αυτές τις απειλές. Έχει ενισχύσει την προσωπική του ασφάλεια επειδή ανησυχεί για επιθέσεις. Έχει αλλάξει μέρη που κοιμάται και έχει περισσότερους σωματοφύλακες από την Κούβα, που είναι σύμμαχος της χώρας του. Πηγές κοντά στον Μαδούρο λένε ότι υπάρχει ανησυχία στην ομάδα του. Ωστόσο, δημόσια ο Μαδούρο προσπαθεί να δείξει ότι δεν τον τρομάζουν οι απειλές. Έχει εμφανιστεί σε δημόσιες εκδηλώσεις, χορεύει και ανεβάζει βίντεο στο TikTok. Οι τελευταίες εξελίξεις δείχνουν ότι η κατάσταση είναι εντελώς τεταμένη και μπορεί να δημιουργήσει μεγαλύτερα προβλήματα στο μέλλον.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/anevainei-i-entasi-metaksy-ipa-kai-venezouelas-o-madouro-ayksanei-ta-metra-asfaleias-tou-meta-tis-apeiles-tramp/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/anevainei-i-entasi-metaksy-ipa-kai-venezouelas-o-madouro-ayksanei-ta-metra-asfaleias-tou-meta-tis-apeiles-tramp/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-maduro.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-FORCE-ARGYRH.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-FORCE-ARGYRH.jpg",
      "publishedAt": "2025-12-03T06:02:39.000Z"
    },
    {
      "id": "c6025476cdb7",
      "title": "Διακήρυξη της Ε.Σ.Α.μεΑ. για την 3η Δεκέμβρη: Τα άτομα με αναπηρία διεκδικούν ισότιμη μεταχείριση",
      "simpleTitle": "3 Δεκεμβρίου: Ημέρα Διεκδίκησης για τα Άτομα με Αναπηρία",
      "simpleText": "H 3η Δεκεμβρίου είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Αυτή η ημέρα δεν είναι γιορτή, αλλά ημέρα διεκδίκησης. Οι άνθρωποι με αναπηρία στην Ελλάδα θέλουν να τονίσουν την ανάγκη για ισότιμη μεταχείριση και σεβασμό. Σκοπός τους είναι να θυμίσουν ότι η αναπηρία είναι μέρος της ανθρώπινης ποικιλίας και αξίζει προσοχή και δικαιώματα. Η Εθνική Συνομοσπονδία Ατόμων με Αναπηρία (Ε.Σ.Α.μεΑ.) ζητά σημαντικές αλλαγές για να βελτιωθούν οι καταστάσεις που ζουν τα άτομα με αναπηρία και οι οικογένειές τους. Οι άνθρωποι αυτοί συναντούν πολλές δυσκολίες στην καθημερινότητά τους, όπως η φτώχεια, η ανεργία και η έλλειψη πρόσβασης σε υπηρεσίες υγείας και εκπαίδευσης. Η 3η Δεκεμβρίου είναι ημέρα για να ακουστούν οι φωνές τους, να ζητήσουν βοήθεια και να μιλήσουν για τα δικαιώματά τους. Θέλουν όλοι τους να ζουν με αξιοπρέπεια και χωρίς αποκλεισμούς. Ο στόχος είναι να διεκδικήσουν τη δυνατότητα να ζουν ανεξάρτητα και ευτυχισμένα. Οι οργανώσεις τους δηλώνουν ότι είναι αποφασισμένοι να παλέψουν ενάντια σε κάθε μορφή διάκρισης. Η μέρα αυτή απαιτεί από όλους μας να κατανοήσουμε και να σεβαστούμε τις διαφορετικές ανάγκες και τις ιδιαιτερότητες των ατόμων με αναπηρία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diakiryksi-tis-e-s-a-mea-gia-tin-3i-dekemvri-ta-atoma-me-anapiria-diekdikoun-isotimi-metaxeirisi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/diakiryksi-tis-e-s-a-mea-gia-tin-3i-dekemvri-ta-atoma-me-anapiria-diekdikoun-isotimi-metaxeirisi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/amea8925-min.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:01:23.000Z"
    },
    {
      "id": "5fca8fe97880",
      "title": "Θεσσαλονίκη: Μηχανοκίνητες πορείες οδηγών ταξί και πωλητών λαϊκών αγορών",
      "simpleTitle": "Πορείες οδηγών ταξί και επαγγελματιών στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, πολλοί επαγγελματίες από τις λαϊκές αγορές συγκεντρώθηκαν στη γειτονιά Τούμπα. Εκεί, έκαναν μηχανοκίνητη πορεία για να πάνε στο Υπουργείο Μακεδονίας-Θράκης. Αυτή η πορεία δείχνει την υποστήριξή τους στους αγρότες. Επιπλέον, οι οδηγοί ταξί ξεκίνησαν απεργία που κρατά 48 ώρες. Αυτοί συγκεντρώθηκαν στα ΚΤΕΛ Μακεδονία. Στη συνέχεια, θα κάνουν επίσης μηχανοκίνητη πορεία προς το μπλόκο στα Μάλγαρα. Αυτό κάνουν για να δείξουν ότι στηρίζουν τους αγρότες στους αγώνες τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-mixanokinites-poreies-odigon-taksi-kai-politon-laikon-agoron/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-mixanokinites-poreies-odigon-taksi-kai-politon-laikon-agoron/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ta.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:00:07.000Z"
    },
    {
      "id": "018e3e0e15fb",
      "title": "Επανέρχεται η συζήτηση για την ενοποίηση του κέντρου των Ιωαννίνων με νέα μελέτη του ΤΕΕ Ηπείρου",
      "simpleTitle": "Νέα μελέτη για την αναβάθμιση του κέντρου των Ιωαννίνων",
      "simpleText": "Η ιδέα να ενωθούν οι πλατείες της πόλης Ιωάννινα ξαναέρχεται στην επιφάνεια. Αυτό γίνεται λόγω μιας νέας μελέτης που παρουσίασε ο αρχιτέκτονας Θανάσης Ζυγούρης και το Τεχνικό Επιμελητήριο Ηπείρου (ΤΕΕ). Η μελέτη προτείνει πώς θα μπορούσαν να συνδυαστούν η άνω και η κάτω πλατεία της πόλης, μαζί με νέες κυκλοφοριακές ρυθμίσεις για να διευκολυνθεί η κίνηση. Η παρουσίαση της μελέτης είναι προγραμματισμένη για την Δευτέρα, 8 Δεκεμβρίου 2025, στην αίθουσα εκδηλώσεων του ΤΕΕ, στην οδό Αραβαντινού. Επίσης, η συζήτηση αυτή επαναρχίζει μετά από πολλά χρόνια. Προτού, το 2000, είχε γίνει διαγωνισμός που παρουσίασε καλές ιδέες, αλλά οι προτάσεις δεν υλοποιήθηκαν. Μετά χτίστηκε ένα υπόγειο πάρκινγκ που άλλαξε την πλατεία και εμπόδισε άλλες βελτιώσεις.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/epanerxetai-i-syzitisi-gia-tin-enopoiisi-tou-kentrou-ton-ioanninon-me-nea-meleti-tou-tee-ipeirou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/epanerxetai-i-syzitisi-gia-tin-enopoiisi-tou-kentrou-ton-ioanninon-me-nea-meleti-tou-tee-ipeirou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/plateia-ioannina.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:00:00.000Z"
    },
    {
      "id": "03d731e4e3b2",
      "title": "Καταδρομική επίθεση στο Κουκάκι: Ζημιές σε καταστήματα και ΑΤΜ",
      "simpleTitle": "Επίθεση στο Κουκάκι κατά καταστημάτων και ΑΤΜ",
      "simpleText": "Το βράδυ της Τρίτης, 2 Δεκεμβρίου, στο Κουκάκι, έγινε μια επίθεση από περίπου 40 άτομα. Αυτοί οι άγνωστοι προκάλεσαν ζημιές σε καταστήματα στην οδό Βεϊκού. Έσπασαν τις τζαμαρίες τριών μαγαζιών και κατέστρεψαν ένα ΑΤΜ, που είναι το μηχάνημα για ανάληψη χρημάτων. Η αστυνομία έκανε τρεις προσαγωγές υπόπτων, αλλά αυτοί αφέθηκαν ελεύθεροι μετά την εξακρίβωση των στοιχείων τους. Αυτή η επίθεση προκαλεί ανησυχία στην περιοχή λόγω των ζημιών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/katadromiki-epithesi-sto-koykaki-zimies-se-katastimata-kai-atm/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/katadromiki-epithesi-sto-koykaki-zimies-se-katastimata-kai-atm/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/6553278-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:02:44.000Z"
    },
    {
      "id": "0b934a59f153",
      "title": "Red Line, Κόκκινη γραμμή, Ligne rouge – Από 13 Δεκεμβρίου έως 19 Απριλίου 2026  στη Δημοτική Πινακοθήκη Χανίων",
      "simpleTitle": "Έκθεση της Λυδίας Δαμπασίνα στα Χανιά",
      "simpleText": "Η νέα έκθεση της Λυδίας Δαμπασίνα θα γίνει στη Δημοτική Πινακοθήκη Χανίων. Θα ανοίξει τις πόρτες της στις 13 Δεκεμβρίου 2023 και θα διαρκέσει μέχρι τις 19 Απριλίου 2026. Η έκθεση έχει τίτλο «Red Line, Κόκκινη γραμμή, Ligne rouge». Περιλαμβάνει 70 έργα της καλλιτέχνιδας που εξερευνούν θέματα όπως ο χρόνος, η μνήμη, η πολιτική και οι κοινωνικές ανισότητες. Τα έργα συνδυάζουν ζωγραφική, φωτογραφία, βίντεο και άλλες μορφές τέχνης. Ο επιμελητής της έκθεσης είναι ο δρ. Κωνσταντίνος Β. Πρώιμος, καθηγητής στο Πανεπιστήμιο Πατρών. Η έκθεση θα πραγματοποιηθεί με τη στήριξη της Γαλλικής Πρεσβείας στην Ελλάδα. Η Δαμπασίνα, που ζει και εργάζεται μεταξύ Ελλάδας και Γαλλίας, επικεντρώνεται στις δυσκολίες της σύγχρονης κοινωνίας, όπως η φτώχεια και οι ανισότητες. Με το έργο της προσκαλεί το κοινό να σκεφτεί τη ζωή και τις επιλογές του. Θα υπάρχουν και εκπαιδευτικά προγράμματα, ξεναγήσεις και άλλες εκδηλώσεις κατά τη διάρκεια της έκθεσης. Η Λυδία Δαμπασίνα έχει σπουδάσει Καλές Τέχνες, Ψυχοπαθολογία και Παιδαγωγική στη Γαλλία και τα έργα της είναι πάντα συνδεδεμένα με τον τόπο που εκτίθενται.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/red-line-kokkini-grammi-ligne-rouge-apo-13-dekemvriou-eos-19-apriliou-2026-sti-dimotiki-pinakothiki-xanion/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/red-line-kokkini-grammi-ligne-rouge-apo-13-dekemvriou-eos-19-apriliou-2026-sti-dimotiki-pinakothiki-xanion/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fwto-3-1024x678.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:58:27.000Z"
    },
    {
      "id": "775a908c30d4",
      "title": "Malaysia Airlines: Ξαναρχίζουν οι έρευνες για την πτήση MH370 11 χρόνια μετά την εξαφάνιση",
      "simpleTitle": "Ξαναρχίζουν οι έρευνες για την πτήση MH370",
      "simpleText": "Η πτήση MH370 της Malaysia Airlines εξαφανίστηκε πριν από 11 χρόνια. Το αεροσκάφος είχε απογειωθεί από την Κουάλα Λουμπούρ και πήγαινε προς το Πεκίνο. Στην πτήση ήταν 239 άνθρωποι, κυρίως Κινέζοι επιβάτες και 12 μέλη πληρώματος. Το αεροπλάνο χάθηκε από τα ραντάρ στις 8 Μαρτίου 2014. Οι έρευνες για τον εντοπισμό του δεν είχαν αποτέλεσμα μέχρι σήμερα. Τώρα, το υπουργείο Μεταφορών της Μαλαισίας ανακοίνωσε ότι οι έρευνες θα ξαναρχίσουν στα τέλη Δεκεμβρίου 2025. Η βρετανική εταιρεία Ocean Infinity θα κάνει τις νέες έρευνες. Θα ψάξουν σε συγκεκριμένη περιοχή όπου πιστεύουν ότι μπορεί να είναι το αεροσκάφος. Το 2018, η Ocean Infinity είχε προσπαθήσει να το βρει χωρίς επιτυχία. Οι προηγούμενες έρευνες είχαν διακοπεί λόγω κακών καιρικών συνθηκών. Το μυστήριο της εξαφάνισης του αεροσκάφους έχει δημιουργήσει πολλές θεωρίες και ερωτήματα. Ένα επίσημο πόρισμα το 2018 ανέφερε ότι κάποιοι ελεγκτές εναέριας κυκλοφορίας δεν έκαναν σωστά τη δουλειά τους. Επίσης, φάνηκε ότι κάποιοι πιλότοι ή τρίτο άτομο άλλαξαν την πορεία του αεροπλάνου, αλλά δεν έχουν βρει σαφή απάντηση για το τι συνέβη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/malaysia-airlines-ksanarxizoyn-oi-ereynes-gia-tin-ptisi-mh370-11-xronia-meta-tin-eksafanis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/malaysia-airlines-ksanarxizoyn-oi-ereynes-gia-tin-ptisi-mh370-11-xronia-meta-tin-eksafanis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/2025-12-03T032147Z_925255098_RC2Q8IA3DA84_RTRMADP_3_MALAYSIA-AVIATION-MH370-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:57:06.000Z"
    },
    {
      "id": "dab651b1af9e",
      "title": "Η Geely λανσάρει το πρώτο Geely Experience Store στην Ελλάδα",
      "simpleTitle": "Η Geely ανοίγει το πρώτο κατάστημα εμπειρίας στην Ελλάδα",
      "simpleText": "Η Geely ανοίγει το πρώτο Geely Experience Store στην Ελλάδα. Αυτό το νέο κατάστημα βρίσκεται στη Λεωφόρο Κηφισίας 87, στον κόμβο Αμαρουσίου. Είναι ένας σύγχρονος χώρος για να γνωρίσουν οι επισκέπτες τα αυτοκίνητα της Geely. Στο κατάστημα, οι επισκέπτες μπορούν να δουν και να δοκιμάσουν τα μοντέλα, και να μάθουν για τις νέες ηλεκτροκίνητες λύσεις. Η Geely προσφέρει μια μοναδική εμπειρία που συνδυάζει καινοτομία, τεχνολογία και βιωσιμότητα. Το κυριότερο αυτοκίνητο που προβάλλεται είναι το Geely EX 5, ένα καινούργιο ηλεκτρικό SUV με μοντέρνο σχεδιασμό και καλή απόδοση. Το Geely Experience Store δείχνει τη δέσμευση της Geely για «έξυπνη κινητικότητα για όλους». Αυτή είναι μια σημαντική στιγμή για την ελληνική αγορά αυτοκινήτου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/i-geely-lansarei-to-proto-geely-experience-store-stin-ellada/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/i-geely-lansarei-to-proto-geely-experience-store-stin-ellada/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/DSCF5844_3-1-683x1024.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:41:59.000Z"
    },
    {
      "id": "32457e229f77",
      "title": "Κρέας πολυτελείας: Το μοσχάρι οδεύει προς τα 20 ευρώ το κιλό",
      "simpleTitle": "Ακριβό μοσχαρίσιο κρέας στην Ελλάδα",
      "simpleText": "Φέτος, το μοσχαρίσιο κρέας θα είναι πολύ ακριβό για τους καταναλωτές στην Ελλάδα. Οι εισαγωγές από άλλες χώρες μειώνονται και οι τιμές αυξάνονται. Αυτή τη στιγμή, η μέση τιμή είναι 16–17 ευρώ το κιλό και μπορεί να φτάσει και τα 20 ευρώ. Οι περισσότεροι καταναλωτές αγοράζουν αρνί που προέρχεται από τη Ρουμανία. Υπάρχουν λίγες ποσότητες ελληνικού μοσχαρίσιου κρέατος, αλλά είναι πιο ακριβές. Παρά τις αυξήσεις, οι άνθρωποι συνεχίζουν να αγοράζουν, αλλά δεν ξέρουμε αν θα συνεχιστεί αυτό αν οι τιμές κρατηθούν ψηλά. Το μοσχαρίσιο κρέας στην Ελλάδα έχει και υψηλό ΦΠΑ, που είναι 13%. Σε άλλες χώρες της Ευρώπης, όπως η Ιταλία, ο ΦΠΑ είναι πολύ χαμηλότερος. Για παράδειγμα, είναι 4% στην Ιταλία και 0% στη Βρετανία. Η κυβέρνηση δεν σκοπεύει να μειώσει τον ΦΠΑ, παρόλο που υπάρχουν πολλές πιέσεις για αυτό. Θεωρεί ότι οι καταναλωτές έχουν άλλες επιλογές, όπως το χοιρινό και το κοτόπουλο. Ωστόσο, αναμένονται σοβαρές προκλήσεις για τις οικογένειες το Πάσχα του 2026, όταν μπορεί να έχουμε έλλειψη σε άλλα είδη κρέατος. Η κυβέρνηση θα πρέπει να βρει μια ισορροπία ανάμεσα στους καταναλωτές και τους κτηνοτρόφους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/kreas-polyteleias-to-mosxari-odeyei-pros-ta-20-eyro-to-kilo/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/kreas-polyteleias-to-mosxari-odeyei-pros-ta-20-eyro-to-kilo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/2413960-1024x703.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:34:57.000Z"
    },
    {
      "id": "bf24253c02d2",
      "title": "Αδυσώπητη μάχη στις εταιρείες τεχνολογίας για να περάσουν μπροστά στην Τεχνητή Νοημοσύνη",
      "simpleTitle": "Ανταγωνισμός στις εταιρείες τεχνητής νοημοσύνης",
      "simpleText": "Ο ανταγωνισμός στις εταιρείες τεχνητής νοημοσύνης είναι πολύ δυνατός. Αρχίζει από το 2022, όταν εμφανίστηκε το ChatGPT. Πολλές εταιρείες προσπαθούν να ξεπεράσουν η μία την άλλη. Η OpenAI, που δημιούργησε το ChatGPT, ανησυχεί. Ο διευθυντής της, Σαμ Άλτμαν, είπε ότι πρέπει να βελτιωθεί ο ChatGPT. Εταιρείες όπως η Google και η Anthropic πλησιάζουν την OpenAI. Οι αντίπαλοί της εργάζονται σκληρά για να φτιάξουν καλύτερες τεχνολογίες. Ο Άλτμαν ζήτησε από τους εργαζομένους να επιταχύνουν την ανάπτυξη του ChatGPT. Είπε ότι η εταιρεία θα καθυστερήσει άλλες σπατάλες και έργα, διότι αυτό το διάστημα είναι κρίσιμο. Επίσης, πολλές εταιρείες τεχνητής νοημοσύνης αλλάζουν στελέχη. Στην Apple, ο υπεύθυνος της τεχνητής νοημοσύνης θα αντικατασταθεί από στέλεχος της Microsoft. Η Apple θέλει να κερδίσει έδαφος στην τεχνητή νοημοσύνη, γιατί νιώθει ότι έχει μείνει πίσω. Ο νέος διευθυντής της Apple, Αμάρ Σουμπραμάνια, ήταν επίσης στέλεχος της Microsoft και είχε δουλέψει στο chatbot Gemini. Η κατάσταση είναι πολύ ανταγωνιστική και όλοι προσπαθούν να είναι καλύτεροι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/adysopiti-maxi-stis-etaireies-texnologias-gia-na-perasoun-mprosta-stin-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/adysopiti-maxi-stis-etaireies-texnologias-gia-na-perasoun-mprosta-stin-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ChatGPT-3-1024x639.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:25:19.000Z"
    },
    {
      "id": "6d55f1e60742",
      "title": "«Κινούμαι Ηλεκτρικά ΙΙΙ»: Νέα πληρωμή 1,26 εκατ. ευρώ για 748 δικαιούχους",
      "simpleTitle": "Νέα πληρωμή για ηλεκτρικά οχήματα",
      "simpleText": "Το Υπουργείο Υποδομών και Μεταφορών ανακοίνωσε ότι θα γίνει νέα πληρωμή στο πρόγραμμα «Κινούμαι Ηλεκτρικά ΙΙΙ». Σήμερα, 748 δικαιούχοι θα λάβουν συνολικά 1.264.939 ευρώ. Από αυτά, 943.020 ευρώ θα δοθούν σε 649 άτομα και 321.918 ευρώ σε 99 εταιρίες. Αυτή η πληρωμή αφορά 760 ηλεκτρικά οχήματα. Το πρόγραμμα βοηθάει στην προώθηση των ηλεκτρικών οχημάτων στη χώρα και στη μείωση της ρύπανσης. Από την αρχή του προγράμματος, τον Ιούνιο του 2024, έχουν δοθεί συνολικά 45.712.230 ευρώ για να στηριχθεί η ηλεκτροκίνηση και η πράσινη ανάπτυξη.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/kinoymai-ilektrika-iii-nees-epidotiseis-748-dikaioyxon/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/kinoymai-ilektrika-iii-nees-epidotiseis-748-dikaioyxon/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/cache_1500x3000_Analog_medium_802080_45196_17102019-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:20:09.000Z"
    },
    {
      "id": "94c9cfc0b01d",
      "title": "Skoda: Kατασκεύασε 100.000 Elroq σε έναν χρόνο",
      "simpleTitle": "Η Skoda έφτιαξε 100.000 Elroq σε έναν χρόνο",
      "simpleText": "Η Skoda Auto κατασκεύασε 100.000 αυτοκίνητα Elroq μέσα σε λιγότερο από έναν χρόνο. Το Elroq είναι το πρώτο μοντέλο που χρησιμοποιεί τη νέα σχεδίαση της εταιρείας. Φτιάχνεται στο εργοστάσιο Mladá Boleslav, όπου γίνονται και άλλα μοντέλα, ηλεκτρικά και με κινητήρες καυσίμου. Αυτή η γραμμή παραγωγής είναι πολύ ευέλικτη, πράγμα που βοηθάει την Skoda να αντιδρά γρήγορα στις ανάγκες των πελατών. Ο Andreas Dick, μέλος του διοικητικού συμβουλίου της Skoda, δήλωσε ότι η παραγωγή 100.000 Elroq είναι μεγάλο επίτευγμα και δείχνει την καλή οργάνωση της δουλειάς τους. Μέχρι τον Σεπτέμβριο του 2025, η Skoda έχει παραδώσει σχεδόν 120.000 ηλεκτρικά αυτοκίνητα σε όλο τον κόσμο. Το Elroq και το άλλο ηλεκτρικό μοντέλο Enyaq είναι πολύ δημοφιλή στην Ευρώπη. Το Elroq είναι στη δεύτερη θέση από τα πιο αγαπημένα ηλεκτρικά αυτοκίνητα. Επίσης, το Elroq έχει κερδίσει αναγνώριση σε διαγωνισμό για το καλύτερο αυτοκίνητο της χρονιάς στη Γερμανία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/skoda-kataskeyase-100-000-elroq-se-enan-xrono/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/skoda-kataskeyase-100-000-elroq-se-enan-xrono/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Skoda-produces-100000th-Elroq-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:38:33.000Z"
    },
    {
      "id": "f58d409da3a8",
      "title": "Κλιμακώνονται οι κινητοποιήσεις των αγροτών: Κλείνουν το τελωνείο Προμαχώνα – Εξετάζουν να σκληρύνουν την στάση τους",
      "simpleTitle": "Αγρότες κλείνουν δρόμους για τα αιτήματα τους",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι συνεχίζουν τις κινητοποιήσεις τους για τέταρτη ημέρα. Ενώ η κατάσταση κλιμακώνεται, προγραμματίζουν αποκλεισμούς σε άλλα σημεία. Σήμερα, στις 3 Δεκεμβρίου 2025, θα κλείσουν το τελωνείο στο Προμαχώνα και δημιουργούν μπλόκο στον κόμβο Μεγαλοχωρίου Τρικάλων. Στη Νίκαια Λάρισας, είναι κλειστή η Εθνική Οδός Αθηνών-Θεσσαλονίκης, όπου έχουν συγκεντρωθεί πάνω από 1.000 τρακτέρ. Συνολικά, στη Θεσσαλία υπάρχουν περισσότερα από 4.000 τρακτέρ, με συμμετοχή που αυξάνεται καθημερινά. Οι αγρότες διεκδικούν λύσεις για το υψηλό κόστος παραγωγής και τις χαμηλές τιμές των προϊόντων. Προγραμματίζουν επίσης διαμαρτυρία στο κέντρο της Λάρισας την Πέμπτη, για να στηρίξουν συναδέλφους που θα δικάζονται. Στο μπλόκο του Ε65 στην Καρδίτσα οι αγρότες ενισχύονται καθημερινά, ενώ οργανώνουν και συλλαλητήριο έξω από το δικαστικό μέγαρο. Στην Κεντρική και Δυτική Μακεδονία, οι αγρότες διατηρούν τα μπλόκα τους. Στα διόδια Μαλγάρων, είναι κλειστό το ρεύμα προς Αθήνα, ενώ οι αυτοκινητιστές στηρίζουν τις κινητοποιήσεις τους με απεργία. Η συμμετοχή στις κινητοποιήσεις δείχνει ότι οι αγρότες είναι αποφασισμένοι να διεκδικήσουν τα δικαιώματά τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/klimakonontai-oi-kinitopoiiseis-ton-agroton-kleinoun-to-teloneio-tou-promaxona-eksetazoun-na-sklirynoun-tin-stasi-tous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/klimakonontai-oi-kinitopoiiseis-ton-agroton-kleinoun-to-teloneio-tou-promaxona-eksetazoun-na-sklirynoun-tin-stasi-tous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Mploka-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:27:37.000Z"
    },
    {
      "id": "d3f182404061",
      "title": "Αρκάς: Πώς ξεχωρίζεις έναν έξυπνο από έναν βλάκα;",
      "simpleTitle": "Ο Αρκάς για την εξυπνάδα και τη βλακεία",
      "simpleText": "Ο Αρκάς, με το χιούμορ του, παρουσίασε ένα νέο σκίτσο. Σε αυτό, ένας 'προφήτης' λέει κάτι σοφό αλλά και αστείο. Λέει ότι για να ξεχωρίσεις έναν έξυπνο άνθρωπο από έναν βλάκα, πρέπει να ρωτήσεις ποιος είναι έξυπνος. Όποιος σηκώσει το χέρι του πρώτος, μάλλον δεν είναι έξυπνος. Ο Αρκάς μας θυμίζει ότι οι έξυπνοι δεν χρειάζεται να το λένε και δεν αυτοδιαφημίζονται. Αντίθετα, οι βλάκες το κάνουν με ενθουσιασμό. Αυτό το μήνυμα είναι πολύ επίκαιρο και διασκεδαστικό, όπως είναι πάντα ο Αρκάς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/arkas-pos-ksexorizeis-enan-eksypno-apo-enan-vlaka/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/arkas-pos-ksexorizeis-enan-eksypno-apo-enan-vlaka/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Screenshot-2025-12-03-081422.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:17:20.000Z"
    },
    {
      "id": "8ab2287c7ce7",
      "title": "Αγροτικά μπλόκα: Το κρας τεστ του Προμαχώνα – Γιατί τα τελωνεία, τα λιμάνια, ο… Ιανουάριος αγχώνουν το Μαξίμου",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμους και λιμάνια για να ζητήσουν τα δικαιώματά τους",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι διαμαρτύρονται σε διάφορες περιοχές της Μακεδονίας και της Θεσσαλίας, καθώς θέλουν να συζητήσουν τα προβλήματά τους με την κυβέρνηση. Είπαν ότι δεν θέλουν να πάνε στα υπουργεία στην Αθήνα, αλλά προτιμούν να μιλήσουν με τον πρωθυπουργό στα μπλόκα τους. Δηλώνουν ότι είναι έτοιμοι να παραμείνουν στους δρόμους και κατά την διάρκεια των Χριστουγέννων. Η κυβέρνηση ανησυχεί για αυτή την κατάσταση, καθώς οι αγρότες έχουν διάφορα αιτήματα και δεν υπάρχει κεντρικός εκπρόσωπος για να συζητήσει μαζί τους. Υπάρχουν τρεις λόγοι που ανησυχούν την κυβέρνηση. Πρώτον, οι αγρότες και οι κτηνοτρόφοι είναι αδιαμφισβήτητοι και δεν έχουν ενιαία ψηφίσματα. Δεύτερον, οι υποσχέσεις της κυβέρνησης για πληρωμές δεν έχουν καθησυχάσει τους αγρότες, που συναισθάνονται ρήγμα εμπιστοσύνης. Τρίτον, η κυβέρνηση προσπαθεί να διαχειριστεί τις κινητοποιήσεις χωρίς να προκαλέσει ένταση. Οι αγρότες σχεδιάζουν νέα μπλόκα, όπως στο λιμάνι του Βόλου και στο τελωνείο του Προμαχώνα. Η κατάσταση είναι σοβαρή και η κυβέρνηση προσπαθεί να βρει τη σωστή λύση.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/agrotika-mploka-to-kras-test-tou-promaxona-giati-ta-teloneia-ta-limania-o-ianouarios-agxonoun-to-maksimou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/agrotika-mploka-to-kras-test-tou-promaxona-giati-ta-teloneia-ta-limania-o-ianouarios-agxonoun-to-maksimou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:13:08.000Z"
    },
    {
      "id": "9d48e14bb2b0",
      "title": "Οι επαφές Γεραπετρίτη σε Βρυξέλλες, Βιέννη, Αθήνα – Στις υπουργικές συνόδους ΝΑΤΟ και ΟΑΣΕ ο Έλληνας ΥΠΕΞ σήμερα και αύριο",
      "simpleTitle": "Γεραπετρίτης σε συνόδους ΝΑΤΟ και ΟΑΣΕ για ειρήνη στην Ουκρανία",
      "simpleText": "Ο Γιώργος Γεραπετρίτης, υπουργός Εξωτερικών της Ελλάδας, συμμετέχει στις υπουργικές συνόδους του ΝΑΤΟ και του ΟΑΣΕ στις Βρυξέλλες και στη Βιέννη. Στις συναντήσεις αυτές θα μιλήσει για την ανάγκη ειρήνης στην Ουκρανία. Είπε ότι κάθε προσπάθεια για να σταματήσει ο πόλεμος είναι καλή, αλλά πρέπει να συμφωνηθεί και με την Ουκρανία. Η κυριαρχία της Ουκρανίας πρέπει να σεβαστείται και χρειάζονται εγγυήσεις ασφαλείας για να διασφαλιστεί η ειρήνη. Επίσης, η Ευρωπαϊκή Ένωση (ΕΕ) πρέπει να είναι μέρος των διαπραγματεύσεων επειδή επηρεάζονται τα συμφέροντά της. \n\nΜετά από αυτές τις συναντήσεις, ο Γεραπετρίτης θα υποδεχθεί τον Ακίλα Σάλεχ, τον πρόεδρο της Βουλής της Λιβύης, στην Αθήνα. Θα επαναλάβει την θέση της Ελλάδας και της ΕΕ για το μνημόνιο που έχουν υπογράψει Τουρκία και Λιβύη. Αυτή είναι η πρώτη φορά που ο Σάλεχ επισκέπτεται την Αθήνα. Τον Ιανουάριο, η Ελλάδα θα στείλει επιχειρηματική αποστολή στη Λιβύη.\n\nΣχετικά με τις συνομιλίες για τις θαλάσσιες ζώνες με τη Λιβύη, δεν έχει σημειωθεί πρόοδος. Ο Γεραπετρίτης είχε πρόσφατα τηλεφωνική επικοινωνία με την Ειδική Απεσταλμένη του Γενικού Γραμματέα του ΟΗΕ για τη Λιβύη, όπου επανέλαβε τη στήριξη της Ελλάδας για την πολιτική διαδικασία στη χώρα. Προσκάλεσε την Ειδική Απεσταλμένη στην Ελλάδα και εκείνη αποδέχτηκε την πρόσκληση.\n\nΠριν λίγες ημέρες, το Συμβούλιο Ασφαλείας του ΟΗΕ ενέκρινε ψήφισμα για την επιτήρηση πλοίων κοντά στις ακτές της Λιβύης. Αυτό είναι σημαντικό για να τηρηθεί το εμπάργκο όπλων και να διασφαλιστεί η σταθερότητα στην περιοχή. Όσον αφορά τις σχέσεις Ελλάδας-Τουρκίας, η εκπρόσωπος του ΥΠΕΞ ανέφερε ότι η Ελλάδα διατηρεί σχέση με την Τουρκία για να αποφεύγονται οι εντάσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/oi-epafes-gerapetriti-se-vrykselles-vienni-athina-stis-ypourgikes-synodous-nato-kai-oase-o-ellinas-ypeks-simera-kai-ayrio/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/oi-epafes-gerapetriti-se-vrykselles-vienni-athina-stis-ypourgikes-synodous-nato-kai-oase-o-ellinas-ypeks-simera-kai-ayrio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/gerapetritis-2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:09:54.000Z"
    },
    {
      "id": "d2777b3600af",
      "title": "Τι θα πει ο Αλέξης Τσίπρας στην παρουσίαση της «Ιθάκης» – Οι επιθέσεις, το αφήγημα, τα υπονοούμενα για το νέο κόμμα",
      "simpleTitle": "Ο Αλέξης Τσίπρας μιλά στην παρουσίαση του βιβλίου του «Ιθάκη»",
      "simpleText": "Το απόγευμα στο θέατρο «Παλλάς» γίνεται η παρουσίαση του βιβλίου «Ιθάκη» του Αλέξη Τσίπρα. Αυτό το βιβλίο έχει ήδη προκαλέσει πολλές συζητήσεις. Ο Τσίπρας, πρώην πρωθυπουργός, ξεκινά μια νέα περίοδο με πολιτικές παρεμβάσεις. Στην εκδήλωση, τέσσερις επιστήμονες θα μιλήσουν για το βιβλίο, όπως η ιστορικός Ιωάννα Λαλιώτου και ο καθηγητής Αντώνης Λιάκος. Μετά από αυτούς, ο Τσίπρας θα κάνει την πολιτική του ομιλία. Σε αυτήν, θα χρησιμοποιήσει το βιβλίο για να απαντήσει στην κυβέρνηση και τους πολιτικούς του αντιπάλους, ιδιαίτερα στον Κυριάκο Μητσοτάκη. Ο Τσίπρας θα μιλήσει για την στήριξη της «αλήθειας» και θα πει ότι δεν θα σταματήσει να διεκδικεί τη μνήμη και την ιστορία. Επιπλέον, θα αναφερθεί στα επιτεύγματα της διακυβέρνησής του από το 2015 έως το 2019, λέγοντας ότι η Ελλάδα έγινε πιο δυνατή και στήριξε τις δημοκρατικές αξίες. Ο Τσίπρας θα συγκρίνει αυτό το θετικό απολογισμό με την τωρινή κατάσταση της χώρας, τονίζοντας την ανάγκη για αλλαγή. Θα μιλήσει για την οικονομία και τις παλιές πρακτικές που έφεραν προβλήματα. Επίσης, θα αναφερθεί στα μνημόνια και τις θυσίες του λαού. Ο Τσίπρας θα τονίσει την ανάγκη να αλλάξει η νοοτροπία στη χώρα, ώστε οι πολίτες να ξαναβρούν την εμπιστοσύνη στην πολιτική.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis-oi-epitheseis-to-afigima-ta-yponooumena-gia-to-neo-komma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/ti-tha-pei-o-aleksis-tsipras-stin-parousiasi-tis-ithakis-oi-epitheseis-to-afigima-ta-yponooumena-gia-to-neo-komma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6647341-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:05:45.000Z"
    },
    {
      "id": "e22aa02f4389",
      "title": "Formula1: Ο Λάντο Νόρις συνεχίζει να είναι το απόλυτο φαβορί για την κατάκτηση του φετινού πρωταθλήματος",
      "simpleTitle": "Νίκη στον τελευταίο γύρο της Formula 1 στο Αμπου Ντάμπι",
      "simpleText": "Ο Λάντο Νόρις είναι το φαβορί για να κερδίσει το φετινό πρωτάθλημα της Formula 1. Μετά τον τελευταίο αγώνα στο Κατάρ, ο Νόρις έχει 12 βαθμούς προβάδισμα από τον Μαξ Φερστάπεν. Ο Φερστάπεν κέρδισε στον προτελευταίο αγώνα, κάνοντας την κατάσταση πιο ενδιαφέρουσα. Ο τελευταίος αγώνας θα γίνει στο Αμπου Ντάμπι την Κυριακή. Αν ο Νόρις κερδίσει, θα είναι πρωταθλητής, ανεξάρτητα από το πού θα τερματίσουν οι άλλοι οδηγοί. Ακόμα και αν τερματίσει στη δεύτερη ή τρίτη θέση, θα πάρει τον τίτλο. Από την άλλη, αν ο Φερστάπεν κερδίσει και ο Νόρις δεν ανέβει στο βάθρο, τότε ο Φερστάπεν θα είναι πρωταθλητής. Η πίστα στο Αμπου Ντάμπι είναι 5,2 χλμ και οι οδηγοί θα διανύσουν συνολικά 306 χλμ. Είναι η πίστα που έχει φιλοξενήσει τους περισσότερους αγώνες φινάλε από το 2009. Η αγωνία αυξάνεται για τον τίτλο, καθώς όλα θα κριθούν σε αυτόν τον τελευταίο αγώνα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GRAND-PRIX-ΚΑΤΑΡ-1-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:44:55.000Z"
    },
    {
      "id": "f915b806784c",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Γιορτές και Παγκόσμια Ημέρα Ατόμων με Αναπηρία",
      "simpleText": "Σήμερα, Τρίτη 3 Δεκεμβρίου, γιορτάζει ο Άγιος Γλυκέριος. Ο Άγιος ήταν μάρτυρας και είχε μια πολύ ενδιαφέρουσα ιστορία. Όταν ο Άγιος Γεώργιος ήταν φυλακισμένος, πολλοί άνθρωποι επισκέπτονταν τη φυλακή για να τον δουν και να λάβουν βοήθεια. Ο Γλυκέριος ήταν ένας από αυτούς. Είχε ένα βόδι που πέθανε ενώ εργαζόταν στο χωράφι του. Προσευχήθηκε στον Άγιο Γεώργιο, ο οποίος του είπε ότι το βόδι του θα ζούσε. Όταν το βόδι επανήλθε στη ζωή, ο Γλυκέριος ήταν πολύ χαρούμενος. Δυστυχώς, επειδή ευχαρίστησε τον Άγιο, συνελήφθη και εκτελέστηκε. Επίσης, σήμερα είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία, μια μέρα που θυμόμαστε και υποστηρίζουμε τα άτομα με αναπηρίες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/eortologio-poioi-giortazoun-simera-3-dekemvriou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/eortologio-poioi-giortazoun-simera-3-dekemvriou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4482488-1024x702.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:38:34.000Z"
    },
    {
      "id": "75b502adbbd2",
      "title": "Επίδομα θέρμανσης: Έσπασαν το φράγμα του 1 εκατομμυρίου οι αιτήσεις",
      "simpleTitle": "Αιτήσεις για επίδομα θέρμανσης ξεπέρασαν το 1 εκατομμύριο",
      "simpleText": "Μέχρι τα μεσάνυχτα της 5ης Δεκεμβρίου 2025, οι πολίτες μπορούν να κάνουν αίτηση για το επίδομα θέρμανσης μέσω της πλατφόρμας 'myΘέρμανση'. Περίπου 1.075.793 οικογένειες έχουν ήδη υποβάλει αίτηση. Οι περισσότερες αιτήσεις, 772.269, αφορούν επιδότηση πετρελαίου ή άλλων καυσίμων, ενώ 303.524 είναι για επιδότηση ρεύματος. Το επίδομα κυμαίνεται από 100 έως 800 ευρώ, και μπορεί να φτάσει έως 1.200 ευρώ για περιοχές με πολύ κρύο. Οι προϋποθέσεις για να πάρει κάποιος το επίδομα περιλαμβάνουν: εισόδημα έως 16.000 ευρώ για άγαμο και 24.000 ευρώ για ζευγάρι. Επίσης, υπάρχουν όρια στην αξία της περιουσίας. Η αίτηση υποβάλλεται ηλεκτρονικά και πρέπει να δηλωθούν στοιχεία όπως το ΑΦΜ και ο αριθμός των εξαρτώμενων τέκνων. Η προκαταβολή θα πιστωθεί στους δικαιούχους πριν τις 23 Δεκεμβρίου 2025, και αφορά αγορές από 1 Οκτωβρίου 2025 έως 31 Μαρτίου 2026. Κάθε δικαιούχος μπορεί να επιδοτηθεί μόνο για ένα είδος καυσίμου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/epidoma-thermansis-espasan-to-fragma-tou-1-ekatommyriou-oi-aitiseis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/economy/epidoma-thermansis-espasan-to-fragma-tou-1-ekatommyriou-oi-aitiseis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/epidoma-thermansis-1-1024x684-1-1024x684-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:31:21.000Z"
    },
    {
      "id": "84fc14301db6",
      "title": "Τομ Μπάρακ: Νέος σερίφης στην πόλη;",
      "simpleTitle": "Ο Τομ Μπάρακ θέλει να γίνει νέος σερίφης",
      "simpleText": "Ο Τομ Μπάρακ προσπαθεί να γίνει ο νέος σερίφης στην πόλη. Θέλει να φέρει αλλαγές και να εφαρμόσει τον δικό του νόμο. Αυτή η προσπάθεια είναι σημαντική γιατί ο τομέας της ασφάλειας επηρεάζει την καθημερινή ζωή των ανθρώπων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/tom-mparak-neos-serifis-stin-poli/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/tom-mparak-neos-serifis-stin-poli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Thomas-Barrack-1024x638.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:48:34.000Z"
    },
    {
      "id": "b579768ba326",
      "title": "Απεργία στα ταξί και την Τετάρτη – Τι διεκδικούν, πότε σταματούν",
      "simpleTitle": "Απεργία ταξί σε όλη τη χώρα",
      "simpleText": "Οι οδηγοί ταξί κάνουν απεργία σε όλη την Ελλάδα. Λένε ότι ο κλάδος τους έχει φτάσει στα όριά του. Θέλουν να διεκδικήσουν καλύτερες συνθήκες για τη δουλειά τους. Η απεργία θα συνεχιστεί και την Τετάρτη. Αυτό επηρεάζει τις μετακινήσεις πολλών ανθρώπων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/apergia-sta-taksi-kai-tin-tetarti-ti-diekdikoun-pote-stamatoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/apergia-sta-taksi-kai-tin-tetarti-ti-diekdikoun-pote-stamatoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/taxi-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:33:45.000Z"
    },
    {
      "id": "4ce0b6b5a797",
      "title": "Ανδρέας Λοβέρδος: «Στηρίζω το παιδί μου, αλλά δεν το δικαιολογώ»",
      "simpleTitle": "Ο Ανδρέας Λοβέρδος για τον γιο του",
      "simpleText": "Ο Ανδρέας Λοβέρδος, πρώην υπουργός, μίλησε για τον γιο του. Ο γιος του είχε μια δύσκολη στιγμή και συνελήφθη από την αστυνομία μετά από μια καταδίωξη. Ο Λοβέρδος είπε ότι στηρίζει το παιδί του σε αυτή την δύσκολη κατάσταση, αλλά δεν το δικαιολογεί. Θέλει να τον βοηθήσει, αλλά κατανοεί ότι οι πράξεις του γιου του δεν είναι σωστές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/andreas-loverdos-stirizo-to-paidi-mou-alla-den-to-dikaiologo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/andreas-loverdos-stirizo-to-paidi-mou-alla-den-to-dikaiologo/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/13/loverdosvima-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:26:09.000Z"
    },
    {
      "id": "cc4637ffbba8",
      "title": "Άλλοτε και τώρα",
      "simpleTitle": "Εορτασμός του Πολυτεχνείου",
      "simpleText": "Κάθε χρόνο, πολλοί άνθρωποι γιορτάζουν την επέτειο του Πολυτεχνείου. Αυτή η μέρα μας θυμίζει πώς ήταν οι συνθήκες στην κοινωνία τότε και πώς είναι σήμερα. Είναι σημαντικό να σκεφτόμαστε όλες τις αλλαγές που έχουν γίνει και τα πράγματα που ακόμα χρειάζονται βελτίωση. Οι εορτασμοί είναι μια ευκαιρία να θυμηθούμε την ιστορία και να σκεφτούμε το μέλλον μας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/allote-kai-tora/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/allote-kai-tora/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/11/19/polytexnei-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:57:40.000Z"
    },
    {
      "id": "39b65a591b9f",
      "title": "Μαξίμου: «Καρότο και μαστίγιο» για τα μπλόκα των αγροτών",
      "simpleTitle": "Η κυβέρνηση μιλά για τα μπλόκα των αγροτών",
      "simpleText": "Η κυβέρνηση συζητά για τα μπλόκα που κάνουν οι αγρότες. Οι αγρότες διαμαρτύρονται και λένε ότι έχουν δίκιο. Από τη μία, η κυβέρνηση προσπαθεί να καταλάβει τα προβλήματά τους. Από την άλλη, προειδοποιεί ότι η Αστυνομία πρέπει να ανοίξει τους δρόμους. Ο πρωθυπουργός συγκάλεσε μια συνάντηση με άλλους υπουργούς για να μιλήσουν για τα έργα που γίνονται στην ύπαιθρο. Είναι ένα σημαντικό θέμα που πρέπει να λυθεί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/maksimou-karoto-kai-mastigio-gia-ta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/maksimou-karoto-kai-mastigio-gia-ta-mploka-ton-agroton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:38:47.000Z"
    },
    {
      "id": "f0e0fba7ea96",
      "title": "ΗΠΑ: Νίκη Τραμπ με «καμπανάκι» στο Τενεσί – «Δημοκρατικές» προσδοκίες για τις κάλπες του 2026",
      "simpleTitle": "Νίκη του Βαν Έπς στο Τενεσί με στήριξη Τραμπ",
      "simpleText": "Ο Ματ Βαν Έπς κέρδισε τις ειδικές εκλογές στην 7η περιφέρεια του Τενεσί. Αυτή η νίκη έγινε με τη βοήθεια του πρώην προεδρου Ντόναλντ Τραμπ. Ο Βαν Έπς διατήρησε τον έλεγχο της πολιτείας που είναι συντηρητική. Όμως, η διαφορά των ψήφων ήταν μικρή. Αυτό δίνει ελπίδες στους Δημοκρατικούς για τις εκλογές του 2026. Πιστεύουν ότι έχουν πιθανότητες να κερδίσουν περισσότερες θέσεις τότε.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/ipa-niki-tramp-me-kampanaki-sto-tenesi-dimokratikes-prosdokies-gia-tis-kalpes-tou-2026/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/ipa-niki-tramp-me-kampanaki-sto-tenesi-dimokratikes-prosdokies-gia-tis-kalpes-tou-2026/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Tennessee-Aftyn-Behn-van-Eps-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:02:14.000Z"
    },
    {
      "id": "9970e9d8a7e9",
      "title": "Χριστούγεννα με απλησίαστες τιμές στο κρέας – Ολοταχώς για 20 ευρώ το μοσχάρι",
      "simpleTitle": "Ακριβές τιμές στο κρέας για τα Χριστούγεννα",
      "simpleText": "Οι τιμές στο κρέας έχουν ανέβει πολύ. Ιδιαίτερα για το μοσχάρι, η τιμή μπορεί να φτάσει τα 20 ευρώ. Αυτό είναι πολύ ακριβό για πολλούς ανθρώπους. Οι ειδικοί πιστεύουν ότι αυτές οι τιμές θα ισχύσουν και για τα Χριστούγεννα. Πολλοί θα έχουν δυσκολία να αγοράσουν κρέας για τις γιορτές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xristougenna-me-aplisiastes-times-sto-kreas-olotaxos-gia-20-eyro-to-mosxari/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xristougenna-me-aplisiastes-times-sto-kreas-olotaxos-gia-20-eyro-to-mosxari/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/mosxari-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:52:35.000Z"
    },
    {
      "id": "9daef1b8360f",
      "title": "Η διαφθορά «τρώει» την πολεμική μηχανή της Κίνας",
      "simpleTitle": "Διαφθορά στον στρατό της Κίνας",
      "simpleText": "Μια νέα έκθεση από διεθνές ινστιτούτο δείχνει ότι υπάρχει πολύ μεγάλη διαφθορά μέσα στον στρατό της Κίνας. Αυτή η διαφθορά μπορεί να βλάψει την ανάπτυξη της πολεμικής βιομηχανίας της χώρας. Δηλαδή, οι άνθρωποι που δουλεύουν στον στρατό μπορεί να μην κάνουν τη δουλειά τους σωστά, επειδή επηρεάζονται από νόμιμες ή παράνομες συναλλαγές και συμφέροντα. Αυτό είναι σημαντικό γιατί μπορεί να μειώσει τη δύναμη και την αποτελεσματικότητα του στρατού.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/i-diafthora-troei-tin-polemiki-mixani-tis-kinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/i-diafthora-troei-tin-polemiki-mixani-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/stratos-kina-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:28:46.000Z"
    },
    {
      "id": "efdda80c1a90",
      "title": "Παρουσίαση βιβλίου Τσίπρα: Σήμερα η εκδήλωση – Ποιοι θα μιλήσουν",
      "simpleTitle": "Παρουσίαση βιβλίου του Αλέξη Τσίπρα",
      "simpleText": "Το βράδυ της Τετάρτης θα γίνει μια εκδήλωση. Σε αυτή, θα παρουσιαστεί το νέο βιβλίο του Αλέξη Τσίπρα. Ο Τσίπρας είναι πολιτικός και πρώην Πρωθυπουργός. Στην εκδήλωση θα μιλήσουν διάφοροι καλεσμένοι για το βιβλίο του. Είναι μια σημαντική στιγμή για τον Τσίπρα και για τους φίλους του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-simera-i-ekdilosi-poioi-tha-milisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-simera-i-ekdilosi-poioi-tha-milisoun/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/vivlio-tsipra-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:25:04.000Z"
    },
    {
      "id": "14819ab35363",
      "title": "Κακοκαιρία: Έρχονται βροχές, καταιγίδες και χιόνια – Πότε θα χτυπήσουν την Αττική",
      "simpleTitle": "Έρχεται κακοκαιρία με βροχές και χιόνια",
      "simpleText": "Η κακοκαιρία ξεκινά από τα δυτικά της Ελλάδας. Θα φέρει έντονες βροχές και καταιγίδες. Οι πιο δυνατές βροχές θα έρθουν την Πέμπτη και την Παρασκευή. Οι καιρικές συνθήκες θα επηρεάσουν σχεδόν όλη τη χώρα, και υπάρχουν πιθανότητες για χιόνια σε κάποια μέρη. Είναι σημαντικό να προσέχουν οι άνθρωποι και να είναι έτοιμοι για τις αλλαγές στον καιρό.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/kakokairia-erxontai-vroxes-kataigides-kai-xionia-pote-tha-xtypisoun-tin-attiki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/kakokairia-erxontai-vroxes-kataigides-kai-xionia-pote-tha-xtypisoun-tin-attiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/vroxi-athina-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:13:24.000Z"
    },
    {
      "id": "a4d4d6df604f",
      "title": "Παρέμβαση Ξαρχάκου για τις συναυλίες Μποφίλιου και Χαρούλη για τον Χατζιδάκι και τον Θεοδωράκη",
      "simpleTitle": "Ο Ξαρχάκος στηρίζει τον Χατζιδάκι για τις συναυλίες",
      "simpleText": "Ο Σταύρος Ξαρχάκος είναι γνωστός μουσικός στην Ελλάδα. Έκανε μια δήλωση για τις συναυλίες που οργανώνονται για τον Μάνο Χατζιδάκι και τον Μίκη Θεοδωράκη. Ο Ξαρχάκος υποστηρίζει τον Χατζιδάκι σε μια διαφωνία που έχει με τους διοργανωτές των συναυλιών. Αυτές οι συναυλίες είναι σημαντικές γιατί τιμούν δύο μεγάλους Έλληνες συνθέτες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/xarxakos-1024x692.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:59:29.000Z"
    },
    {
      "id": "a48093d2c095",
      "title": "Τα δικαιώματα των ατόμων με αναπηρία: Προτεραιότητα του κοινωνικού Κράτους",
      "simpleTitle": "Τα δικαιώματα των ατόμων με αναπηρία είναι σημαντικά",
      "simpleText": "Στις 3 Δεκεμβρίου γιορτάζουμε τα δικαιώματα των ατόμων με αναπηρία. Τα μέλη της Επιτροπής Ισότητας και μη Διακρίσεων του Συμβουλίου της Ευρώπης μίλησαν για τα δικαιώματα αυτά. Είπαν ότι η ένταξη των ατόμων με αναπηρία είναι πολύ σημαντική. Είναι θέμα ανθρωπίνων δικαιωμάτων και βοηθά στην κοινωνική πρόοδο. Αυτό σημαίνει ότι αν οι άνθρωποι με αναπηρία έχουν ίσα δικαιώματα, όλη η κοινωνία προοδεύει.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/ta-dikaiomata-ton-atomon-me-anapiria-proteraiotita-tou-koinonikou-kratous/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/ta-dikaiomata-ton-atomon-me-anapiria-proteraiotita-tou-koinonikou-kratous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/amea-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:39:53.000Z"
    },
    {
      "id": "25f45c5ee910",
      "title": "Το «αγκάθι» στις διαπραγματεύσεις ΗΠΑ – Ρωσίας για την Ουκρανία",
      "simpleTitle": "Διαπραγματεύσεις ΗΠΑ και Ρωσίας για Ουκρανία",
      "simpleText": "Ο Ρώσος πρόεδρος Πούτιν συνάντησε τον Γουίτκοφ, έναν εκπρόσωπο των Ηνωμένων Πολιτειών. Η συνάντηση έγινε για να μιλήσουν για την κατάσταση στην Ουκρανία. Ωστόσο, δεν βρέθηκε καμία λύση και δεν υπήρξε συμφωνία. Οι απαιτήσεις της Ρωσίας είναι πολύ διαφορετικές από αυτές που προτείνει ο Τραμπ. Αυτό σημαίνει ότι οι δύο πλευρές δεν μπόρεσαν να καταλήξουν σε μία κοινή θέση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/to-agkathi-stis-diapragmateyseis-ipa-rosia-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/to-agkathi-stis-diapragmateyseis-ipa-rosia-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/putin-1024x722.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:23:51.000Z"
    },
    {
      "id": "6e0689585c6d",
      "title": "Τα σύνδρομα καταδίωξης του Μαξίμου και ο υπερβάλλων ζήλος των διεκπεραιωτών",
      "simpleTitle": "Επίθεση εναντίον του Βενιζέλου από το Μαξίμου",
      "simpleText": "Ο πολιτικός Βενιζέλος δέχεται επίθεση τις τελευταίες ημέρες. Αυτή η επίθεση γίνεται από μέσα που συνδέονται με την κυβέρνηση. Αυτά τα μέσα γράφουν αρνητικά για τον Βενιζέλο. Είναι φανερό ότι τον απασχολεί πολύ η κυβέρνηση και προσπαθεί να τον βλάψει. Χρησιμοποιούν γνωστά άτομα και αρθρογράφους για να κάνουν αυτή την επίθεση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/stiles/vimatodotis/ta-syndroma-katadioksis-tou-maksimou-kai-o-ypervallon-zilos-ton-diekperaioton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/13/maximou2-e1764706721902-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:30:28.000Z"
    },
    {
      "id": "4fbf7f04beff",
      "title": "5 το πρωί: Συνελήφθη η πρώην Αντιπρόεδρος της Κομισιόν – «Χάλι» η κατάσταση στην Ουκρανία – 5.000 τραχτέρ στα μπλόκα",
      "simpleTitle": "Σύλληψη πρώην Αντιπρόεδρου της Κομισιόν",
      "simpleText": "Η πρώην Αντιπρόεδρος της Κομισιόν, Φεντερίκα Μογκερίνι, συνελήφθη στη Βέλγιο. Η σύλληψη έγινε το πρωί, γύρω στις πέντε. Οι βελγικές αρχές την συνέλαβαν, επειδή ερευνούν αν έχει παραβιάσει κανόνες που αφορούν τον ανταγωνισμό. Αυτή η κατάσταση συμβαίνει τη στιγμή που η Ουκρανία αντιμετωπίζει δύσκολες συνθήκες. Στη χώρα, υπάρχουν 5.000 τραχτέρ που συμμετέχουν σε μπλόκα, που σημαίνει ότι οι άνθρωποι διαμαρτύρονται για διάφορα θέματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mogkerini-2-e1764711280811-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:01:35.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Συνάντηση ΗΠΑ και Ρωσίας χωρίς συμφωνίες",
      "simpleText": "ΗΠΑ και Ρωσία είχαν μια συνάντηση που κράτησε πέντε ώρες. Οι δύο χώρες συζήτησαν πολλά θέματα, αλλά δεν συμφώνησαν σε τίποτα. Ο Κίριλ Ντιμίτρεφ, που συμμετείχε στη συνάντηση, είπε ότι οι συνομιλίες ήταν παραγωγικές, αλλά αυτό δεν οδήγησε σε συγκεκριμένα αποτελέσματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "622beff3a57c",
      "title": "Σύλληψη Τούρκου για κατασκοπεία στη Χίο μετά από παρακολούθηση ΕΥΠ και Λιμενικού",
      "simpleTitle": "Σύλληψη Τούρκου στη Χίο για κατασκοπεία",
      "simpleText": "Ένας 61χρονος Τούρκος συνελήφθη στη Χίο για κατασκοπεία. Η σύλληψη έγινε μετά από παρακολούθηση από την Εθνική Υπηρεσία Πληροφοριών (ΕΥΠ) και το Λιμενικό. Οι αρχές βρήκαν μαζί του κιάλια, τηλεφακό και πέντε κινητά τηλέφωνα. Τώρα, οι αρχές αναλύουν αυτά τα υλικά και ψάχνουν για επαφές του. Αυτό το γεγονός είναι σημαντικό για την ασφάλεια της χώρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/syllipsi-tourkou-gia-kataskopeia-sti-xio-meta-apo-parakolouthisi-eyp-kai-limenikou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/syllipsi-tourkou-gia-kataskopeia-sti-xio-meta-apo-parakolouthisi-eyp-kai-limenikou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/08/11/limeniko-1024x634.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:26.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο για την Ουκρανία από παγωμένα ρωσικά κεφάλαια",
      "simpleText": "Η Κομισιόν, που είναι ο εκτελεστικός κλάδος της Ευρωπαϊκής Ένωσης, θα παρουσιάσει μια νέα νομική πρόταση. Αυτή η πρόταση θα επιτρέπει να δοθεί δάνειο στην Ουκρανία. Τα χρήματα θα προέρχονται από ρωσικά κεφάλαια που είναι παγωμένα. Αυτό σημαίνει ότι έχουν μπλοκαριστεί λόγω της ρωσικής εισβολής στην Ουκρανία. Η πρόταση της Κομισιόν προσπαθεί να ξεπεράσει τις ανησυχίες που έχουν κράτη όπως το Βέλγιο και να ξεπεράσει τυχόν εμπόδια από χώρες όπως η Ουγγαρία και η Σλοβακία. Αυτό είναι σημαντικό γιατί η Ουκρανία έχει ανάγκη από οικονομική βοήθεια, και αυτά τα παγωμένα χρήματα μπορεί να βοηθήσουν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "bc04f3ef8f2f",
      "title": "Γκίλφοϊλ: «Η Ελλάδα είναι αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η Κίμπερλι Γκίλφοϊλ μιλά για την Ελλάδα",
      "simpleText": "Η Κίμπερλι Γκίλφοϊλ, μια Αμερικανίδα πολιτικός, λέει ότι η Ελλάδα είναι καλή φίλη και συνεργάτης των Ηνωμένων Πολιτειών. Αναφέρει ότι η Ελλάδα έχει σημαντικό ρόλο στην ενέργεια, την ασφάλεια και την οικονομία. Ζητάει από τις ΗΠΑ να συνεργαστούν περισσότερο με την Ελλάδα σε τομείς όπως το υγροποιημένο φυσικό αέριο (LNG), η τεχνολογία και η κυβερνοασφάλεια, που είναι η προστασία από επιθέσεις στο διαδίκτυο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/EUC1-AMERIKANIDA-PRESBEIRA-1_6_of_15-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:02:37.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο ζητά χρήματα από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κάνει μήνυση σε μεγάλες εταιρείες που φτιάχνουν επεξεργασμένα τρόφιμα. Ο δήμος ζητά χρήματα από αυτές τις εταιρείες. Ο λόγος είναι ότι τα τρόφιμα αυτά επηρεάζουν αρνητικά την υγεία των ανθρώπων. Η απόφαση αυτή έχει στόχο να προστατεύσει τη δημόσια υγεία και να μειώσει τα προβλήματα που προκαλούν τα ανθυγιεινά τρόφιμα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Πρωθυπουργός Μητσοτάκης για την Τεχνητή Νοημοσύνη και τις Συμβάσεις",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης έκανε μια σημαντική ομιλία για την Τεχνητή Νοημοσύνη. Είπε ότι η Τεχνητή Νοημοσύνη είναι πολύ σημαντική για τις εταιρείες και την κοινωνία. Μίλησε επίσης για τα Data Centers, που είναι ειδικά κέντρα για την αποθήκευση δεδομένων. Ο πρωθυπουργός τόνισε την ανάγκη να προστατευτούν τα παιδιά στο Διαδίκτυο. Τέλος, υπογράμμισε την σημασία των συλλογικών συμβάσεων, που είναι συμφωνίες που βοηθούν τους εργαζομένους και τις επιχειρήσεις να συνεργάζονται καλύτερα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "3060c04f09ab",
      "title": "Τραμπ: Σύντομα θα ξεκινήσουν επιθέσεις σε Βενεζουέλα και άλλες «ναρκοχώρες»",
      "simpleTitle": "Ο Τραμπ ετοιμάζει επιθέσεις κατά ναρκωχωρών",
      "simpleText": "Ο πρώην πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, είπε ότι θα ξεκινήσει επιθέσεις σε χώρες που παράγουν και διακινούν ναρκωτικά. Ανάμεσα σε αυτές τις χώρες είναι και η Βενεζουέλα. Ο Τραμπ ανακοίνωσε ότι αυτές οι επιθέσεις θα αρχίσουν πολύ σύντομα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-syntoma-tha-ksekinisoun-epitheseis-se-venezouela-kai-alles-narkoxores/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-syntoma-tha-ksekinisoun-epitheseis-se-venezouela-kai-alles-narkoxores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump1111-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:54:39.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Επίσκεψη του Πάπα Λέοντα στον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ’ επισκέφτηκε τον Λίβανο. Τελείωσε την επίσκεψή του και μίλησε για τον τόπο. Είπε ότι ο Λίβανος είναι δυνατός, όπως οι κέδροι που έχει. Ζήτησε από όλους να είναι ενωμένοι και να δουλέψουν για την ειρήνη και τη δικαιοσύνη. Αυτά τα λόγια είναι σημαντικά για τους ανθρώπους του Λιβάνου, που αντιμετωπίζουν πολλές δυσκολίες.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης: Να αλλάξει η Αθήνα για να γίνει καλύτερη",
      "simpleText": "Ο Νίκος Ανδρουλάκης, ο αρχηγός του ΠαΣοΚ, μίλησε για την Αθήνα. Είπε ότι το ΠαΣοΚ είναι μια καλή επιλογή για τους πολίτες. Θέλει να κάνει την Αθήνα μια πιο βιώσιμη και σωστή πόλη. Ο Ανδρουλάκης ανέφερε ότι η Αθήνα έχει μεγάλο κυκλοφοριακό πρόβλημα. Αυτό δείχνει ότι η κυβέρνηση της ΝΔ δεν έχει πετύχει και πολλά. Θέλει να αλλάξει την κατάσταση αυτή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "0187806b1468",
      "title": "Η ανεργία υποχώρησε στο 8,6% τον Οκτώβριο έναντι 9,7% τον αντίστοιχο μήνα του 2024",
      "simpleTitle": "Η ανεργία μειώθηκε στο 8,6% τον Οκτώβριο",
      "simpleText": "Τον Οκτώβριο φέτος, η ανεργία στη χώρα έφτασε το 8,6%. Είναι λιγότερη από το 9,7% που ήταν τον Οκτώβριο του 2024. Πέρυσι, η ανεργία ήταν στο 8,7% τον Σεπτέμβριο. Αυτή τη στιγμή, 411.369 άνθρωποι είναι χωρίς δουλειά. Αυτό σημαίνει ότι περίπου 50.326 λιγότεροι άνεργοι υπάρχουν σε σχέση με τον Οκτώβριο του 2024, δηλαδή ένα ποσοστό 10,9%. Ωστόσο, σε σύγκριση με τον Σεπτέμβριο, οι άνεργοι αυξήθηκαν κατά 1.000 άτομα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023621/i-anergia-ipochorise-sto-86-ton-oktovrio-enanti-97-ton-antisticho-mina-tou-2024.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023621/i-anergia-ipochorise-sto-86-ton-oktovrio-enanti-97-ton-antisticho-mina-tou-2024.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:58:14.000Z"
    },
    {
      "id": "f07cacd3182e",
      "title": "Μεγάλη αστυνομική επιχείρηση για εξάρθρωση σπείρας που διέπραττε απάτες και διαρρήξεις – 11 προσαγωγές",
      "simpleTitle": "Αστυνομία εντόπισε σπείρα που έκανε απάτες και διαρρήξεις",
      "simpleText": "Η αστυνομία πραγματοποίησε μια μεγάλη επιχείρηση για να πιάσει μια σπείρα. Αυτή η σπείρα είχε εμπλακεί σε πάνω από 60 περιπτώσεις απάτης και διαρρήξεων. Στην επιχείρηση, η αστυνομία προχώρησε σε 11 προσαγωγές. Αυτό σημαίνει ότι έπιασε 11 ανθρώπους που θεωρούνται ύποπτοι για αυτές τις κακόβουλες ενέργειες. Η επιχείρηση δείχνει τη σοβαρότητα του θέματος και την προθυμία της αστυνομίας να προστατεύσει τους πολίτες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023600/megali-astinomiki-epichirisi-gia-exarthrosi-spiras-pou-diepratte-apates-ke-diarrixis-11-prosagoges.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023600/megali-astinomiki-epichirisi-gia-exarthrosi-spiras-pou-diepratte-apates-ke-diarrixis-11-prosagoges.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:46:24.000Z"
    },
    {
      "id": "37736d3e6e13",
      "title": "Γρηγόρης Αρναούτογλου για φάρμακα αδυνατίσματος: «Τα πήρα χωρίς ιατρική αγωγή και οδηγήθηκα σε πολύ άσχημα αποτελέσματα»",
      "simpleTitle": "Γρηγόρης Αρναούτογλου μιλά για φάρμακα αδυνατίσματος",
      "simpleText": "Ο Γρηγόρης Αρναούτογλου, γνωστός παρουσιαστής, είπε ότι πήρε φάρμακα για να χάσει βάρος χωρίς να έχει τη συμβουλή γιατρού. Αυτή η απόφαση τον οδήγησε σε σοβαρά προβλήματα. Εξήγησε ότι το σώμα του αντέδρασε πολύ άσχημα και ένιωθε ότι είχε φτάσει στα όρια του. Αυτή η εμπειρία τον έκανε να καταλάβει πόσο επικίνδυνο είναι να παίρνει κάποιος φάρμακα χωρίς ιατρική καθοδήγηση.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/media/article/4023534/grigoris-arnaoutoglou-gia-farmaka-adinatismatos-ta-pira-choris-iatriki-agogi-ke-odigithika-se-poli-aschima-apotelesmata.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/media/article/4023534/grigoris-arnaoutoglou-gia-farmaka-adinatismatos-ta-pira-choris-iatriki-agogi-ke-odigithika-se-poli-aschima-apotelesmata.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:06:15.000Z"
    },
    {
      "id": "586d979d1955",
      "title": "Το επόμενο βήμα στα smartphones: Ένα διπλά αναδιπλούμενο κινητό, τρεις οθόνες, τέσσερις χώροι εργασίας",
      "simpleTitle": "Η Samsung παρουσιάζει νέο κινητό με τρεις οθόνες",
      "simpleText": "Η Samsung έχει ετοιμάσει ένα νέο κινητό τηλέφωνο. Είναι διπλά αναδιπλούμενο, δηλαδή μπορεί να διπλώνει σε δύο μέρη. Έχει τρεις οθόνες, που σημαίνει ότι μπορείς να βλέπεις πολλά πράγματα ταυτόχρονα. Αυτό το κινητό έχει τέσσερις χώρους εργασίας. Αυτό σημαίνει ότι μπορείς να οργανώσεις την εργασία σου καλύτερα. Είναι ένα πολύ σημαντικό βήμα για την τεχνολογία των smartphones. Η Samsung προσπαθεί να κάνει τη ζωή μας πιο εύκολη με αυτό το νέο κινητό.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/tech/article/4023520/to-epomeno-vima-sta-smartphones-ena-dipla-anadiploumeno-kinito-tris-othones-tesseris-chori-ergasias.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/tech/article/4023520/to-epomeno-vima-sta-smartphones-ena-dipla-anadiploumeno-kinito-tris-othones-tesseris-chori-ergasias.html"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:52:26.000Z"
    },
    {
      "id": "a8301c4b8d87",
      "title": "Υποκλοπές: «Μας κοροϊδεύετε από χθες!» – Ανέβηκαν οι τόνοι στο δικαστήριο με αφορμή κατάθεση πρώην υπαλλήλου της Intellexa",
      "simpleTitle": "Δικαστήριο για υποκλοπές: Αντιδράσεις κατά τη διάρκεια της κατάθεσης",
      "simpleText": "Στο δικαστήριο, στη διάρκεια μιας σημαντικής δίκης για υποκλοπές, οι τόνοι ανέβηκαν. Ένας πρώην υπάλληλος της εταιρίας Intellexa κατέθεσε και οι απαντήσεις του προκάλεσαν έντονες αντιδράσεις από τον πρόεδρο του δικαστηρίου. Ο μάρτυρας δέχτηκε πολλές ερωτήσεις και φάνηκε ότι οι απαντήσεις του δεν ικανοποίησαν τη δικαστική έδρα. Αυτό δημιούργησε αναστάτωση στην αίθουσα. Οι υπερασπιστές και οι κατήγοροι αντάλλαξαν λόγια, με τον πρόεδρο να εκφράζει τη δυσαρέσκειά του για την κατάσταση.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023487/ipoklopes-mas-koroidevete-apo-chthes-anevikan-i-toni-sto-dikastirio-me-aformi-katathesi-proin-ipallilou-tis-intellexa.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023487/ipoklopes-mas-koroidevete-apo-chthes-anevikan-i-toni-sto-dikastirio-me-aformi-katathesi-proin-ipallilou-tis-intellexa.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:24:36.000Z"
    },
    {
      "id": "1e5fb01d8434",
      "title": "Ο Αλέξης Τσίπρας παρουσιάζει το βιβλίο του «Ιθάκη» – Τι αναμένεται να πει ο πρώην πρωθυπουργός",
      "simpleTitle": "Ο Αλέξης Τσίπρας παρουσιάζει το βιβλίο του",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός, θα παρουσιάσει το βιβλίο του με τίτλο «Ιθάκη». Η εκδήλωση θα γίνει στο θέατρο «Παλλάς». Οι άνθρωποι που θα παραβρεθούν περιμένουν να ακούσουν τις σκέψεις του Τσίπρα για το βιβλίο και άλλα θέματα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023475/o-alexis-tsipras-parousiazi-to-vivlio-tou-ithaki-ti-anamenete-na-pi-o-proin-prothipourgos.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023475/o-alexis-tsipras-parousiazi-to-vivlio-tou-ithaki-ti-anamenete-na-pi-o-proin-prothipourgos.html"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:10:45.000Z"
    },
    {
      "id": "783ebf505078",
      "title": "Συμφωνία στην ΕΕ για τον οριστικό τερματισμό των εισαγωγών ρωσικού φυσικού αερίου το 2027",
      "simpleTitle": "Η Ευρώπη σταματά να εισάγει ρωσικό αέριο το 2027",
      "simpleText": "Η Ευρωπαϊκή Ένωση αποφάσισε να σταματήσει τις εισαγωγές ρωσικού φυσικού αερίου. Αυτό θα γίνει μέχρι το 2027. Μέχρι τον Οκτώβριο, η Ρωσία προμήθευε περίπου το 12% του αερίου που χρησιμοποιεί η Ευρώπη. Αυτή η απόφαση είναι σημαντική για την ενεργειακή ασφάλεια της περιοχής και δείχνει την ανθεκτικότητα της Ευρώπης σε αλλαγές στον τομέα της ενέργειας.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023441/simfonia-stin-ee-gia-ton-oristiko-termatismo-ton-isagogon-aeriou-apo-ti-rosia-to-2027.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023441/simfonia-stin-ee-gia-ton-oristiko-termatismo-ton-isagogon-aeriou-apo-ti-rosia-to-2027.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:54:22.000Z"
    },
    {
      "id": "d02165bc8b2e",
      "title": "Ξεσηκωμός των βιοπαλαιστών αγροτοκτηνοτρόφων: Μεγαλειώδη τα μπλόκα της Θεσσαλίας, ισχυροποιούνται διαρκώς με εκατοντάδες τρακτέρ",
      "simpleTitle": "Αγρότες διαδηλώνουν με τρακτέρ στη Θεσσαλία",
      "simpleText": "Οι αγρότες και κτηνοτρόφοι από τη Θεσσαλία κάνουν μεγάλη διαδήλωση με τρακτέρ. Έχουν στήσει μπλόκα στον κόμβο της Νίκαιας στη Λάρισα και στον Ε-65 στην Καρδίτσα. Κάθε μέρα, περισσότερα τρακτέρ και αγροτικά μηχανήματα προστίθενται στα μπλόκα. Οι αγρότες διεκδικούν τα δικαιώματά τους γιατί η πολιτική της Ευρωπαϊκής Ένωσης και της κυβέρνησης τους πλήττει. Υποφέρουν από την ακρίβεια και θέλουν να ζήσουν από την παραγωγή τους. Υπάρχουν μπλόκα σε πολλά μέρη, όπως στη Θεσσαλονίκη, στην Πέλλα, στη Μεσσηνία και στον Έβρο. Όλοι οι άνθρωποι που συμμετέχουν δείχνουν αλληλεγγύη στον αγώνα τους. Οι αγρότες γνωρίζουν ότι η προσπάθειά τους είναι σημαντική για όλους, γιατί αφορά την ανάγκη για φθηνά και ποιοτικά προϊόντα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408681/xesikomos-ton-viopalaiston-agrotokotinotrofon-megaleiodi-ta-mploka-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408681/xesikomos-ton-viopalaiston-agrotokotinotrofon-megaleiodi-ta-mploka-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/xartis%20agrotes%201.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:00:40.000Z"
    },
    {
      "id": "af00b49e6f1e",
      "title": "Δ. Κουτσούμπας: Το ΚΚΕ βρίσκεται σταθερά στο πλευρό των ανθρώπων με αναπηρία ενάντια στην αντιλαϊκή πολιτική των κυβερνήσεων και της ΕΕ",
      "simpleTitle": "Δ. Κουτσούμπας: Στήριξη στους ανθρώπους με αναπηρία",
      "simpleText": "Ο Δημήτρης Κουτσούμπας, ο Γενικός Γραμματέας του ΚΚΕ, μίλησε για την Παγκόσμια Ημέρα Ατόμων με Αναπηρία. Είπε ότι οι άνθρωποι με αναπηρίες και χρόνιες παθήσεις ζουν δύσκολα. Είναι φτωχοί και αντιμετωπίζουν πολλά προβλήματα, όπως υψηλές τιμές και ανεργία. Τα επιδόματα που παίρνουν είναι πολύ μικρά ή και δεν υπάρχουν. Επίσης, οι κρατικές υπηρεσίες που χρειάζονται για την υποστήριξή τους δεν λειτουργούν σωστά. Πολλοί άνθρωποι με αναπηρία κινδυνεύουν να χάσουν τα σπίτια τους λόγω πλειστηριασμών. Ο Κουτσούμπας τόνισε ότι το ΚΚΕ θα συνεχίσει να στηρίζει τους ανθρώπους με αναπηρία. Θέλει να πολεμήσει την πολιτική που δεν βοηθά τους ανθρώπους αυτούς. Ο αγώνας τους είναι σημαντικός για να αποκτήσουν καλύτερες συνθήκες ζωής και προνόμια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408707/d-koytsoympas-kke-vrisketai-stathera-sto-pleyro-ton-anthropon-me-anapiria",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408707/d-koytsoympas-kke-vrisketai-stathera-sto-pleyro-ton-anthropon-me-anapiria"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251130/kouts-arxaia-eleutherna.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:08:44.000Z"
    },
    {
      "id": "59f869814fdb",
      "title": "Στον δρόμο του αγώνα και της διεκδίκησης το ταξικό αναπηρικό κίνημα",
      "simpleTitle": "Συγκεντρώσεις για τη Παγκόσμια Ημέρα ΑμεΑ σε όλη τη χώρα",
      "simpleText": "Σήμερα, ανάπηροι και φορείς τους τιμούν την Παγκόσμια Ημέρα ΑμεΑ. Οργανώνουν κινητοποιήσεις σε πολλές πόλεις της Ελλάδας, απαιτώντας λύσεις για τα προβλήματά τους. Κύριος διοργανωτής είναι η Συντονιστική Επιτροπή Αγώνα Αναπήρων. Στην Αθήνα, θα γίνει συλλαλητήριο στο Σύνταγμα στις 6 μ.μ., με πορεία προς το Μέγαρο Μαξίμου. Εκεί οι συμμετέχοντες ζητούν να συναντηθούν με τον πρωθυπουργό. Στις κινητοποιήσεις συμμετέχουν σωματεία και φορείς, όπως ο Σύλλογος Γονέων ΑμεΑ, και οι Γονείς Αττικής. Αντίστοιχες συγκεντρώσεις θα γίνουν και σε άλλες πόλεις. Στη Θεσσαλονίκη, η κινητοποίηση θα γίνει αύριο στην πλατεία Αγίας Σοφίας, ενώ στην Πάτρα θα είναι σήμερα στην πλατεία Γεωργίου. Επίσης, σε άλλες πόλεις όπως το Ηράκλειο και το Αργοστόλι, θα γίνουν συγκεντρώσεις με την υποστήριξη τοπικών φορέων. Οι κινητοποιήσεις εστιάζουν στις ανάγκες των αναπήρων και στη στήριξή τους από την πολιτεία. Οι διοργανωτές αναδεικνύουν τις δυσκολίες που αντιμετωπίζουν οι οικογένειες τους, καθώς και την ανάγκη για ειδικά μέτρα που θα διευκολύνουν την καθημερινότητά τους. Επίσης, η Πανελλήνια Ομοσπονδία Εργαζομένων στην Ειδική Αγωγή συμμετέχει, υπογραμμίζοντας ότι οι γιορτές που οργανώνει το υπουργείο δεν λύνουν τα προβλήματα των αναπήρων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408683/ston-dromo-toy-agona-kai-tis-diekdikisis-taxiko-anapiriko-kinima",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408683/ston-dromo-toy-agona-kai-tis-diekdikisis-taxiko-anapiriko-kinima"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20241203/amea-poreia-9.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:24:35.000Z"
    },
    {
      "id": "a2252c90033c",
      "title": "«Nέα εποχή» στην εμπλοκή",
      "simpleTitle": "Νέα σχέδια για τον στρατό της Ελλάδας",
      "simpleText": "Ο υπουργός Άμυνας της Ελλάδας είπε ότι οι νέες φρεγάτες και πλοία δεν πρέπει να μένουν μόνο στο Αιγαίο. Αυτά τα ακριβά πλοία χρειάζονται για μεγαλύτερες αποστολές, που δεν σχετίζονται με την ασφάλεια της χώρας. Σύμφωνα με αυτόν, οι εξοπλισμοί που πληρώνει ο λαός δεν προορίζονται για την προστασία των συνόρων, αλλά εξυπηρετούν τα συμφέροντα των ΗΠΑ, του ΝΑΤΟ και της Ευρώπης. Οι Ένοπλες Δυνάμεις θα συμμετέχουν σε πολεμικές επιχειρήσεις μακριά από την Ελλάδα. Για παράδειγμα, η φρεγάτα «Κίμων» θα συμμετάσχει σε άσκηση στον Ειρηνικό Ωκεανό το 2026. Πολλοί ανησυχούν για τις συνέπειες αυτού του σχεδιασμού. Υπάρχει επίσης σχέδιο για ταχύτερη στρατιωτική μετακίνηση στην Ευρώπη, που κυρίως αφορά τα σύνορα με τη Ρωσία. Ο υπουργός μίλησε για «αλλαγή κουλτούρας», προετοιμάζοντας τον κόσμο για πιθανές θυσίες σε μακρινές συγκρούσεις. Το νομοσχέδιο «Χάρτης Μετάβασης» στόχο έχει να κάνει τις Ένοπλες Δυνάμεις πιο ευέλικτες και γρήγορες, σύμφωνα με τις απαιτήσεις του ΝΑΤΟ. Αν και κάποιοι στρατιωτικοί εκφράζουν φόβο για την κατάσταση, τα κόμματα στη Βουλή στηρίζουν αυτές τις αλλαγές. Ωστόσο, υπάρχει ανάγκη για τους εργαζόμενους και τον λαό να δυναμώσουν τον αγώνα τους για να γίνει η χώρα ανεξάρτητη από τους πολέμους και τις επιρροές του εξωτερικού.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408680/nea-epohi-stin-emploki",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408680/nea-epohi-stin-emploki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20250529/belharra.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:07:07.000Z"
    },
    {
      "id": "4994723bf2a6",
      "title": "Οικονομική εξόρμηση ΚΚΕ: Ξεπέρασε το 65% η κάλυψη του συνολικού πλάνου",
      "simpleTitle": "ΚΚΕ: Καλή πορεία στην Οικονομική Εξόρμηση",
      "simpleText": "Το ΚΚΕ ξεκίνησε τον Δεκέμβριο με καλή πορεία στην Οικονομική Εξόρμηση. Μέχρι τώρα, η κάλυψη του στόχου έχει ξεπεράσει το 65%. Συγκεκριμένα, φτάνει το 65,18%. Η ΚΟ Εξωτερικού (ομάδα του ΚΚΕ που δουλεύει στο εξωτερικό) έχει την καλύτερη επίδοση με 113,65%. Η ΚΟ Δυτικής Ελλάδας είναι στη δεύτερη θέση με 84,17%. Στην τρίτη θέση είναι η ΚΟ Πελοποννήσου με 76,36%. Η ΚΟ Κρήτης με 75,08% ανέβηκε πέντε θέσεις. Η ΚΟ Κεντρικής Μακεδονίας έχει 71,84%. Η ΚΟ Ηπείρου και η ΚΟ Αττικής είναι κοντά στο 70% με 70,57% και 65,46% αντίστοιχα. Όλες οι ομάδες, όπως η ΚΟ Αιγαίου και η ΚΟ Ανατολικής Μακεδονίας - Θράκης, είναι πάνω από 60%. Η ΚΝΕ (η νεολαία του ΚΚΕ) έχει καλύψει το 48,12% του στόχου της, ενώ η ΚΟΒ 'Ριζοσπάστη' - '902' έχει φτάσει το 66,60%.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/oike-ex-pinakas-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:14:35.000Z"
    },
    {
      "id": "77d58e1de5d1",
      "title": "Οικοδόμοι - Ηλεκτρολόγοι - Μισθωτοί Τεχνικοί: Καθημερινές παρεμβάσεις για την απεργία στις 10 Δεκέμβρη",
      "simpleTitle": "Απεργία οικοδόμων και ηλεκτρολόγων στις 10 Δεκέμβρη",
      "simpleText": "Το Συνδικάτο Οικοδόμων Αθήνας ενημερώνει τους εργαζόμενους για μια μεγάλη απεργία που θα γίνει στις 10 Δεκέμβρη. Η απεργία αυτή έχει οργανωθεί από την Ομοσπονδία Οικοδόμων. Τα αιτήματα είναι σημαντικά. Ζητούν να γίνει υποχρεωτική μια καλή Σύμβαση Εργασίας για όλους τους εργοδότες. Θέλουν επίσης εργασία 7 ώρες την ημέρα, 5 μέρες την εβδομάδα και 35 ώρες την εβδομάδα. Από τους εργάτες ζητούν να αναγνωριστούν κάποια ένσημα και να μειωθούν τα όρια ηλικίας για σύνταξη. Επίσης, ζητούν καλύτερες συνθήκες υγείας και ασφάλειας στη δουλειά και την κατάργηση αντεργατικών νόμων.\n\nΣε αυτή την απεργία συμμετέχουν και οι ηλεκτρολόγοι, που έχουν και αυτοί τις δικές τους ανάγκες. Το Συνδικάτο Ηλεκτρολόγων Αθήνας έχει αρχαιρεσίες αυτές τις μέρες και παράλληλα προετοιμάζει την απεργία. Οι εργαζόμενοι στα εργοτάξια υποδέχθηκαν θετικά αυτή την πρωτοβουλία. \n\nΤο Σωματείο Μισθωτών Τεχνικών πραγματοποιεί περιοδείες και καλεί τους εργαζόμενους να συμμετάσχουν στην απεργία. Αυτοί ζητούν καλύτερες Συλλογικές Συμβάσεις που να καλύπτουν όλους τους εργαζόμενους και άμεσες αυξήσεις στους μισθούς. \n\nΣήμερα, Τετάρτη, το Συνδικάτο Οικοδόμων Πάτρας καλεί σε Γενική Συνέλευση για να οργανωθεί καλύτερα η απεργία. Επίσης, άλλες ενώσεις καλούν τους εργαζόμενους σε συγκεντρώσεις την ημέρα της απεργίας σε διάφορες πόλεις, όπως η Κοζάνη και το Αγρίνιο.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/oikodomi-panauinaikoy-gipedo-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:37:45.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Προβλήματα για τους εργαζόμενους από την κυβέρνηση",
      "simpleText": "Το ΚΚΕ έκανε σχόλιο για δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη σχετικά με τις Συλλογικές Συμβάσεις Εργασίας. Λέει ότι οι δηλώσεις αυτές προσπαθούν να κρύψουν τα προβλήματα των εργαζομένων. Το κόμμα τονίζει ότι η κατάσταση είναι κακή λόγω της αντεργατικής πολιτικής που συνεχίζεται. Η κυβέρνηση ετοιμάζει νέο νομοσχέδιο που θα ωφελήσει τους μεγάλους επιχειρηματίες και θα κρατήσει τους μισθούς χαμηλά. Το ΚΚΕ πιστεύει ότι υπάρχει κίνδυνος οι εργαζόμενοι να μην μπορούν να διαπραγματεύονται για τους μισθούς τους. Επίσης, αναφέρει ότι το ΠΑΣΟΚ στηρίζει αυτή την πολιτική. Τέλος, το ΚΚΕ καλεί τους εργαζόμενους να ενωθούν και να αγωνιστούν για καλύτερες συνθήκες δουλειάς και αυξήσεις στους μισθούς.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες διαμαρτύρονται στην Ελλάδα",
      "simpleText": "Από την Κυριακή, οι αγρότες διαμαρτύρονται σε διάφορες περιοχές της Ελλάδας, όπως στη Νίκαια Λάρισας και την Καρδίτσα. Ζητούν βοήθεια για να επιβιώσουν και να μείνουν στον τόπο τους. Τα μπλόκα μεγαλώνουν, καθώς περισσότεροι αγρότες ενώνουν τη φωνή τους. Αντιμετωπίζουν προπαγάνδα από την κυβέρνηση, που προσπαθεί να τους κατηγορήσει. Ο κυβερνητικός εκπρόσωπος ζήτησε από την αστυνομία να ανοίξει τους δρόμους. Μερικοί υπουργοί δίνουν μια λάθος εικόνα για την κατάσταση των αγροτών, λέγοντας ότι έχουν προβλήματα που δεν υπάρχουν. Οι αγρότες βρέθηκαν αντιμέτωποι με επιθέσεις από την αστυνομία, αλλά κατάφεραν να στήσουν μεγάλα μπλόκα με χιλιάδες τρακτέρ. Πολλοί άνθρωποι και εργατικά σωματεία υποστηρίζουν τους αγρότες, στέλνοντας μήνυμα αλληλεγγύης. Ο αγώνας τους είναι σημαντικός για όλο τον λαό και πρέπει όλοι να τους στηρίξουν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Δικηγόροι στηρίζουν την Αγωνιστική Συσπείρωση στις εκλογές",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που ψήφισαν τα ψηφοδέλτιά της. Οι εκλογές έγιναν σε πολλές πόλεις της Ελλάδας, όπως η Πάτρα, η Αλεξανδρούπολη και η Θήβα. Για πρώτη φορά, η ΑΣΔ εκλέγει συμβούλους σε δικηγορικούς συλλόγους. Σημαντική νίκη είναι ότι εκλέχτηκε Πρόεδρος στον Δικηγορικό Σύλλογο Φλώρινας. Η ΑΣΔ δηλώνει ότι οι δικηγόροι ενδυναμώνουν τη φωνή τους και ξεκαθαρίζουν ότι δεν περιμένουν αλλαγές από τον β' γύρο των εκλογών. Δύο υποψήφιοι δεν υποστηρίζουν τα συμφέροντα των περισσότερων δικηγόρων, σύμφωνα με την ΑΣΔ. Τονίζει ότι το σύστημα δεν έχει να προσφέρει τίποτα καλό και καλεί τους δικηγόρους να ενωθούν για να υπερασπιστούν τα δικαιώματά τους. Η επόμενη μέρα απαιτεί δράση για τις ανάγκες των δικηγόρων και των αυτοαπασχολούμενων. Η ΑΣΔ συνεχίζει τον αγώνα της για καλύτερες συνθήκες στον χώρο των δικηγόρων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία ταξί για τα προβλήματά τους",
      "simpleText": "Οι αυτοκινητιστές ταξί κάνουν απεργία σε όλη την Ελλάδα. Ξεκίνησαν μια 48ωρη απεργία που θα κρατήσει μέχρι το πρωί της Πέμπτης. Θέλουν να ακούσουν τη φωνή τους και να επιλύσουν τα προβλήματά τους. Λένε ότι η φορολογία είναι πολύ υψηλή και οι τιμές των καυσίμων είναι στα ύψη. Επίσης, τους ανησυχεί ότι πρέπει να αλλάξουν τα αυτοκίνητά τους με ηλεκτρικά, επειδή θέλουν να γίνουν πιο φιλικά προς το περιβάλλον. Ιδιαίτερα, πιστεύουν ότι οι αλλαγές αυτές ευνοούν τις μεγάλες εταιρείες και όχι τους μικρούς αυτοκινητιστές. Στην Αθήνα, οι ταξιτζήδες συγκεντρώθηκαν έξω από το υπουργείο Μεταφορών και πραγματοποίησαν μια αυτοκινητοπορεία. Πάρα πολλοί ταξιτζήδες μαζεύτηκαν και διαμαρτυρήθηκαν, αλλά κανένας υπεύθυνος δεν ήρθε να τους μιλήσει. Παρόντες στην κινητοποίηση ήταν και κάποιοι πολιτικοί, που τους υποστήριξαν στον αγώνα τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Απεργία εκπαιδευτικών για τις διαγραφές φοιτητών",
      "simpleText": "Η κυβέρνηση προσπαθεί να βγάλει παράνομη την απεργία που έχουν προκηρύξει οι διοικητικοί υπάλληλοι των πανεπιστημίων. Αυτή η απεργία αφορά τη διαδικασία διαγραφών φοιτητών και ξεκίνησε στις 3 Δεκεμβρίου. Η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης (ΟΔΠΤΕ) καταγγέλλει ότι η κυβέρνηση χρησιμοποιεί δικαστικές μεθόδους για να πιέσει. Λέει ότι η κυβέρνηση δεν στηρίζει τους φοιτητές, αλλά αντίθετα επιβάλει ένα άδικο μέτρο. Οι φοιτητές αντιμετωπίζουν πολλές δυσκολίες, όπως υψηλό κόστος ζωής και έλλειψη στέγης. Η ΟΔΠΤΕ έχει στείλει εξώδικο και έχει ζητήσει διάλογο με την κυβέρνηση, αλλά αυτή δεν εμφανίστηκε. Το πρωί, διοικητικοί υπάλληλοι και φοιτητές πραγματοποίησαν διαμαρτυρία έξω από τα δικαστήρια στη Θεσσαλονίκη. Ζήτησαν να σταματήσει η διαδικασία των διαγραφών και να γίνουν προσλήψεις για να γίνουν πιο λειτουργικά τα γραφεία των πανεπιστημίων. Θέλουν περισσότερη χρηματοδότηση και καλύτερες υποδομές για τους φοιτητές.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "5cd659a6006c",
      "title": "Μαζική τελετή γάμου στη Γάζα: Μια σπάνια στιγμή ελπίδας μετά από δύο χρόνια καταστροφής και θανάτου",
      "simpleTitle": "Μαζικός γάμος στη Γάζα",
      "simpleText": "Την Τρίτη, 54 ζευγάρια παντρεύτηκαν σε μια μεγάλη τελετή στη Γάζα. Αυτή η γιορτή έγινε μετά από δύο χρόνια δύσκολων καταστάσεων, με καταστροφές και θανάτους στην περιοχή. Ο γάμος έφερε ελπίδα στους ανθρώπους που ζουν εκεί. Οι γονείς και οι φίλοι των ζευγαριών ήταν χαρούμενοι και συμμετείχαν στη γιορτή. Αυτή η εκδήλωση είναι μια σπάνια στιγμή χαράς για τους ανθρώπους της Γάζας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698433/maziki-teleti-gamou-sti-gaza-mia-spania-stigmi-elpidas-meta-apo-dyo-xronia-katastrofis-kai-thanatou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698433/maziki-teleti-gamou-sti-gaza-mia-spania-stigmi-elpidas-meta-apo-dyo-xronia-katastrofis-kai-thanatou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/cabd565c-ap25336676652142.jpg?t=Y6skpVroIUo1CU3JQyGD7w",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:03:21.000Z"
    },
    {
      "id": "1abb5e2ca597",
      "title": "Χατζηδάκης: «Η πόρτα της κυβέρνησης είναι ανοιχτή για διάλογο με τους αγρότες»",
      "simpleTitle": "Διάλογος με τους αγρότες από την κυβέρνηση",
      "simpleText": "Ο Κωστής Χατζηδάκης, αντιπρόεδρος της κυβέρνησης, είπε ότι η πόρτα της κυβέρνησης είναι ανοιχτή για συζήτηση με τους αγρότες. Ανακοίνωσε ότι θα αλλάξει το σύστημα προστίμων και θα γίνει πιο δίκαιο. Επίσης, θα δοθούν 1,2 δισεκατομμύρια ευρώ στους αγρότες τον Δεκέμβριο. Αυτό είναι σημαντικό γιατί μπορεί να βοηθήσει τους αγρότες και να βελτιώσει τη συνεργασία με την κυβέρνηση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698442/xatzidakis-i-porta-tis-kyvernisis-einai-anoixti-gia-dialogo-me-tous-agrotes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698442/xatzidakis-i-porta-tis-kyvernisis-einai-anoixti-gia-dialogo-me-tous-agrotes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/fdcf3f4a-kostis-hatzidakis.jpg?t=7spxsQfRtRN6PpVxuUlg3w",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:58:31.000Z"
    },
    {
      "id": "98cbf32554be",
      "title": "Ελεύθερη η Φεντερίκα Μογκερίνι για το σκάνδαλο στην καρδιά της ΕΕ - Δεν είναι ύποπτη διαφυγής",
      "simpleTitle": "Ελεύθερη η Φεντερίκα Μογκερίνι από τις κατηγορίες",
      "simpleText": "Η Φεντερίκα Μογκερίνι, πρώην υπουργός Εξωτερικών της Ιταλίας, είναι άμεσα ελεύθερη. Συνελήφθη μαζί με δύο άλλους ανθρώπους λόγω κατηγοριών για σκάνδαλο που σχετίζεται με την Ευρωπαϊκή Ένωση. Οι αρχές ανακοίνωσαν ότι δεν υπάρχουν υποψίες ότι μπορεί να φύγουν από τη χώρα. Μετά την ανακοίνωση αυτή, όλοι οι συλληφθέντες αφέθηκαν ελεύθεροι. Η υπόθεση είναι σημαντική και παρακολουθείται στενά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698441/eleytheri-i-fenterika-mogkerini-gia-to-skandalo-stin-kardia-tis-ee-den-einai-ypopti-diafygis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698441/eleytheri-i-fenterika-mogkerini-gia-to-skandalo-stin-kardia-tis-ee-den-einai-ypopti-diafygis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/66be2dba-1764748096535-758424344-mogherini.jpg?t=jbOxmMTSW2HJqR7L6TkMaA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:53:22.000Z"
    },
    {
      "id": "1e5a4eed49da",
      "title": "Γιατί οι Αμερικανοί πάχυναν ξαφνικά τη δεκαετία του 1980;",
      "simpleTitle": "Γιατί οι Αμερικανοί παχύνανε τη δεκαετία του 1980",
      "simpleText": "Τη δεκαετία του 1980, πολλοί άνθρωποι στην Αμερική άρχισαν να παχαίνουν. Αυτό συνέβη για μερικούς λόγους. Πρώτα, άρχισαν να τρώνε υπερεπεξεργασμένα τρόφιμα. Αυτά τα τρόφιμα έχουν πολλές ζάχαρες και λίπη, που δεν είναι καλές για την υγεία. Δεύτερον, οι μερίδες που σερβίρονται έγιναν μεγαλύτερες. Αυτό σημαίνει ότι οι άνθρωποι τρώνε περισσότερη ποσότητα φαγητού. Τέλος, οι άνθρωποι άρχισαν να κινούνται λιγότερο. Περπατούσαν ή έκαναν λιγότερη άσκηση. Όλα αυτά τα πράγματα μαζί δημιούργησαν το πρόβλημα με την παχυσαρκία. Είναι σημαντικό να γνωρίζουμε γιατί συμβαίνει αυτό, για να προσέχουμε τη διατροφή μας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698432/giati-oi-amerikanoi-paxynan-ksafnika-ti-dekaetia-tou-1980",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698432/giati-oi-amerikanoi-paxynan-ksafnika-ti-dekaetia-tou-1980"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/cdce8c47-american.jpg?t=TaEH1Hfh1CKWOnEVv2BjMQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:45:20.000Z"
    },
    {
      "id": "6717769ef563",
      "title": "Adolescence: Ο σκηνοθέτης της σειράς – φαινόμενο του Netflix μίλησε για το μέλλον της",
      "simpleTitle": "Συνεχίζει η σειρά Adolescence στο Netflix",
      "simpleText": "Ο σκηνοθέτης της σειράς Adolescence, που είναι πολύ δημοφιλής στο Netflix, μίλησε για το μέλλον της. Είπε ότι θα υπάρξει συνέχεια στην ιστορία. Η σειρά έχει αγαπηθεί από πολλούς ανθρώπους και περιμένουν με ανυπομονησία να δουν τι θα συμβεί στη συνέχεια. Αυτή η εξέλιξη είναι σημαντική για τους φαν της σειράς, γιατί θέλουν να μάθουν πώς θα προχωρήσει η πλοκή και οι χαρακτήρες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698439/adolescence-o-skinothetis-tis-seiras-fainomeno-tou-netflix-milise-gia-to-mellon-tis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698439/adolescence-o-skinothetis-tis-seiras-fainomeno-tou-netflix-milise-gia-to-mellon-tis"
        }
      ],
      "category": "series",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/dc7bf496-adolescence-netflix.jpg?t=bj5GKV19DPiN0wEiBzV5HQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:42:50.000Z"
    },
    {
      "id": "95ba7fc11f0f",
      "title": "Νέος κινητήρας από την BYD με σχεδίαση… Porsche",
      "simpleTitle": "Νέος κινητήρας από την BYD με σχέδιο Porsche",
      "simpleText": "Η BYD, μια γνωστή εταιρεία αυτοκινήτων, θα παρουσιάσει έναν νέο κινητήρα. Είναι δίλιτρος και έχει σχεδίαση τύπου boxer με τέσσερις κυλίνδρους. Αυτή η κίνηση μπορεί να αλλάξει το τοπίο στην αυτοκινητοβιομηχανία. Ο κινητήρας αυτός δεν προορίζεται απλώς για αυτοκίνητα, αλλά φαίνεται ότι έχει στόχο να ενισχύσει τη δύναμη και την απόδοση των οχημάτων. Η σχεδίαση του κινητήρα θυμίζει την Porsche, μια πολύ γνωστή και αγαπημένη μάρκα. Αυτή η καινοτομία θα μπορούσε να φέρει ενδιαφέρον και ανταγωνισμό στην αγορά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698412/neos-kinitiras-apo-tin-byd-me-sxediasi-porsche",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698412/neos-kinitiras-apo-tin-byd-me-sxediasi-porsche"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/b75bc9f4-byd-yangwang-u7-boxer-four-cylinder-4.jpg?t=0cAynqTkljeKgElgPjN3ZQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:40:53.000Z"
    },
    {
      "id": "daad0becf0b1",
      "title": "NBA: Πέρασαν από το Σαν Φρανσίσκο και έγραψαν ιστορία οι Θάντερ - Αποτελέσματα και highlights",
      "simpleTitle": "Οι Θάντερ κερδίζουν στο Σαν Φρανσίσκο",
      "simpleText": "Η ομάδα των Θάντερ συνεχίζει να παίζει πολύ καλά στο NBA. Αυτή τη φορά κέρδισαν στο Σαν Φρανσίσκο. Είναι οι περσινοί πρωταθλητές και έχουν εντυπωσιάσει με τις επιδόσεις τους. Η νίκη τους αυτή είναι σημαντική και δείχνει τη δυναμική τους στο πρωτάθλημα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698435/nba-perasan-apo-to-san-fransisko-kai-egrapsan-istoria-oi-thanter-apotelesmata-kai-highlights",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698435/nba-perasan-apo-to-san-fransisko-kai-egrapsan-istoria-oi-thanter-apotelesmata-kai-highlights"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/9ce7dfe7-warriorsthunder.jpg?t=UCbH_7GYBIvlgqde7OnMnA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:26:17.000Z"
    },
    {
      "id": "293b574b74fc",
      "title": "Η φρενίτιδα από το AI προκαλεί κρίση στο εμπόριο: Ξεμένουμε από «φλασάκια», στα ύψη τα smartphones",
      "simpleTitle": "Κρίση στο εμπόριο λόγω τεχνητής νοημοσύνης",
      "simpleText": "Η τεχνητή νοημοσύνη (AI) έχει προκαλέσει μεγάλη ζήτηση για τσιπ μνήμης. Αυτό δημιουργεί πρόβλημα στο εμπόριο. Δεν υπάρχουν αρκετά τσιπ για να καλύψουν τις ανάγκες. Αυτό μπορεί να σημαίνει ότι οι τιμές των προϊόντων, όπως τα smartphones και τα φλασάκια, θα ανέβουν πολύ. Οι άνθρωποι μπορεί να μην μπορούν να βρουν εύκολα αυτά τα προϊόντα στην αγορά. Είναι μια σοβαρή κατάσταση που επηρεάζει πολλούς τομείς και μπορεί να φέρει μεγάλες αλλαγές στην αγορά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698419/i-frenitida-apo-to-ai-prokalei-krisi-sto-emporio-ksemenoume-apo-flasakia-sta-ypsi-ta-smartphones",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698419/i-frenitida-apo-to-ai-prokalei-krisi-sto-emporio-ksemenoume-apo-flasakia-sta-ypsi-ta-smartphones"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/5e9eabf8-smarthpone.jpg?t=uQsY7yDb0BFjrk9rZdwc6Q",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:17:29.000Z"
    },
    {
      "id": "b3b89854b26f",
      "title": "Πώς καταλήξαμε να τρώμε αστακό: Η απρόσμενη ιστορία ενός πρώην φαγητού «των φτωχών»",
      "simpleTitle": "Η ιστορία του αστακού ως φαγητό",
      "simpleText": "Ο αστακός είναι σήμερα ένα πολύ ακριβό φαγητό. Αλλά κάποτε δεν ήταν έτσι. Παλιά, οι αστακοί ήταν φτηνό φαγητό, που το έτρωγαν οι φτωχοί άνθρωποι. Στην αρχή, το θεωρούσαν κατώτερο και το έδιναν μόνο στους φυλακισμένους και τους εργάτες. Δεν είχε καμία εκτίμηση. Μετά, όμως, οι άνθρωποι άρχισαν να ανακαλύπτουν τη γεύση του και την ποιότητά του. Έτσι, σιγά-σιγά έγινε δημοφιλής και πλούσιοι άνθρωποι άρχισαν να τον αγοράζουν. Τώρα ο αστακός είναι ένα από τα πιο ακριβά πιάτα στα εστιατόρια. Αυτή η αλλαγή δείχνει πώς σιγά-σιγά αλλάζουν οι προτιμήσεις των ανθρώπων και οι αξίες των φαγητών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698429/pos-kataliksame-na-trome-astako-i-aprosmeni-istoria-enos-proin-fagitoy-ton-ftoxon",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698429/pos-kataliksame-na-trome-astako-i-aprosmeni-istoria-enos-proin-fagitoy-ton-ftoxon"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/310c02d7-shutterstock11572353371.jpg?t=UMOFMG-bgDBAnUD3d3GJtw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:15:12.000Z"
    },
    {
      "id": "c952ad0863d7",
      "title": "Μεγάλη επιχείρηση της αστυνομίας σε καταυλισμούς Ρομά της Αττικής για σπείρα διαρρήξεων",
      "simpleTitle": "Μεγάλη αστυνομική επιχείρηση κατά σπείρας διαρρήξεων",
      "simpleText": "Η αστυνομία έκανε μια μεγάλη επιχείρηση σε καταυλισμούς Ρομά στην Αττική. Η επιχείρηση ήταν για να συλληφθεί μια ομάδα που έκλεβε από σπίτια. Αυτή η σπείρα είναι εμπλεκόμενη σε περισσότερες από 60 διαρρήξεις. Οι αστυνομικοί έκαναν έρευνες και συνέλεξαν αποδείξεις για να μπορέσουν να δράσουν. Η δουλειά αυτή της αστυνομίας είναι σημαντική γιατί βοηθάει στην ασφάλεια των πολιτών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698434/megali-epixeirisi-tis-astynomias-se-katavlismoys-gia-speira-diarrikseon",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698434/megali-epixeirisi-tis-astynomias-se-katavlismoys-gia-speira-diarrikseon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/astynomia-roma.jpg?t=NvnIUkR3fcDTyN2vSENu7g",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:14:34.000Z"
    },
    {
      "id": "ad10b7df9e82",
      "title": "Αγροτικές κινητοποιήσεις: Στον «χορό» των μπλόκων και οι αγρότες της δυτικής Ελλάδας– Πού θα στηθούν",
      "simpleTitle": "Αγρότες της δυτικής Ελλάδας κάνουν κινητοποιήσεις",
      "simpleText": "Από σήμερα, οι αγρότες της δυτικής Ελλάδας συμμετέχουν σε κινητοποιήσεις. Αυτές οι κινητοποιήσεις περιλαμβάνουν μπλόκα σε δρόμους. Οι αγρότες θέλουν να προωθήσουν τα αιτήματά τους και να δείξουν τα προβλήματά τους. Είναι σημαντικό γιατί οι αγρότες ζητούν καλύτερες συνθήκες για τη δουλειά τους και την παραγωγή τους. Η συμμετοχή τους δείχνει την ανάγκη για βοήθεια και στήριξη.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698430/agrotikes-kinitopoiiseis-ston-xoro-ton-blokon-kai-oi-agrotes-tis-dytikis-elladas-poy-tha-stithoyn",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698430/agrotikes-kinitopoiiseis-ston-xoro-ton-blokon-kai-oi-agrotes-tis-dytikis-elladas-poy-tha-stithoyn"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/agrotes-e.jpg?t=z8dcmbASDN79ueHLubN4Vw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:05:53.000Z"
    },
    {
      "id": "1acf7978161d",
      "title": "ΗΠΑ: Ρακούν «διέρρηξε» κάβα και λιποθύμησε στο πάτωμα του μπάνιου... μεθυσμένο - Δείτε φωτογραφία",
      "simpleTitle": "Ρακούν μπήκε σε κάβα και μέθυσε",
      "simpleText": "Στις Ηνωμένες Πολιτείες, ένα ρακούν μπήκε σε μια κάβα. Ο υπάλληλος της κάβας βρήκε το ρακούν στο πάτωμα του μπάνιου. Το ζώο φαίνονταν μεθυσμένο. Ο υπάλληλος ζήτησε βοήθεια από μια γυναίκα που εργάζεται στην τοπική υπηρεσία. Είναι αστείο να σκεφτεί κανείς ότι ένα ρακούν μπορεί να μεθύσει. Το γεγονός προκάλεσε γέλια σε πολλούς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698424/ipa-rakoyn-dierrikse-kava-kai-lipothymise-sto-patoma-tou-baniou-methysmeno-deite-fotografia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698424/ipa-rakoyn-dierrikse-kava-kai-lipothymise-sto-patoma-tou-baniou-methysmeno-deite-fotografia"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f4d0fcc1-ap25336815550869.jpg?t=t2j1w5XsmSMYlGjIc5NCqw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:02:29.000Z"
    },
    {
      "id": "e2f313daa5b3",
      "title": "Καιρός - Ηχηρό καμπανάκι Τσατραφύλλια: Αδιάκοπες βροχές για 72 ώρες - Σε κίνδυνο και η Αττική",
      "simpleTitle": "Επικίνδυνες βροχές έρχονται στην Αττική",
      "simpleText": "Ο καιρός θα έχει πολύ βροχή τις επόμενες 72 ώρες. Οι βροχές ξεκινούν από τα δυτικά και θα συνεχιστούν και στην Αττική. Αυτό είναι σημαντικό γιατί μπορεί να προκαλέσει προβλήματα και πλημμύρες. Οι άνθρωποι πρέπει να προσέχουν και να είναι έτοιμοι για αυτή την κακοκαιρία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698427/kairos-ixiro-kampanaki-tsatrafyllia-adiakopes-vroxes-gia-72-ores-se-kindyno-kai-i-attiki",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698427/kairos-ixiro-kampanaki-tsatrafyllia-adiakopes-vroxes-gia-72-ores-se-kindyno-kai-i-attiki"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a473cc01-tsatra72.jpg?t=cJgVbFR7UrDYSXCBwPe-Cw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:56:38.000Z"
    },
    {
      "id": "da0dc226ccab",
      "title": "Ανερχόμενος τουριστικός προορισμός τα Ιωάννινα και η Ήπειρος",
      "simpleTitle": "Μεγαλώνει ο τουρισμός στα Ιωάννινα και στην Ήπειρο",
      "simpleText": "Τα Ιωάννινα και η Ήπειρος γίνονται όλο και πιο δημοφιλή μέρη για τουρισμό. Πολλοί άνθρωποι επιλέγουν να τα επισκεφτούν. Τα τελευταία χρόνια, ο τουρισμός εδώ μεγαλώνει πολύ. Οι επισκέπτες αγαπούν τη φύση και τα τοπία που προσφέρουν αυτές οι περιοχές. Οι τοπικές επιχειρήσεις επίσης επωφελούνται από αυτήν την αύξηση. Είναι σημαντικό για την οικονομία των Ιωαννίνων και της Ηπείρου. Ο τουρισμός φέρνει περισσότερα χρήματα και ευκαιρίες για δουλειές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/travel/story/1698426/anerxomenos-touristikos-proorismos-ta-ioannina-kai-i-ipeiros",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/travel/story/1698426/anerxomenos-touristikos-proorismos-ta-ioannina-kai-i-ipeiros"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/07/03/ioannina-1.jpg?t=LHWMdb3nkzhYITqXDi7QvA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:40:06.000Z"
    },
    {
      "id": "71f6d70698c9",
      "title": "«Αποφασίζει για 3+1» ο Μπενίτεθ - Τα πρωτοσέλιδα των αθλητικών εφημερίδων",
      "simpleTitle": "Αθλητικές εφημερίδες αναφέρουν για τις αποφάσεις του Μπενίτεθ",
      "simpleText": "Στις αθλητικές εφημερίδες της Τετάρτης, 3 Δεκεμβρίου, γίνεται λόγος για τις αποφάσεις του προπονητή Μπενίτεθ. Συζητούνται τα σχέδιά του για τον επόμενο αγώνα και ποιους παίκτες θα επιλέξει. Οι πληροφορίες δείχνουν ότι ο Μπενίτεθ σκέφτεται τακτικές και αλλαγές στην ομάδα του. Οι αθλητικές εφημερίδες είναι γεμάτες με νέα και σχόλια για την κατάσταση της ομάδας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698425/apofasizei-gia-3-1-o-beniteth-ta-protoselida-ton-athlitikon-efimeridon",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698425/apofasizei-gia-3-1-o-beniteth-ta-protoselida-ton-athlitikon-efimeridon"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/4b8762aa-rafabenitez.jpg?t=bnRzaXyHVD03Yne8q3LgiQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:38:19.000Z"
    },
    {
      "id": "bf60aca27d77",
      "title": "Τραμπ: Δεν θέλω Σομαλούς στις ΗΠΑ - «Λάθος να συνεχίσουμε να παίρνουμε σκουπίδια»",
      "simpleTitle": "Ο Τραμπ ζητάει να φύγουν οι Σομαλοί από τις ΗΠΑ",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των Ηνωμένων Πολιτειών, είπε ότι δεν θέλει Σομαλούς να ζουν στις ΗΠΑ. Τόνισε ότι είναι λάθος να δέχονται ανθρώπους από άλλες χώρες και το αποκάλεσε «σκουπίδια». Επίσης, είπε ότι οι Σομαλοί πρέπει να επιστρέψουν στη χώρα τους. Αυτές οι δηλώσεις έγιναν καθώς υπάρχει σχέδιο της υπηρεσίας ICE στην πολιτεία Μινεσότα που προκαλεί πολλές αντιδράσεις.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698423/tramp-den-thelo-somaloys-stis-ipa-lathos-na-synexisoume-na-pairnoume-skoupidia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698423/tramp-den-thelo-somaloys-stis-ipa-lathos-na-synexisoume-na-pairnoume-skoupidia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/177c1dba-trump-somalia.jpg?t=4YhSbJi6gd1lLT3OZwNaBQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:31:27.000Z"
    },
    {
      "id": "0c6ab6a9b2ad",
      "title": "Αγρότες: Πάνω από 3.500 τρακτέρ στα μπλόκα σε Νίκαια και Ε65 – Αποκλείστηκαν τελωνεία",
      "simpleTitle": "Αγρότες κλείνουν δρόμους και ζητούν συνάντηση με υπουργούς",
      "simpleText": "Πάνω από 3.500 αγρότες έχουν συγκεντρωθεί με τρακτέρ σε διάφορα σημεία, κυρίως στη Νίκαια και στον δρόμο Ε65. Αυτοί οι αγρότες μπλοκάρουν σημαντικούς δρόμους και τελωνεία. Ζητούν να συναντηθούν με τον υπουργό Τσιάρα και τον πρωθυπουργό Μητσοτάκη. Συνέχεια αυτής της κινητοποίησης είναι να ενισχύσουν τα μπλόκα σε όλη τη χώρα. Οι αγρότες θέλουν να συζητήσουν για τα προβλήματά τους και τις ανάγκες τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698421/agrotes-pano-apo-3-500-trakter-sta-bloka-se-nikaia-kai-e65-apokleistikan-teloneia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698421/agrotes-pano-apo-3-500-trakter-sta-bloka-se-nikaia-kai-e65-apokleistikan-teloneia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/daa3e5bc-agrotika-mploka.jpg?t=KPebDQlzq44zQzluq069Cg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:26:50.000Z"
    },
    {
      "id": "afcc2a846fd0",
      "title": "Ο νέος turbo diesel της Audi καίει μέχρι και λάδι από τηγάνι",
      "simpleTitle": "Νέο αυτοκίνητο της Audi καίει λάδι από τηγάνι",
      "simpleText": "Η Audi παρουσίασε ένα νέο μοντέλο αυτοκινήτου. Αυτό το αυτοκίνητο έχει κινητήρα V6 TDI. Μπορεί να καίει και ανακυκλωμένο μαγειρικό λάδι. Δηλαδή, μπορεί να χρησιμοποιεί λάδι που έχει ήδη τηγανίσει. Έτσι, είναι πιο φιλικό προς το περιβάλλον. Η Audi θέλει να προσφέρει λύσεις που να σώζουν πόρους και να μειώνουν την ρύπανση. Αυτή η επέκταση της τεχνολογίας δείχνει τη νέα κατεύθυνση στην αυτοκινητοβιομηχανία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698411/o-neos-turbo-diesel-tis-audi-kaiei-mexri-kai-ladi-apo-tigani",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/aftokinito/story/1698411/o-neos-turbo-diesel-tis-audi-kaiei-mexri-kai-ladi-apo-tigani"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/a4f4a029-audi-q5-and-a6-v6-tdi-1.jpg?t=wehlvtCFltCglz9KWxo4pw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:56:21.000Z"
    },
    {
      "id": "9d2f136e592b",
      "title": "Κίνηση τώρα: Kαθυστερήσεις σε Κηφισίας, Λεωφόρο Αθηνών, Αττική Οδό, Κηφισό",
      "simpleTitle": "Καθυστερήσεις στους δρόμους της Αθήνας",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, υπάρχουν μεγάλες καθυστερήσεις στους δρόμους της Αθήνας. Οι περιοχές που έχουν πρόβλημα είναι ο Κηφισός, η Κηφισίας και η Αττική Οδός. Οι οδηγοί πρέπει να είναι προσεκτικοί και να υπολογίζουν παραπάνω χρόνο για να φτάσουν στον προορισμό τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698417/kinisi-tora-kathysteriseis-se-kifisias-leoforo-athinon-attiki-odo-kifiso"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/5ff614e5-kinisi.jpg?t=tsDqZlO4xo66pc9_L4t0KQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:56:01.000Z"
    },
    {
      "id": "deb76e86a3cf",
      "title": "Πολιτικός «σεισμός» στην Ευρωπαϊκή Ένωση μετά τις αποκαλύψεις για απάτη και τη σύλληψη Μογκερίνι",
      "simpleTitle": "Σύλληψη Φεντερίκα Μογκερίνι στην Ευρώπη",
      "simpleText": "Η Φεντερίκα Μογκερίνι, πρώην ύπατη εκπρόσωπος της Ευρωπαϊκής Ένωσης, συνελήφθη λόγω κατηγοριών για απάτη. Η σύλληψη αυτή έχει προκαλέσει μεγάλη αναταραχή στην Ευρώπη. Η Μογκερίνι αναγνωρίστηκε επίσης ως η πρύτανης ενός κολλεγίου που εκπαιδεύει ελίτ στην Ευρώπη. Οι αποκαλύψεις για τη σύλληψή της είναι σοβαρές και αναμένεται να επηρεάσουν την πολιτική κατάσταση στην Ένωση. Αυτή η περίπτωση έχει προκαλέσει αντιδράσεις και ανησυχίες για την εμπιστοσύνη των πολιτών στην Ευρωπαϊκή Ένωση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698416/politikos-seismos-stin-evropaiki-enosi-meta-tis-apokalypseis-gia-apati-kai-ti-syllipsi-mogkerini",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698416/politikos-seismos-stin-evropaiki-enosi-meta-tis-apokalypseis-gia-apati-kai-ti-syllipsi-mogkerini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/e7408d3c-mogherini.jpg?t=65Lc6S28e4GQmcbq0FX2yw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:40:53.000Z"
    },
    {
      "id": "3aaa8998a989",
      "title": "Όλα όσα θέλεις να ξέρεις για το νέο Galaxy Z TriFold της Samsung",
      "simpleTitle": "Νέο τηλέφωνο Galaxy Z TriFold της Samsung",
      "simpleText": "Η Samsung παρουσίασε το νέο Galaxy Z TriFold. Είναι ένα τηλέφωνο που μπορεί να γίνει και tablet. Αυτό σημαίνει ότι μπορείς να το ανοίγεις και να έχεις μια μεγαλύτερη οθόνη. Το τηλέφωνο είναι σχεδιασμένο για να έχει περισσότερες δυνατότητες και να είναι πιο χρήσιμο. Οι άνθρωποι που το δοκίμασαν λένε ότι είναι πολύ ενδιαφέρον. Το νέο αυτό τηλέφωνο έχει και έξυπνες λειτουργίες, που βοηθούν στην καθημερινή χρήση. Η Samsung προσπαθεί να κάνει τις συσκευές της πιο καινοτόμες και χρήσιμες για τους πελάτες της.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698415/ola-osa-theleis-na-ksereis-gia-to-neo-galaxy-z-trifold-tis-samsung",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/technologia/story/1698415/ola-osa-theleis-na-ksereis-gia-to-neo-galaxy-z-trifold-tis-samsung"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6f57b1b3-galaxy-z-trifoldh.jpg?t=k4p5N4VuphXs1XnLH7Kbeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:29:06.000Z"
    },
    {
      "id": "e06e8ef8bc1e",
      "title": "Συντάξεις Ιανουαρίου: Νωρίτερα θα δουν λεφτά 4,2 εκατ. συνταξιούχοι – Πότε θα ξεκινήσουν οι πληρωμές",
      "simpleTitle": "Πληρωμές Συντάξεων Ιανουαρίου Νωρίτερα για Χριστούγεννα",
      "simpleText": "Οι πληρωμές των συντάξεων του Ιανουαρίου 2026 θα γίνουν νωρίτερα. Αυτό γίνεται λόγω των εορτών των Χριστουγέννων και της Πρωτοχρονιάς. Περίπου 4,2 εκατομμύρια συνταξιούχοι θα λάβουν τα χρήματά τους πιο νωρίς, ώστε να μπορούν να κάνει τις υποχρεώσεις τους για τις γιορτές. Οι ακριβείς ημερομηνίες πληρωμής θα ανακοινωθούν σύντομα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698410/syntakseis-ianouariou-noritera-tha-doun-lefta-4-4-ekat-syntaksioyxoi-pote-tha-ksekinisoun-oi-pliromes",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698410/syntakseis-ianouariou-noritera-tha-doun-lefta-4-4-ekat-syntaksioyxoi-pote-tha-ksekinisoun-oi-pliromes"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/christmas-money.jpg?t=JEFJf3FC-7OvzBOlUGVjbA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T05:24:01.000Z"
    },
    {
      "id": "b94f74b76f12",
      "title": "Ο Τραμπ τα έβαλε με τους Σομαλούς: Είναι «σκουπίδια», δεν τους θέλουμε στις ΗΠΑ",
      "simpleTitle": "Ο Τραμπ μιλά αρνητικά για τους Σομαλούς μετανάστες",
      "simpleText": "Ο Αμερικανός πρόεδρος, Ντόναλντ Τραμπ, είναι πολύ θυμωμένος με τους Σομαλούς μετανάστες. Αυτό συνέβη μετά από ένα σκάνδαλο στη Μινεσότα. Έτσι, είπε ότι δεν τους θέλει στις Ηνωμένες Πολιτείες και τους χαρακτήρισε «σκουπίδια». Ο Τραμπ έδωσε εντολή στην Υπηρεσία Μετανάστευσης (ICE) να δράσει πιο αυστηρά στην πολιτεία. Επίσης, επιτέθηκε δημόσια στη βουλευτή Ιλχάν Ομάρ, η οποία είναι Σομαλή, λέγοντας ότι φταίει για την κατάσταση που δημιουργήθηκε. Ο Τραμπ θεωρεί τους Σομαλούς μετανάστες υπεύθυνους για το πρόβλημα στη Μινεσότα και αυτό προκάλεσε πολλές αντιδράσεις.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/o-trab-ta-evale-me-tous-somalous-einai-skoupidia-den-tous-theloume-stis-ipa-44343268423",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/o-trab-ta-evale-me-tous-somalous-einai-skoupidia-den-tous-theloume-stis-ipa-44343268423"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/30934195-600x423.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:49:47.000Z"
    },
    {
      "id": "f2d2125dc3e4",
      "title": "Ελλάς το μεγαλείο σου (και στο επίδομα ενοικίου)",
      "simpleTitle": "Προβλήματα με ενοίκια στην Ελλάδα",
      "simpleText": "Στην Ελλάδα, υπάρχει ένα μεγάλο πρόβλημα με τα ενοίκια και τους φόρους. Πολλοί ιδιοκτήτες προσπαθούν να αποφύγουν να πληρώνουν φόρο. Αυτό γίνεται με διάφορα κόλπα. Μια περίπτωση είναι μια κατοικία 88 τετραγωνικών μέτρων στο Αιγάλεω, που νοικιαζόταν μόνο 10 ευρώ το μήνα. Αυτές οι χαμηλές τιμές βοηθούν τους ιδιοκτήτες να μην ζητούν αυξήσεις από τους ενοικιαστές. Επίσης, δείχνουν την αδυναμία της ΑΑΔΕ, που είναι η υπηρεσία που ελέγχει τους φόρους, να εντοπίσει τέτοιες περιπτώσεις. Αυτή η κατάσταση δημιουργεί προβλήματα τόσο στους ενοικιαστές όσο και στην οικονομία της χώρας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/ellas-to-megaleio-sou-kai-sto-epidoma-enoikiou-44343267715",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/ellas-to-megaleio-sou-kai-sto-epidoma-enoikiou-44343267715"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/EPISTROFH_ENOIKIOY-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:00:47.000Z"
    },
    {
      "id": "a2d4c57f0939",
      "title": "Τι σημαίνει η «εγκάρδια» συνάντηση Μητσοτάκη – Ελπιδοφόρου στο Μαξίμου ύστερα από δυόμισι χρόνια",
      "simpleTitle": "Συνάντηση Μητσοτάκη και Αρχιεπισκόπου Ελπιδοφόρου στο Μαξίμου",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης και ο Αρχιεπίσκοπος Αμερικής Ελπιδοφόρος συναντήθηκαν στο Μαξίμου. Αυτή ήταν μια σημαντική συνάντηση μετά από δυόμισι χρόνια. Οι πηγές αναφέρουν ότι η σχέση ανάμεσα στις δύο πλευρές αρχίζει να βελτιώνεται. Το καλωσόρισμα του Αρχιεπισκόπου από τον Πρωθυπουργό ήταν πολύ θερμό. Παλιότερα υπήρχε κάποια αμηχανία, αλλά τώρα φαίνεται ότι οι δύο πλευρές προσπαθούν να συνεργαστούν καλύτερα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/ti-simainei-i-egkardia-synantisi-mitsotaki-elpidoforou-sto-maksimou-ystera-apo-dyomisi-xronia-44343268418",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/ti-simainei-i-egkardia-synantisi-mitsotaki-elpidoforou-sto-maksimou-ystera-apo-dyomisi-xronia-44343268418"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/31134192-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:30:10.000Z"
    },
    {
      "id": "25c9eea7be04",
      "title": "τεχτ",
      "simpleTitle": "Η είδηση για την τεχνολογία",
      "simpleText": "Υπάρχει μια νέα είδηση σχετικά με την τεχνολογία. Οι πληροφορίες έρχονται από δύο άρθρα στο Protagon. Δυστυχώς, δεν δίνουν περισσότερες λεπτομέρειες για το τι ακριβώς συνέβη. Απλά αναφέρεται ότι υπάρχουν εξελίξεις στον τομέα της τεχνολογίας.",
      "sourceName": "Protagon, Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5018-44343268392",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5018-44343268392"
        },
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:19:41.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Αναφορά για το 2025",
      "simpleText": "Υπάρχει μια ανάρτηση με ημερομηνία 03.12.2025. Δεν λέει πολλές λεπτομέρειες για το τι συμβαίνει εκείνη την ημέρα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Άγνωστη είδηση για το Protagon",
      "simpleText": "Δεν υπάρχουν αρκετές πληροφορίες για να φτιάξω ένα κείμενο. Το μόνο που ξέρω είναι ότι η είδηση σχετίζεται με το Protagon, αλλά δεν λέει τι ακριβώς συμβαίνει.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "5cd659a6006c",
        "title": "Μαζική τελετή γάμου στη Γάζα: Μια σπάνια στιγμή ελπίδας μετά από δύο χρόνια καταστροφής και θανάτου",
        "simpleTitle": "Μαζικός γάμος στη Γάζα",
        "simpleText": "Την Τρίτη, 54 ζευγάρια παντρεύτηκαν σε μια μεγάλη τελετή στη Γάζα. Αυτή η γιορτή έγινε μετά από δύο χρόνια δύσκολων καταστάσεων, με καταστροφές και θανάτους στην περιοχή. Ο γάμος έφερε ελπίδα στους ανθρώπους που ζουν εκεί. Οι γονείς και οι φίλοι των ζευγαριών ήταν χαρούμενοι και συμμετείχαν στη γιορτή. Αυτή η εκδήλωση είναι μια σπάνια στιγμή χαράς για τους ανθρώπους της Γάζας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698433/maziki-teleti-gamou-sti-gaza-mia-spania-stigmi-elpidas-meta-apo-dyo-xronia-katastrofis-kai-thanatou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698433/maziki-teleti-gamou-sti-gaza-mia-spania-stigmi-elpidas-meta-apo-dyo-xronia-katastrofis-kai-thanatou"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/cabd565c-ap25336676652142.jpg?t=Y6skpVroIUo1CU3JQyGD7w",
        "videoUrl": null,
        "publishedAt": "2025-12-03T08:03:21.000Z"
      },
      {
        "id": "be6f74bfd57c",
        "title": "Πρόεδρος ΕΛΓΑ στο ΕΡΤnews: Πριν τις γιορτές η προκαταβολή αποζημιώσεων για το 2025, ύψους 120 εκατ. ευρώ – Δεν έχει γίνει αύξηση ασφαλιστικών εισφορών",
        "simpleTitle": "Προκαταβολή αποζημιώσεων 120 εκατ. ευρώ στους αγρότες πριν τις γιορτές",
        "simpleText": "Ο πρόεδρος του ΕΛΓΑ, Ανδρέας Λυκουρέντζος, δήλωσε ότι πριν από τις γιορτές θα δοθεί προκαταβολή αποζημιώσεων συνολικού ποσού 120 εκατομμυρίων ευρώ για ζημιές του 2025. Δεν υπήρξε αύξηση στις ασφαλιστικές εισφορές, αλλά τα χρήματα παρακρατήθηκαν από κάποιους αγρότες. Περίπου το 65% των αγροτών εκχώρησαν το δικαίωμα είσπραξης της αποζημίωσης αυτομάτως. Αυτό σημαίνει ότι το χρήμα που παίρνουν είναι λιγότερο γιατί καλύπτει τις εισφορές τους. Υπήρξαν καταγγελίες από αγρότες που δεν πήραν το πλήρες ποσό της ενίσχυσης. Ο ΕΛΓΑ παρακρατά αυτές τις εισφορές από τις πληρωμές. Η βασική ενίσχυση καταβάλλεται σε δύο δόσεις. Οι διαφοροποιήσεις στις πληρωμές οφείλονται σε διαφορετικές καλλιέργειες και εισφορές. Η ειδική ασφαλιστική εισφορά παραμένει 4% για φυτική παραγωγή και 0,75% για ζωικό κεφάλαιο. Ο ΕΛΓΑ λέει ότι δεν έχει λάβει χρήματα από την Ευρωπαϊκή Ένωση και ότι όλες οι αποζημιώσεις προέρχονται από τον κυβερνητικό προϋπολογισμό. Από το 2019 έως το 2025, ο ΕΛΓΑ έχει πληρώσει 1,8 δισεκατομμύρια ευρώ. Τέλος, η κυβέρνηση καλεί τους αγρότες για διάλογο και συνεργασία, λέγοντας ότι οι κινητοποιήσεις δεν είναι ο σωστός τρόπος επίλυσης των προβλημάτων.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/proedros-elga-sto-ertnews-prin-tis-giortes-i-prokatavoli-apozimioseon-gia-to-2025-ypsous-120-ekat-eyro-den-exei-ginei-ayksisi-asfalistikon-eisforon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/proedros-elga-sto-ertnews-prin-tis-giortes-i-prokatavoli-apozimioseon-gia-to-2025-ypsous-120-ekat-eyro-den-exei-ginei-ayksisi-asfalistikon-eisforon/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/likourentzos.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-sundeseis-LYKOURETZOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-sundeseis-LYKOURETZOS.jpg",
        "publishedAt": "2025-12-03T08:02:54.000Z"
      },
      {
        "id": "22a339739ddf",
        "title": "Ποινή 18 μηνών με αναστολή για ψευδή καταγγελία βιασμού – Αθώοι οι δύο νεαροί Λαρισαίοι",
        "simpleTitle": "Ποινή σε γυναίκα για ψευδή καταγγελία βιασμού",
        "simpleText": "Μια 22χρονη από τον Βόλο καταδικάστηκε σε ποινή φυλάκισης 18 μηνών με αναστολή. Αυτή η ποινή δόθηκε επειδή έκανε ψευδή καταγγελία για βιασμό ενάντια σε δύο άνδρες από τη Λάρισα. Οι άνδρες, 29 και 33 ετών, είχαν αθωωθεί νωρίτερα από το δικαστήριο. Η 22χρονη είχε δηλώσει ότι βιάστηκε πριν από δύο χρόνια, τον Μάιο του 2021, σε απομονωμένη περιοχή. Υποστήριξε ότι δεν ήθελε να έχει σεξουαλική επαφή και ότι γνώριζε μόνο τον έναν από τους δύο. Η κατηγορία αυτή προκάλεσε σοβαρές επιπτώσεις στους άνδρες. Ο ένας έχασε πελάτες από τη δουλειά του, και ο άλλος δεν μπόρεσε να συνεχίσει την καριέρα του ως επαγγελματίας οπλίτης. Το δικαστήριο έδωσε στην γυναίκα το ελαφρυντικό της νεαρής ηλικίας, αλλά την καταδίκασε για ψευδή καταμήνυση και συκοφαντική δυσφήμιση. Η φίλη της, που είχε δημοσιεύσει την καταγγελία, αθωώθηκε.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/poini-18-minon-me-anastoli-gia-pseydi-kataggelia-viasmou-athooi-oi-dyo-nearoi-larisaioi/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/volos/poini-18-minon-me-anastoli-gia-pseydi-kataggelia-viasmou-athooi-oi-dyo-nearoi-larisaioi/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/05/dikastirio-volos.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T08:02:51.000Z"
      },
      {
        "id": "03d731e4e3b2",
        "title": "Καταδρομική επίθεση στο Κουκάκι: Ζημιές σε καταστήματα και ΑΤΜ",
        "simpleTitle": "Επίθεση στο Κουκάκι κατά καταστημάτων και ΑΤΜ",
        "simpleText": "Το βράδυ της Τρίτης, 2 Δεκεμβρίου, στο Κουκάκι, έγινε μια επίθεση από περίπου 40 άτομα. Αυτοί οι άγνωστοι προκάλεσαν ζημιές σε καταστήματα στην οδό Βεϊκού. Έσπασαν τις τζαμαρίες τριών μαγαζιών και κατέστρεψαν ένα ΑΤΜ, που είναι το μηχάνημα για ανάληψη χρημάτων. Η αστυνομία έκανε τρεις προσαγωγές υπόπτων, αλλά αυτοί αφέθηκαν ελεύθεροι μετά την εξακρίβωση των στοιχείων τους. Αυτή η επίθεση προκαλεί ανησυχία στην περιοχή λόγω των ζημιών.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/katadromiki-epithesi-sto-koykaki-zimies-se-katastimata-kai-atm/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/katadromiki-epithesi-sto-koykaki-zimies-se-katastimata-kai-atm/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/08/6553278-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T08:02:44.000Z"
      },
      {
        "id": "a035b63de71c",
        "title": "Την Παρασκευή στο Μαξίμου οι αγρότες, μια ανάσα πριν από τις κινητοποιήσεις",
        "simpleTitle": "Αγρότες Κρήτης συναντούν υπουργό στο Μαξίμου",
        "simpleText": "Την Παρασκευή 5 Δεκεμβρίου, οι αγρότες της Κρήτης θα συναντηθούν με τον υπουργό Οικονομικών, Κωστή Χατζηδάκη, στο Μέγαρο Μαξίμου. Αυτή η συνάντηση είναι πολύ σημαντική, γιατί έρχεται λίγες μέρες πριν από τις κινητοποιήσεις που θα ξεκινήσουν τη Δευτέρα. Οι αγρότες θέλουν να μιλήσουν για τα προβλήματά τους. Οι επιδοτήσεις είναι χαμηλές, το κόστος παραγωγής πολύ υψηλό και οι τιμές των προϊόντων επίσης πολύ χαμηλές. Αυτές οι κακές συνθήκες κάνουν την αγροτική παραγωγή και την κτηνοτροφία να κινδυνεύουν. Στη συνάντηση θα συμμετάσχουν επτά αγρότες, ο περιφερειάρχης Κρήτης Σταύρος Αρναουτάκης και ο δήμαρχος Ανωγείων Σωκράτης Κεφαλογιάννης. Όλοι περιμένουν να βρουν λύσεις στα προβλήματα του κλάδου. Επίσης, οι αγρότες ετοιμάζουν να αποκλείσουν λιμάνια και αεροδρόμια σε όλη την Κρήτη την επόμενη εβδομάδα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/tin-paraskeyi-sto-maksimou-oi-agrotes-mia-anasa-prin-apo-tis-kinitopoiiseis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/tin-paraskeyi-sto-maksimou-oi-agrotes-mia-anasa-prin-apo-tis-kinitopoiiseis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/agrotes-aerodromio.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:59:27.000Z"
      },
      {
        "id": "1abb5e2ca597",
        "title": "Χατζηδάκης: «Η πόρτα της κυβέρνησης είναι ανοιχτή για διάλογο με τους αγρότες»",
        "simpleTitle": "Διάλογος με τους αγρότες από την κυβέρνηση",
        "simpleText": "Ο Κωστής Χατζηδάκης, αντιπρόεδρος της κυβέρνησης, είπε ότι η πόρτα της κυβέρνησης είναι ανοιχτή για συζήτηση με τους αγρότες. Ανακοίνωσε ότι θα αλλάξει το σύστημα προστίμων και θα γίνει πιο δίκαιο. Επίσης, θα δοθούν 1,2 δισεκατομμύρια ευρώ στους αγρότες τον Δεκέμβριο. Αυτό είναι σημαντικό γιατί μπορεί να βοηθήσει τους αγρότες και να βελτιώσει τη συνεργασία με την κυβέρνηση.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698442/xatzidakis-i-porta-tis-kyvernisis-einai-anoixti-gia-dialogo-me-tous-agrotes",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698442/xatzidakis-i-porta-tis-kyvernisis-einai-anoixti-gia-dialogo-me-tous-agrotes"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/fdcf3f4a-kostis-hatzidakis.jpg?t=7spxsQfRtRN6PpVxuUlg3w",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:58:31.000Z"
      }
    ],
    "sports": [
      {
        "id": "daad0becf0b1",
        "title": "NBA: Πέρασαν από το Σαν Φρανσίσκο και έγραψαν ιστορία οι Θάντερ - Αποτελέσματα και highlights",
        "simpleTitle": "Οι Θάντερ κερδίζουν στο Σαν Φρανσίσκο",
        "simpleText": "Η ομάδα των Θάντερ συνεχίζει να παίζει πολύ καλά στο NBA. Αυτή τη φορά κέρδισαν στο Σαν Φρανσίσκο. Είναι οι περσινοί πρωταθλητές και έχουν εντυπωσιάσει με τις επιδόσεις τους. Η νίκη τους αυτή είναι σημαντική και δείχνει τη δυναμική τους στο πρωτάθλημα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698435/nba-perasan-apo-to-san-fransisko-kai-egrapsan-istoria-oi-thanter-apotelesmata-kai-highlights",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698435/nba-perasan-apo-to-san-fransisko-kai-egrapsan-istoria-oi-thanter-apotelesmata-kai-highlights"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/9ce7dfe7-warriorsthunder.jpg?t=UCbH_7GYBIvlgqde7OnMnA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:26:17.000Z"
      },
      {
        "id": "71f6d70698c9",
        "title": "«Αποφασίζει για 3+1» ο Μπενίτεθ - Τα πρωτοσέλιδα των αθλητικών εφημερίδων",
        "simpleTitle": "Αθλητικές εφημερίδες αναφέρουν για τις αποφάσεις του Μπενίτεθ",
        "simpleText": "Στις αθλητικές εφημερίδες της Τετάρτης, 3 Δεκεμβρίου, γίνεται λόγος για τις αποφάσεις του προπονητή Μπενίτεθ. Συζητούνται τα σχέδιά του για τον επόμενο αγώνα και ποιους παίκτες θα επιλέξει. Οι πληροφορίες δείχνουν ότι ο Μπενίτεθ σκέφτεται τακτικές και αλλαγές στην ομάδα του. Οι αθλητικές εφημερίδες είναι γεμάτες με νέα και σχόλια για την κατάσταση της ομάδας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698425/apofasizei-gia-3-1-o-beniteth-ta-protoselida-ton-athlitikon-efimeridon",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698425/apofasizei-gia-3-1-o-beniteth-ta-protoselida-ton-athlitikon-efimeridon"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/4b8762aa-rafabenitez.jpg?t=bnRzaXyHVD03Yne8q3LgiQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:38:19.000Z"
      },
      {
        "id": "e22aa02f4389",
        "title": "Formula1: Ο Λάντο Νόρις συνεχίζει να είναι το απόλυτο φαβορί για την κατάκτηση του φετινού πρωταθλήματος",
        "simpleTitle": "Νίκη στον τελευταίο γύρο της Formula 1 στο Αμπου Ντάμπι",
        "simpleText": "Ο Λάντο Νόρις είναι το φαβορί για να κερδίσει το φετινό πρωτάθλημα της Formula 1. Μετά τον τελευταίο αγώνα στο Κατάρ, ο Νόρις έχει 12 βαθμούς προβάδισμα από τον Μαξ Φερστάπεν. Ο Φερστάπεν κέρδισε στον προτελευταίο αγώνα, κάνοντας την κατάσταση πιο ενδιαφέρουσα. Ο τελευταίος αγώνας θα γίνει στο Αμπου Ντάμπι την Κυριακή. Αν ο Νόρις κερδίσει, θα είναι πρωταθλητής, ανεξάρτητα από το πού θα τερματίσουν οι άλλοι οδηγοί. Ακόμα και αν τερματίσει στη δεύτερη ή τρίτη θέση, θα πάρει τον τίτλο. Από την άλλη, αν ο Φερστάπεν κερδίσει και ο Νόρις δεν ανέβει στο βάθρο, τότε ο Φερστάπεν θα είναι πρωταθλητής. Η πίστα στο Αμπου Ντάμπι είναι 5,2 χλμ και οι οδηγοί θα διανύσουν συνολικά 306 χλμ. Είναι η πίστα που έχει φιλοξενήσει τους περισσότερους αγώνες φινάλε από το 2009. Η αγωνία αυξάνεται για τον τίτλο, καθώς όλα θα κριθούν σε αυτόν τον τελευταίο αγώνα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/autonea/agora/formula1-o-lanto-noris-synexizei-na-einai-to-apolyto-favori-gia-tin-kataktisi-tou-fetinou-protathlimatos/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/GRAND-PRIX-ΚΑΤΑΡ-1-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T05:44:55.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "0372ae2a0fa2",
        "title": "Half Note Jazz Club: Emma Smith και Jive Aces υπόσχονται Χριστούγεννα και Πρωτοχρονιά γεμάτα λάμψη, swing και ασταμάτητο ρυθμό",
        "simpleTitle": "Μουσικές εκδηλώσεις Χριστουγέννων και Πρωτοχρονιάς στο Half Note Jazz Club",
        "simpleText": "Το Half Note Jazz Club στην Αθήνα έχει ετοιμάσει ένα ειδικό πρόγραμμα για τις γιορτές. Από 19 Δεκεμβρίου 2025 μέχρι 1 Ιανουαρίου 2026, θα φιλοξενήσει δύο σπουδαίους καλλιτέχνες. Η Emma Smith, μια διάσημη τραγουδίστρια της jazz, έρχεται για πρώτη φορά στην Ελλάδα. Θα έχει παραστάσεις από 19 έως 26 Δεκεμβρίου. Η Emma θα τραγουδήσει κομμάτια από το νέο της άλμπουμ και αγαπημένα τραγούδια από τη jazz. Με συνεργασίες με μεγάλα ονόματα, όπως ο Michael Bublé, υπόσχεται μια μοναδική εμπειρία γεμάτη συναισθήματα και ρυθμό. \n\nΑπό 27 Δεκεμβρίου μέχρι 1 Ιανουαρίου, οι Jive Aces, μια πολύ δημοφιλής μπάντα, θα μεταμορφώσουν το Half Note με την ενέργειά τους. Είναι γνωστοί από το Britain’s Got Talent και έχουν περιοδεύσει σε πολλές χώρες. Θα προσφέρουν ένα πρόγραμμα γεμάτο jive, swing και rock’n’roll για να υποδεχτούμε το νέο έτος με χαρά και γιορτή. Οι εκδηλώσεις υπόσχονται μια μοναδική ατμόσφαιρα και φιλοδοξούν να είναι ο πιο φωτεινός προορισμός της πόλης για τις γιορτές.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/half-note-jazz-club-emma-smith-kai-jive-aces-yposxontai-xristougenna-kai-protoxronia-gemata-lampsi-swing-kai-astamatito-rythmo/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/half-note-jazz-club-emma-smith-kai-jive-aces-yposxontai-xristougenna-kai-protoxronia-gemata-lampsi-swing-kai-astamatito-rythmo/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/emma-smith-photo-charlie-dale.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:15:18.000Z"
      },
      {
        "id": "86b54b119994",
        "title": "Release Athens 2026: The Offspring και Bad Religion στην Πλατεία Νερού στις 7 Ιουλίου",
        "simpleTitle": "Συναυλία The Offspring και Bad Religion στην Πλατεία Νερού",
        "simpleText": "Στις 7 Ιουλίου 2026, οι The Offspring και οι Bad Religion θα κάνουν συναυλία στην Πλατεία Νερού στην Αθήνα. Αυτά τα συγκροτήματα είναι πολύ γνωστά στο punk rock. Οι The Offspring έχουν πολλά διάσημα τραγούδια και είναι αγαπητοί σε πολλούς. Γιορτάζουν 30 χρόνια από το άλμπουμ τους “Smash” και έχουν νέο άλμπουμ που λέγεται “Supercharged”. Από την άλλη, οι Bad Religion είναι επίσης πολύ σημαντικοί για την punk μουσική. Έχουν βγάλει πάνω από 17 άλμπουμ και είναι γνωστοί για τις ζωντανές τους εμφανίσεις. Η προπώληση των εισιτηρίων ξεκινά στις 4 Δεκεμβρίου, με τιμές από 55 ευρώ και VIP εισιτήρια από 120 ευρώ. Τα VIP εισιτήρια προσφέρουν ειδικές παροχές, όπως ξεχωριστή είσοδο και δωρεάν parking. Επίσης, υπάρχουν ειδικά εισιτήρια για άτομα με αναπηρία, με πρόσβαση και παροχές. Πληροφορίες για τα εισιτήρια μπορείτε να βρείτε στην ιστοσελίδα του Release Athens.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/release-athens-2026-the-offspring-kai-bad-religion-stin-plateia-nerou-stis-7-iouliou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/release-athens-2026-the-offspring-kai-bad-religion-stin-plateia-nerou-stis-7-iouliou/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/offspring-release-1-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:58:08.000Z"
      },
      {
        "id": "a4d4d6df604f",
        "title": "Παρέμβαση Ξαρχάκου για τις συναυλίες Μποφίλιου και Χαρούλη για τον Χατζιδάκι και τον Θεοδωράκη",
        "simpleTitle": "Ο Ξαρχάκος στηρίζει τον Χατζιδάκι για τις συναυλίες",
        "simpleText": "Ο Σταύρος Ξαρχάκος είναι γνωστός μουσικός στην Ελλάδα. Έκανε μια δήλωση για τις συναυλίες που οργανώνονται για τον Μάνο Χατζιδάκι και τον Μίκη Θεοδωράκη. Ο Ξαρχάκος υποστηρίζει τον Χατζιδάκι σε μια διαφωνία που έχει με τους διοργανωτές των συναυλιών. Αυτές οι συναυλίες είναι σημαντικές γιατί τιμούν δύο μεγάλους Έλληνες συνθέτες.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/paremvasi-ksarxakou-gia-tis-synaylies-mpofiliou-kai-xarouli-gia-ton-xatzidaki-kai-ton-theodoraki/"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/xarxakos-1024x692.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:59:29.000Z"
      }
    ],
    "theatre": [],
    "series": [
      {
        "id": "6717769ef563",
        "title": "Adolescence: Ο σκηνοθέτης της σειράς – φαινόμενο του Netflix μίλησε για το μέλλον της",
        "simpleTitle": "Συνεχίζει η σειρά Adolescence στο Netflix",
        "simpleText": "Ο σκηνοθέτης της σειράς Adolescence, που είναι πολύ δημοφιλής στο Netflix, μίλησε για το μέλλον της. Είπε ότι θα υπάρξει συνέχεια στην ιστορία. Η σειρά έχει αγαπηθεί από πολλούς ανθρώπους και περιμένουν με ανυπομονησία να δουν τι θα συμβεί στη συνέχεια. Αυτή η εξέλιξη είναι σημαντική για τους φαν της σειράς, γιατί θέλουν να μάθουν πώς θα προχωρήσει η πλοκή και οι χαρακτήρες.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698439/adolescence-o-skinothetis-tis-seiras-fainomeno-tou-netflix-milise-gia-to-mellon-tis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politismos/story/1698439/adolescence-o-skinothetis-tis-seiras-fainomeno-tou-netflix-milise-gia-to-mellon-tis"
          }
        ],
        "category": "series",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/dc7bf496-adolescence-netflix.jpg?t=bj5GKV19DPiN0wEiBzV5HQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:42:50.000Z"
      }
    ],
    "fun": [
      {
        "id": "1acf7978161d",
        "title": "ΗΠΑ: Ρακούν «διέρρηξε» κάβα και λιποθύμησε στο πάτωμα του μπάνιου... μεθυσμένο - Δείτε φωτογραφία",
        "simpleTitle": "Ρακούν μπήκε σε κάβα και μέθυσε",
        "simpleText": "Στις Ηνωμένες Πολιτείες, ένα ρακούν μπήκε σε μια κάβα. Ο υπάλληλος της κάβας βρήκε το ρακούν στο πάτωμα του μπάνιου. Το ζώο φαίνονταν μεθυσμένο. Ο υπάλληλος ζήτησε βοήθεια από μια γυναίκα που εργάζεται στην τοπική υπηρεσία. Είναι αστείο να σκεφτεί κανείς ότι ένα ρακούν μπορεί να μεθύσει. Το γεγονός προκάλεσε γέλια σε πολλούς.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698424/ipa-rakoyn-dierrikse-kava-kai-lipothymise-sto-patoma-tou-baniou-methysmeno-deite-fotografia",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698424/ipa-rakoyn-dierrikse-kava-kai-lipothymise-sto-patoma-tou-baniou-methysmeno-deite-fotografia"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f4d0fcc1-ap25336815550869.jpg?t=t2j1w5XsmSMYlGjIc5NCqw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:02:29.000Z"
      }
    ],
    "other": [
      {
        "id": "0b934a59f153",
        "title": "Red Line, Κόκκινη γραμμή, Ligne rouge – Από 13 Δεκεμβρίου έως 19 Απριλίου 2026  στη Δημοτική Πινακοθήκη Χανίων",
        "simpleTitle": "Έκθεση της Λυδίας Δαμπασίνα στα Χανιά",
        "simpleText": "Η νέα έκθεση της Λυδίας Δαμπασίνα θα γίνει στη Δημοτική Πινακοθήκη Χανίων. Θα ανοίξει τις πόρτες της στις 13 Δεκεμβρίου 2023 και θα διαρκέσει μέχρι τις 19 Απριλίου 2026. Η έκθεση έχει τίτλο «Red Line, Κόκκινη γραμμή, Ligne rouge». Περιλαμβάνει 70 έργα της καλλιτέχνιδας που εξερευνούν θέματα όπως ο χρόνος, η μνήμη, η πολιτική και οι κοινωνικές ανισότητες. Τα έργα συνδυάζουν ζωγραφική, φωτογραφία, βίντεο και άλλες μορφές τέχνης. Ο επιμελητής της έκθεσης είναι ο δρ. Κωνσταντίνος Β. Πρώιμος, καθηγητής στο Πανεπιστήμιο Πατρών. Η έκθεση θα πραγματοποιηθεί με τη στήριξη της Γαλλικής Πρεσβείας στην Ελλάδα. Η Δαμπασίνα, που ζει και εργάζεται μεταξύ Ελλάδας και Γαλλίας, επικεντρώνεται στις δυσκολίες της σύγχρονης κοινωνίας, όπως η φτώχεια και οι ανισότητες. Με το έργο της προσκαλεί το κοινό να σκεφτεί τη ζωή και τις επιλογές του. Θα υπάρχουν και εκπαιδευτικά προγράμματα, ξεναγήσεις και άλλες εκδηλώσεις κατά τη διάρκεια της έκθεσης. Η Λυδία Δαμπασίνα έχει σπουδάσει Καλές Τέχνες, Ψυχοπαθολογία και Παιδαγωγική στη Γαλλία και τα έργα της είναι πάντα συνδεδεμένα με τον τόπο που εκτίθενται.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/red-line-kokkini-grammi-ligne-rouge-apo-13-dekemvriou-eos-19-apriliou-2026-sti-dimotiki-pinakothiki-xanion/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/lifearts/red-line-kokkini-grammi-ligne-rouge-apo-13-dekemvriou-eos-19-apriliou-2026-sti-dimotiki-pinakothiki-xanion/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fwto-3-1024x678.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:58:27.000Z"
      },
      {
        "id": "b3b89854b26f",
        "title": "Πώς καταλήξαμε να τρώμε αστακό: Η απρόσμενη ιστορία ενός πρώην φαγητού «των φτωχών»",
        "simpleTitle": "Η ιστορία του αστακού ως φαγητό",
        "simpleText": "Ο αστακός είναι σήμερα ένα πολύ ακριβό φαγητό. Αλλά κάποτε δεν ήταν έτσι. Παλιά, οι αστακοί ήταν φτηνό φαγητό, που το έτρωγαν οι φτωχοί άνθρωποι. Στην αρχή, το θεωρούσαν κατώτερο και το έδιναν μόνο στους φυλακισμένους και τους εργάτες. Δεν είχε καμία εκτίμηση. Μετά, όμως, οι άνθρωποι άρχισαν να ανακαλύπτουν τη γεύση του και την ποιότητά του. Έτσι, σιγά-σιγά έγινε δημοφιλής και πλούσιοι άνθρωποι άρχισαν να τον αγοράζουν. Τώρα ο αστακός είναι ένα από τα πιο ακριβά πιάτα στα εστιατόρια. Αυτή η αλλαγή δείχνει πώς σιγά-σιγά αλλάζουν οι προτιμήσεις των ανθρώπων και οι αξίες των φαγητών.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698429/pos-kataliksame-na-trome-astako-i-aprosmeni-istoria-enos-proin-fagitoy-ton-ftoxon",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698429/pos-kataliksame-na-trome-astako-i-aprosmeni-istoria-enos-proin-fagitoy-ton-ftoxon"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/310c02d7-shutterstock11572353371.jpg?t=UMOFMG-bgDBAnUD3d3GJtw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T07:15:12.000Z"
      },
      {
        "id": "586d979d1955",
        "title": "Το επόμενο βήμα στα smartphones: Ένα διπλά αναδιπλούμενο κινητό, τρεις οθόνες, τέσσερις χώροι εργασίας",
        "simpleTitle": "Η Samsung παρουσιάζει νέο κινητό με τρεις οθόνες",
        "simpleText": "Η Samsung έχει ετοιμάσει ένα νέο κινητό τηλέφωνο. Είναι διπλά αναδιπλούμενο, δηλαδή μπορεί να διπλώνει σε δύο μέρη. Έχει τρεις οθόνες, που σημαίνει ότι μπορείς να βλέπεις πολλά πράγματα ταυτόχρονα. Αυτό το κινητό έχει τέσσερις χώρους εργασίας. Αυτό σημαίνει ότι μπορείς να οργανώσεις την εργασία σου καλύτερα. Είναι ένα πολύ σημαντικό βήμα για την τεχνολογία των smartphones. Η Samsung προσπαθεί να κάνει τη ζωή μας πιο εύκολη με αυτό το νέο κινητό.",
        "sourceName": "News.gr",
        "sourceUrl": "https://www.news.gr/tech/article/4023520/to-epomeno-vima-sta-smartphones-ena-dipla-anadiploumeno-kinito-tris-othones-tesseris-chori-ergasias.html",
        "sources": [
          {
            "sourceName": "News.gr",
            "sourceUrl": "https://www.news.gr/tech/article/4023520/to-epomeno-vima-sta-smartphones-ena-dipla-anadiploumeno-kinito-tris-othones-tesseris-chori-ergasias.html"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:52:26.000Z"
      },
      {
        "id": "4ce0b6b5a797",
        "title": "Ανδρέας Λοβέρδος: «Στηρίζω το παιδί μου, αλλά δεν το δικαιολογώ»",
        "simpleTitle": "Ο Ανδρέας Λοβέρδος για τον γιο του",
        "simpleText": "Ο Ανδρέας Λοβέρδος, πρώην υπουργός, μίλησε για τον γιο του. Ο γιος του είχε μια δύσκολη στιγμή και συνελήφθη από την αστυνομία μετά από μια καταδίωξη. Ο Λοβέρδος είπε ότι στηρίζει το παιδί του σε αυτή την δύσκολη κατάσταση, αλλά δεν το δικαιολογεί. Θέλει να τον βοηθήσει, αλλά κατανοεί ότι οι πράξεις του γιου του δεν είναι σωστές.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/society/andreas-loverdos-stirizo-to-paidi-mou-alla-den-to-dikaiologo/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/society/andreas-loverdos-stirizo-to-paidi-mou-alla-den-to-dikaiologo/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/12/13/loverdosvima-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:26:09.000Z"
      },
      {
        "id": "25c9eea7be04",
        "title": "τεχτ",
        "simpleTitle": "Η είδηση για την τεχνολογία",
        "simpleText": "Υπάρχει μια νέα είδηση σχετικά με την τεχνολογία. Οι πληροφορίες έρχονται από δύο άρθρα στο Protagon. Δυστυχώς, δεν δίνουν περισσότερες λεπτομέρειες για το τι ακριβώς συνέβη. Απλά αναφέρεται ότι υπάρχουν εξελίξεις στον τομέα της τεχνολογίας.",
        "sourceName": "Protagon, Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5018-44343268392",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5018-44343268392"
          },
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5019-44343268394"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:19:41.000Z"
      },
      {
        "id": "d3f182404061",
        "title": "Αρκάς: Πώς ξεχωρίζεις έναν έξυπνο από έναν βλάκα;",
        "simpleTitle": "Ο Αρκάς για την εξυπνάδα και τη βλακεία",
        "simpleText": "Ο Αρκάς, με το χιούμορ του, παρουσίασε ένα νέο σκίτσο. Σε αυτό, ένας 'προφήτης' λέει κάτι σοφό αλλά και αστείο. Λέει ότι για να ξεχωρίσεις έναν έξυπνο άνθρωπο από έναν βλάκα, πρέπει να ρωτήσεις ποιος είναι έξυπνος. Όποιος σηκώσει το χέρι του πρώτος, μάλλον δεν είναι έξυπνος. Ο Αρκάς μας θυμίζει ότι οι έξυπνοι δεν χρειάζεται να το λένε και δεν αυτοδιαφημίζονται. Αντίθετα, οι βλάκες το κάνουν με ενθουσιασμό. Αυτό το μήνυμα είναι πολύ επίκαιρο και διασκεδαστικό, όπως είναι πάντα ο Αρκάς.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/arkas-pos-ksexorizeis-enan-eksypno-apo-enan-vlaka/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/arkas-pos-ksexorizeis-enan-eksypno-apo-enan-vlaka/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Screenshot-2025-12-03-081422.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T06:17:20.000Z"
      }
    ]
  }
}