{
  "generatedAt": "2025-12-07T15:09:56.258Z",
  "articles": [
    {
      "id": "1f7711ce50c0",
      "title": "Κιλκίς: Συνελήφθη 25χρονος για ληστεία, εκβίαση και αρπαγή",
      "simpleTitle": "Κιλκίς: Συνελήφθη 25χρονος για ληστεία, εκβίαση και αρπαγή",
      "simpleText": "**Σύλληψη 25χρονου στο Κιλκίς για ληστεία και εκβίαση**\n\nΈνας 25χρονος άντρας από το Αφγανιστάν συνελήφθη στο Κιλκίς από την αστυνομία. Μαζί με άλλους άγνωστους συνεργούς, λήστεψε έναν 45χρονο άνδρα από την Τουρκία στις 24 Μαρτίου και τον κράτησαν παράνομα σε μια αγροτική περιοχή.\n\nΟι δράστες ζήτησαν χρήματα από συγγενείς του 45χρονου, που ζουν στη Γερμανία, για να τον αφήσουν ελεύθερο. Οι συγγενείς έστειλαν περίπου 3.000 ευρώ με ταχυμεταφορά. Δύο μέρες μετά, το θύμα αφέθηκε ελεύθερο.\n\nΗ οικογένεια και το ίδιο το θύμα κατήγγειλαν το περιστατικό στην αστυνομία. Μετά από έρευνα, ο 25χρονος εντοπίστηκε και συνελήφθη. Η υπόθεση είναι πολύ σημαντική γιατί δείχνει την άμεση δράση της αστυνομίας για σοβαρά εγκλήματα.\n\nΠηγές: ertnews.gr, tanea.gr",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/ert3/kilkis-synelifthi-25xronos-gia-listeia-ekviasi-kai-arpagi/",
      "sources": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές εγκληματικές ενέργειες, όπως ληστεία και εκβίαση, που έχουν σημαντικές συνέπειες για τα θύματα και την κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/5783583-2-1024x577-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T13:42:00.000Z"
    },
    {
      "id": "7bf54ea53225",
      "title": "Formula1: Παγκόσμιος πρωταθλητής ο Λάντο Νόρις",
      "simpleTitle": "Formula1: Παγκόσμιος πρωταθλητής ο Λάντο Νόρις",
      "simpleText": "**Ο Λάντο Νόρις είναι παγκόσμιος πρωταθλητής στη Formula 1**\n\nΟ Λάντο Νόρις κέρδισε το πρωτάθλημα οδηγών της Formula 1 για το 2025. Ο τελικός αγώνας έγινε στο Άμπου Ντάμπι. Ο Νόρις ξεκίνησε τη μάχη από τη δεύτερη θέση και τερμάτισε τρίτος. Αυτή η θέση ήταν αρκετή για να εξασφαλίσει τον τίτλο.\n\nΟ Νόρις ξεπέρασε δυνατούς αντιπάλους, όπως τον Μαξ Φερστάπεν και τον Όσκαρ Πιάστρι. Έδειξε ψυχραιμία και αντοχή, παρότι ο αγώνας είχε πίεση. Στα 26 του, γίνεται ο 11ος Βρετανός παγκόσμιος πρωταθλητής και ο πρώτος οδηγός της McLaren που το πετυχαίνει μετά τον Λιούις Χάμιλτον το 2008.\n\nΗ ομάδα της McLaren φέτος είχε μεγάλη επιτυχία. Κέρδισε τόσο το πρωτάθλημα οδηγών όσο και το πρωτάθλημα κατασκευαστών. Για τον Νόρις, είναι η πρώτη φορά που παίρνει τον τίτλο, μετά από χρόνια προσπάθειας με τη McLaren.\n\nΗ νίκη αυτή είναι σημαντική για τον ίδιο, την ομάδα του και τους Βρετανούς φιλάθλους. Δείχνει ότι η προσπάθεια και η επιμονή φέρνουν χαρές και επιτυχίες.\n\nΠηγές: tanea.gr, tovima.gr, news.gr",
      "sourceName": "TA NEA, TO BHMA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/07/autonea/agora/formula1-pagkosmios-protathlitis-o-lanto-noris/",
      "sources": [
        "tanea.gr",
        "tovima.gr",
        "news.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την κατάκτηση του παγκόσμιου τίτλου στη Formula 1, ένα σημαντικό γεγονός στον αθλητισμό.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/i-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T15:01:54.000Z"
    },
    {
      "id": "35a89d7b9a18",
      "title": "«Κακοκαιρία και χαμηλή ορατότητα» – Πώς προσέκρουσε το σκάφος του Λιμενικού στο λιμάνι του Βόλου",
      "simpleTitle": "«Κακοκαιρία και χαμηλή ορατότητα» – Πώς προσέκρουσε το σκάφος του Λιμενικού στο λιμάνι του Βόλου",
      "simpleText": "**Σκάφος του Λιμενικού προσέκρουσε λόγω κακοκαιρίας στο λιμάνι του Βόλου**\n\nΈνα σκάφος του Λιμενικού επέστρεφε από περιπολία νωρίς το πρωί της Κυριακής, στο λιμάνι του Βόλου. Το σκάφος βγήκε εκτός πορείας και χτύπησε δυνατά πάνω στον κυματοθραύστη, κοντά στην είσοδο του λιμανιού στα Πευκάκια.\n\nΗ σύγκρουση έγινε επειδή την ώρα εκείνη είχε πολύ άσχημο καιρό, έβρεχε δυνατά και φυσούσαν δυνατοί άνεμοι. Η ορατότητα ήταν πολύ χαμηλή, κάτι που έκανε το έργο του πληρώματος πιο δύσκολο.\n\nΚανένας από το πλήρωμα δεν τραυματίστηκε και δεν προκλήθηκε θαλάσσια ρύπανση. Το σκάφος μαζεύτηκε από το νερό. Έγιναν οι απαραίτητοι έλεγχοι στους ναυτικούς και ήταν όλοι αρνητικοί στο αλκοόλ. Ο κυβερνήτης συνελήφθη για τυπικούς λόγους και στη συνέχεια αφέθηκε ελεύθερος. Οι αρμόδιες αρχές ερευνούν το περιστατικό για να δουν τι ακριβώς έγινε και αν χρειάζονται άλλα μέτρα.\n\nΠηγές: tanea.gr, tovima.gr, protagon.gr",
      "sourceName": "TA NEA, TO BHMA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2025/12/07/greece/kakokairia-kai-xamili-oratotita-pos-prosekrouse-to-skafos-tou-limenikou-sto-limani-tou-volou/",
      "sources": [
        "tanea.gr",
        "tovima.gr",
        "protagon.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό με σκάφος του Λιμενικού λόγω κακοκαιρίας, που μπορεί να επηρεάσει την ασφάλεια στη ναυσιπλοΐα και εγείρει ζητήματα έρευνας και ευθυνών.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Limeniko-2-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T14:44:52.000Z"
    },
    {
      "id": "799c7bd97401",
      "title": "Αντώνης Σαμαράς για αγρότες: «Η κυβέρνηση οφείλει να  καταλάβει επιτέλους ότι δεν είναι όλα επικοινωνία»",
      "simpleTitle": "Αντώνης Σαμαράς για αγρότες: «Η κυβέρνηση οφείλει να  καταλάβει επιτέλους ότι δεν είναι όλα επικοινωνία»",
      "simpleText": "**Ο Αντώνης Σαμαράς μίλησε για τα προβλήματα των αγροτών**\n\nΟ πρώην πρωθυπουργός Αντώνης Σαμαράς έκανε δήλωση για τους αγρότες και τα προβλήματά τους. Ο κύριος Σαμαράς είπε ότι η κυβέρνηση δεν πρέπει να ασχολείται μόνο με την εικόνα της και την επικοινωνία. Πρέπει να βλέπει τα πραγματικά προβλήματα της κοινωνίας.\n\nΤόνισε ότι οι αγρότες ανησυχούν για το μέλλον της δουλειάς τους και για τα παιδιά τους. Επίσης, διαμαρτύρονται για τη μεγάλη γραφειοκρατία και τις δυσκολίες που αντιμετωπίζουν τόσο από το ελληνικό κράτος όσο και από την Ευρώπη. Εξήγησε ότι γίνονται μεγάλες κινητοποιήσεις από αγρότες σε πολλές ευρωπαϊκές χώρες.\n\nΟ κύριος Σαμαράς είπε πως αν δεν στηρίξουμε τους αγρότες, κινδυνεύουμε όλοι μας. Χρειάζονται αλλαγές για να είναι η αγροτική ζωή βιώσιμη. Χωρίς αγρότες, η χώρα υποφέρει και γίνεται πιο αδύναμη. Είπε ακόμα πως τα λάθη της κυβέρνησης θα τα πληρώσει όλος ο ελληνικός λαός.\n\nΠηγές: tanea.gr, news.gr",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/07/politics/antonis-samaras-gia-agrotes-i-kyvernisi-ofeilei-na-katalavei-epiteloys-oti-den-einai-ola-e/",
      "sources": [
        "tanea.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Η δήλωση του Αντώνη Σαμαρά αφορά σοβαρά κοινωνικά ζητήματα που επηρεάζουν τους αγρότες και την οικονομία, όπως η γραφειοκρατία και η υποστήριξη της αγροτικής παραγωγής.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/6586825-1024x683-1-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T13:21:23.000Z"
    },
    {
      "id": "0a6eba0c7a27",
      "title": "Παραιτήθηκε ο διευθυντής της «Αυγής» – «Το πρωτοσέλιδο δεν απηχεί τις απόψεις και τις θέσεις του ΣΥΡΙΖΑ»",
      "simpleTitle": "Παραιτήθηκε ο διευθυντής της «Αυγής» – «Το πρωτοσέλιδο δεν απηχεί τις απόψεις και τις θέσεις του ΣΥΡΙΖΑ»",
      "simpleText": "**Παραιτήθηκε ο διευθυντής της εφημερίδας «Αυγή» μετά από διαφωνία για το πρωτοσέλιδο**\n\nΟ Σπύρος Σουρμελίδης, διευθυντής της εφημερίδας «Αυγή», παραιτήθηκε από τη θέση του μετά από ένα πρωτοσέλιδο που δημιούργησε έντονες αντιδράσεις. Το πρωτοσέλιδο της κυριακάτικης έκδοσης μιλούσε για «παράλληλους δρόμους» ανάμεσα στον ΣΥΡΙΖΑ και τον πρώην πρωθυπουργό Αλέξη Τσίπρα, δείχνοντας ότι ίσως ακολουθούν διαφορετικές πορείες στο μέλλον.\n\nΗ ηγεσία του ΣΥΡΙΖΑ και ο πρόεδρος Σωκράτης Φάμελλος δήλωσαν ότι το πρωτοσέλιδο δεν δείχνει τις δικές τους απόψεις ή θέσεις. Οι πληροφορίες λένε ότι γι’ αυτό τον λόγο ο κύριος Σουρμελίδης αποφάσισε να παραιτηθεί, αμέσως μετά την κυκλοφορία της εφημερίδας.\n\nΤο γεγονός είναι σημαντικό, γιατί δείχνει πως υπάρχουν διαφορές στην εφημερίδα και το κόμμα για το πώς πρέπει να παρουσιαστούν τα τελευταία πολιτικά γεγονότα και η στάση του ΣΥΡΙΖΑ.\n\nΠηγές: tanea.gr, protagon.gr",
      "sourceName": "TA NEA, Protagon",
      "sourceUrl": "https://www.tanea.gr/2025/12/07/media/paraitithike-o-dieythyntis-tis-aygis-to-protoselido-den-apixei-tis-apopseis-kai-tis-theseis-tou-syriza/",
      "sources": [
        "tanea.gr",
        "protagon.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την παραίτηση του διευθυντή μιας εφημερίδας λόγω πολιτικών διαφορών, κάτι που σχετίζεται με σοβαρά θέματα πολιτικής και ενημέρωσης.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/avgi-e1765112066684-1024x519.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T14:17:03.000Z"
    },
    {
      "id": "2170ad71c841",
      "title": "Εξιχνιάστηκε διάρρηξη στο Δημαρχείο Σαρωνικού – Συνελήφθη 39χρονος",
      "simpleTitle": "Εξιχνιάστηκε διάρρηξη στο Δημαρχείο Σαρωνικού – Συνελήφθη 39χρονος",
      "simpleText": "**Ένας 39χρονος άντρας συνελήφθη για διάρρηξη στο Δημαρχείο Σαρωνικού**\n\nΗ αστυνομία κατέγραψε μια διάρρηξη στο Δημαρχείο Σαρωνικού. Οι αστυνομικοί έψαξαν και βρήκαν τον άνθρωπο που το έκανε. Πρόκειται για έναν 39χρονο άντρα, που κατάγεται από την Αλβανία.\n\nΟ άντρας αυτός μπήκε παράνομα στο Δημαρχείο. Η υπόθεση ήταν σημαντική για την τοπική κοινωνία, αφού το Δημαρχείο είναι δημόσιος χώρος. Με τη σύλληψη του διαρρήκτη, η αστυνομία κατάφερε να λύσει την υπόθεση γρήγορα.\n\nΠηγές: tovima.gr, newsbomb.gr",
      "sourceName": "TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/07/society/eksixniastike-diarriksi-sto-dimarxeio-saronikou-synelifthi-39xronos/",
      "sources": [
        "tovima.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια διάρρηξη σε δημόσιο χώρο και τη σύλληψη του υπεύθυνου, γεγονός που έχει κοινωνικές και νομικές συνέπειες.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2023/12/23/astynomia-peripoliko-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T14:17:39.000Z"
    },
    {
      "id": "3c9f2ac49a1f",
      "title": "Χάος στο Χίθροου: Επίθεση με σπρέι πιπεριού, αναφορές για τραυματίες – Μια σύλληψη",
      "simpleTitle": "Χάος στο Χίθροου: Επίθεση με σπρέι πιπεριού, αναφορές για τραυματίες – Μια σύλληψη",
      "simpleText": "**Επίθεση με σπρέι πιπεριού στο αεροδρόμιο Χίθροου**\n\nΣτο μεγάλο αεροδρόμιο Χίθροου στο Λονδίνο, έγινε μια βίαιη επίθεση με σπρέι πιπεριού. Το περιστατικό έγινε στον τερματικό σταθμό 3, όταν δύο ομάδες ανδρών άρχισαν να τσακώνονται. Μέσα στον καβγά, κάποιος χρησιμοποίησε σπρέι πιπεριού.\n\nΑπό την επίθεση αυτή τραυματίστηκαν 21 άτομα. Αμέσως έφτασε πολλή αστυνομία στο σημείο και υπήρξε μεγάλη αναστάτωση. Οι αρχές συνέλαβαν έναν ύποπτο για το συμβάν.\n\nΗ αστυνομία είπε ότι δεν πρόκειται για τρομοκρατική πράξη. Παρόλα αυτά, το γεγονός ήταν σοβαρό και αναστάτωσε το αεροδρόμιο.\n\nΠηγές: tovima.gr, news.gr, protagon.gr",
      "sourceName": "TO BHMA, News.gr, Protagon",
      "sourceUrl": "https://www.tovima.gr/2025/12/07/world/xaos-sto-xithroou-epithesi-me-sprei-piperiou-anafores-gia-traymaties-mia-syllipsi/",
      "sources": [
        "tovima.gr",
        "news.gr",
        "protagon.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά μια βίαιη επίθεση με πολλούς τραυματίες σε δημόσιο χώρο, γεγονός που επηρεάζει την ασφάλεια και τη δημόσια τάξη.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/07/2025-09-20T120738Z_1273480203_RC2MVGAK0SKW_RTRMADP_5_EUROPE-AIRPORTS-CYBERATTACK-BRITAIN-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T14:47:17.000Z"
    },
    {
      "id": "4194b144d83f",
      "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleText": "**Πολλές συμμετοχές στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με κέντρο την Καλαμάτα**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με πολύ μεγάλη επιτυχία. Συμμετείχαν περισσότερα άτομα από κάθε άλλη χρονιά και το φεστιβάλ είχε πλούσιες δραστηριότητες. Η βασική του πόλη ήταν η Καλαμάτα, όμως διοργανώθηκαν εκδηλώσεις και σε άλλες 15 πόλεις.\n\nΣτο φεστιβάλ υπήρχαν μαθήματα για τους φίλους του κινηματογράφου, αλλά και δραστηριότητες για ΑμΕΑ και για παιδιά. Υπήρχαν επίσης εκθέσεις ζωγραφικής και δημιουργικά έργα. Όλες αυτές οι δράσεις βοήθησαν να έρθουν κοντά άνθρωποι από διαφορετικές ομάδες.\n\nΤο φεστιβάλ έδειξε ότι συνεχίζει να μεγαλώνει και να προσφέρει κάτι σημαντικό στην κοινωνία. Οι διοργανωτές υπόσχονται ακόμα καλύτερες εκδηλώσεις για το μέλλον.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Το φεστιβάλ αφορά πολιτιστικές εκδηλώσεις και δραστηριότητες που σχετίζονται με τον κινηματογράφο και την τέχνη.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T09:24:00.000Z"
    },
    {
      "id": "d77c7a750eb8",
      "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleText": "**Μεγάλη δωρεά από τη Dell για την εκπαίδευση παιδιών στις ΗΠΑ**\n\nΟ Μάικλ και η Σούζαν Ντελ αποφάσισαν να βοηθήσουν πολλά παιδιά στις Ηνωμένες Πολιτείες. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να στηρίξουν την εκπαίδευση περίπου 25 εκατομμυρίων παιδιών.\n\nΜε αυτά τα χρήματα θα φτιαχτούν ειδικοί λογαριασμοί για οικογένειες, ώστε να μπορέσουν να βοηθήσουν τα παιδιά τους να ξεκινήσουν καλύτερα τη ζωή τους. Αυτή η μεγάλη προσφορά δίνει στα παιδιά περισσότερες ευκαιρίες για το μέλλον τους και δείχνει πόσο σημαντικό είναι να στηρίζουμε την εκπαίδευση.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η δωρεά από τη Dell για την εκπαίδευση παιδιών είναι μια θετική και ελπιδοφόρα πρωτοβουλία που ενισχύει τη ζωή πολλών οικογενειών.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T05:41:00.000Z"
    },
    {
      "id": "4a8cb09278d2",
      "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleText": "**Η λέξη «rage bait» έγινε Λέξη της Χρονιάς της Οξφόρδης**\n\nΤο πανεπιστήμιο της Οξφόρδης ανακοίνωσε ότι η λέξη «rage bait» είναι η Λέξη της Χρονιάς για το 2025. Αυτή η λέξη σημαίνει περιεχόμενο στο ίντερνετ που φτιάχνεται για να θυμώσει ή να εκνευρίσει τους ανθρώπους, ειδικά στα μέσα κοινωνικής δικτύωσης. Είναι κάτι παρόμοιο με το clickbait, αλλά με βασικό στόχο να προκαλέσει θυμό. Η επιλογή αυτής της λέξης δείχνει πόσο πολύ επηρεάζουν τα social media τα συναισθήματά μας σήμερα.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη Λέξη της Χρονιάς που σχετίζεται με τον ρόλο των social media στην κοινωνία και έχει σοβαρές επιπτώσεις στην ψυχική υγεία και την επικοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:20:00.000Z"
    },
    {
      "id": "4789f206e51c",
      "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleText": "**Καραγκιόζης στην Κούβα τα Χριστούγεννα**\n\nΦέτος τα Χριστούγεννα, ο Καραγκιόζης ταξίδεψε μέχρι την Κούβα. Ο αγαπημένος λαϊκός ήρωας έζησε μια μοναδική περιπέτεια γεμάτη μουσική, χορό και χαρά.\n\nΣτην Κούβα, ο Καραγκιόζης γνώρισε νέους φίλους και έφερε μαζί του τη γιορτή των ελληνικών Χριστουγέννων. Η παράσταση ένωσε ελληνικά και κουβανέζικα στοιχεία και γέμισε όλους χαμόγελα.\n\nΑυτή η γιορτινή εκδήλωση ήταν σημαντική, γιατί έφερε κοντά δύο πολιτισμούς με πολύ όμορφο τρόπο.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά σε πολιτιστική εκδήλωση που συνδυάζει στοιχεία από την ελληνική και κουβανέζικη παράδοση, προάγοντας τον πολιτισμό μέσω της τέχνης του Καραγκιόζη.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T09:50:00.000Z"
    },
    {
      "id": "76dc18938be0",
      "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleText": "**Ο Γιάννης Αντετοκούνμπο πέρασε τους 21.000 πόντους στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο σημείωσε ένα πολύ σημαντικό ρεκόρ στο NBA. Έφτασε τους 21.000 πόντους και έγινε ο έκτος νεότερος παίκτης στην ιστορία που το καταφέρνει αυτό.\n\nΤο ρεκόρ ήρθε σε αγώνα όπου η ομάδα του, οι Milwaukee Bucks, νίκησε τους Brooklyn Nets. Ο Γιάννης πέτυχε αυτό το επίτευγμα λίγες μέρες πριν κλείσει τα 31 του χρόνια.\n\nΠαρότι χάρηκε με αυτό το ρεκόρ, ο Γιάννης θέλει να συνεχίσει να δουλεύει σκληρά και να πετύχει ακόμα περισσότερα στο μέλλον. Αυτό το επίτευγμα δείχνει πόσο μεγάλος αθλητής είναι.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά ένα σημαντικό αθλητικό ρεκόρ του Γιάννη Αντετοκούνμπο στο NBA.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:22:00.000Z"
    },
    {
      "id": "7205f78176ca",
      "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleText": "**Βραβεία Κάρολος Κουν 2024/25: Μια βραδιά για το θέατρο στην Αθήνα**\n\nΣτο ιστορικό θέατρο Ολύμπια, που ονομάζεται και Δημοτικό Μουσικό Θέατρο «Μαρία Κάλλας», έγινε η φετινή απονομή των Βραβείων Κάρολος Κουν και των Βραβείων Κριτικών Θεάτρου και Μουσικής για το 2024/25.\n\nΗ βραδιά αυτή ήταν μια μεγάλη γιορτή για το θέατρο και τον πολιτισμό. Ήταν αφιερωμένη στην τέχνη, στην έμπνευση και στους Έλληνες καλλιτέχνες.\n\nΗ Αθήνα βρέθηκε ξανά στο κέντρο του ενδιαφέροντος για το θέατρο, με πολλούς ανθρώπους να τιμούν την ελληνική δημιουργία.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την απονομή βραβείων που τιμούν το θέατρο και την πολιτιστική δημιουργία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:28:00.000Z"
    },
    {
      "id": "21464f7411c6",
      "title": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleTitle": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleText": "**Νέο μάθημα Ηθικής στα σχολεία από το 2026**\n\nΑπό το σχολικό έτος 2026-2027, θα ξεκινήσει στα ελληνικά σχολεία ένα καινούριο μάθημα που ονομάζεται Ηθική. Το μάθημα αυτό θα το παρακολουθούν όσοι μαθητές Δημοτικού, Γυμνασίου και Λυκείου δεν κάνουν Θρησκευτικά.\n\nΣτο νέο μάθημα, τα παιδιά θα μαθαίνουν για σημαντικές αξίες και πώς να σκέφτονται σωστά για διάφορα θέματα της ζωής. Το μάθημα της Ηθικής βοηθά τα παιδιά να καταλαβαίνουν καλύτερα τον εαυτό τους και να σέβονται τους άλλους.\n\nΑυτή η αλλαγή θεωρείται σημαντική γιατί δίνει σε όλα τα παιδιά την ευκαιρία να μάθουν για τον σεβασμό, τη σωστή συμπεριφορά και τις αξίες που είναι χρήσιμες στην καθημερινότητά τους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30111-mathima-ithikis-sta-sxoleia-apo-to-2026-2027/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εισαγωγή ενός σημαντικού μαθήματος στην εκπαίδευση, το οποίο επηρεάζει τις αξίες και τη σκέψη των μαθητών, άρα σχετίζεται με σοβαρά ζητήματα εκπαίδευσης και κοινωνίας.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/mathima-ithikis-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:22:00.000Z"
    },
    {
      "id": "de4e993286df",
      "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleText": "**Ανακαλύφθηκε αρχαίος τάφος πλούσιας γυναίκας στη Φθιώτιδα**\n\nΣτη Φθιώτιδα, κοντά στη λίμνη Κηφισίδα, αρχαιολόγοι έκαναν μια πολύ σημαντική ανακάλυψη. Βρήκαν έναν οργανωμένο χώρο με τάφους από μια παλιά εποχή. Οι τάφοι δείχνουν ότι στο χωριό αυτό οι άνθρωποι είχαν πλούτο και σημαντικές τελετές.\n\nΣε έναν από τους τάφους, βρέθηκε μια γυναίκα που ήταν μάλλον αρχόντισσα. Μαζί της υπήρχε ένα ιδιαίτερο κόσμημα, ένα διάδημα που ήταν τοποθετημένο ανάποδα. Αυτό δείχνει ότι ήταν ξεχωριστή στην κοινότητά της.\n\nΗ ανασκαφή δίνει νέες πληροφορίες για τη ζωή και τα έθιμα στην περιοχή εκείνα τα παλιά χρόνια. Αυτά τα ευρήματα είναι σημαντικά για την ιστορία της Φθιώτιδας και της Ελλάδας.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά σημαντικά αρχαιολογικά ευρήματα που σχετίζονται με την ιστορία και τον πολιτισμό της Φθιώτιδας.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:33:00.000Z"
    },
    {
      "id": "ed64861486a2",
      "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleText": "**Η ταινία «Τα Κάλαντα των Χριστουγέννων» δίνει χαρά στις γιορτές**\n\nΜια καινούρια ελληνική ταινία βγήκε φέτος που λέγεται «Τα Κάλαντα των Χριστουγέννων». Η ταινία αυτή βασίζεται σε μια γνωστή χριστουγεννιάτικη ιστορία του Ντίκενς, αλλά είναι φτιαγμένη με ελληνικό τρόπο.\n\nΟι ηθοποιοί που παίζουν στην ταινία είναι γνωστοί και δίνουν πολλές ωραίες στιγμές. Η ταινία γυρίστηκε σε όμορφα χωριά στην Ήπειρο, και σε βάζει κατευθείαν στο κλίμα των Χριστουγέννων. Μπορεί να τη δει όλη η οικογένεια και να αισθανθεί τη ζεστασιά και τη μαγεία των γιορτών.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά την κυκλοφορία μιας ταινίας και αναφέρεται σε θέματα που σχετίζονται με το σινεμά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:10:09.000Z"
    },
    {
      "id": "80db6a228b63",
      "title": "Αφρική και καθαρή ενέργεια: Η μεγάλη άνοδος των φωτοβολταϊκών",
      "simpleTitle": "Αφρική και καθαρή ενέργεια: Η μεγάλη άνοδος των φωτοβολταϊκών",
      "simpleText": "**Ηλιακή ενέργεια στην Αφρική: Μεγάλη αύξηση στα φωτοβολταϊκά**\n\nΣτην Αφρική, πολλοί άνθρωποι αρχίζουν να χρησιμοποιούν περισσότερο καθαρή ενέργεια. Ειδικά τα φωτοβολταϊκά, δηλαδή τα πάνελ που παράγουν ρεύμα από τον ήλιο, έχουν γίνει πολύ δημοφιλή σε όλες τις χώρες της ηπείρου.\n\nΟ λόγος είναι ότι το κόστος των φωτοβολταϊκών έχει πέσει πολύ, άρα είναι πιο εύκολο για τον κόσμο να τα αγοράσει και να τα χρησιμοποιήσει. Επίσης, πολλοί άνθρωποι χρειάζονται αξιόπιστο ρεύμα για το σπίτι και τη δουλειά τους.\n\nΑυτή η αλλαγή είναι πολύ σημαντική γιατί βοηθάει στην προστασία του περιβάλλοντος και δίνει σε περισσότερους ανθρώπους καθαρό ρεύμα. Οι κάτοικοι της Αφρικής ελπίζουν πως με την ηλιακή ενέργεια η ζωή τους θα γίνεται όλο και καλύτερη.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30024-africa-kathari-energeia-fotovoltaika-anodos-solariou/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σημασία της καθαρής ενέργειας και των φωτοβολταϊκών στην Αφρική, προβάλλοντας θέματα περιβάλλοντος και ενέργειας.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/11/afriki-fotocvoltaika-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:04:00.000Z"
    },
    {
      "id": "edf837c6-65c6-478c-a490-87823b8188a2",
      "title": "Εκδήλωση κοπής Βασιλόπιτας από την Ένωση Δημοσιογράφων",
      "simpleTitle": "Εκδήλωση κοπής Βασιλόπιτας από την Ένωση Δημοσιογράφων",
      "simpleText": "**Εκδήλωση κοπής Βασιλόπιτας από την Ένωση Δημοσιογράφων**\n\nΧθες, 6 Δεκεμβρίου 2025, η Ένωση Δημοσιογράφων Περιοδικού και Ηλεκτρονικού Τύπου Μακεδονίας – Θράκης πραγματοποίησε την ετήσια εκδήλωση κοπής της Βασιλόπιτας. Η εκδήλωση έγινε στο αμφιθέατρο του Δήμου Πυλαίας Χορτιάτη, «Σταύρος Κουγιουμτζής», στο Πανόραμα Θεσσαλονίκης.\n\nΚατά τη διάρκεια της εκδήλωσης, απονεμήθηκε βραβείο στον δημοσιογράφο Πατεράκη Σπάρτακο Γεώργιο για την ανάδειξη του Αρχαίου Ελληνικού Πνεύματος μέσω των «ΦΡΥΚΤΩΡΙΩΝ». Το βραβείο παρέδωσε ο πρώην Πρόεδρος της Ένωσης, κ. Αβραμίδης Γαβριήλ.\n\nΤην εκδήλωση τίμησαν με την παρουσία τους δημοσιογράφοι από όλη την Ελλάδα, καθώς και εκπρόσωποι της πολιτικής και τοπικής αυτοδιοίκησης. Ο Δήμαρχος Πυλαίας Χορτιάτη, κ. Ιγνάτιος Καϊτεζίδης, απηύθυνε χαιρετισμό, ευχόμενος μια καλή και δημιουργική νέα χρονιά γεμάτη ευχάριστες ειδήσεις.\n\nΤο φλουρί της Βασιλόπιτας έτυχε ο κ. Μιλτιάδης Τασούλης, εκπρόσωπος της Πανελλήνιας Ένωσης Γενικών Γραμματέων Ελλάδος «ΚΛΕΙΣΘΕΝΗΣ». Η εκδήλωση ολοκληρώθηκε με ευχές για μια χρονιά γεμάτη επιτυχίες και θετικές ειδήσεις.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "happy",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-07T00:00:00.000Z"
    },
    {
      "id": "46e78c6f-01a3-473f-9a5b-79f85f2e8cf4",
      "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleText": "**Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA**\n\nΤο MEGA ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας αθώος άντρας, στιγματισμένος για την καταγωγή του, καταδικάζεται άδικα για ένα έγκλημα πάθους. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, μετατρέποντας τον έρωτα σε φυλακή και κόλαση. Η σειρά υπόσχεται έντονα συναισθήματα και ανατροπές.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-07T00:00:00.000Z"
    },
    {
      "id": "20947c3f-f1e2-44d1-9c8f-5c47a8837583",
      "title": "Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα",
      "simpleTitle": "Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα",
      "simpleText": "**Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα**\n\nΑπό τις 4 έως τις 10 Δεκεμβρίου 2025, στην Αθήνα προβάλλονται ειδικές ταινίες. Στις 6 Δεκεμβρίου, η σκηνοθέτρια Κατερίνα Μπέη παρουσίασε την αγαπημένη της ταινία για το 2025. Σήμερα, 7 Δεκεμβρίου, ο σκηνοθέτης Νεριτάν Ζιντζιρία παρουσιάζει τη δική του αγαπημένη ταινία της χρονιάς. Αυτές οι προβολές δίνουν την ευκαιρία στο κοινό να γνωρίσει τις επιλογές σημαντικών Ελλήνων δημιουργών. (flix.gr)\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-07T00:00:00.000Z"
    },
    {
      "id": "700b1ef7-da77-4f7c-b60f-e6b404757d56",
      "title": "Συναυλία του Oren Ambarchi στο Gazarte",
      "simpleTitle": "Συναυλία του Oren Ambarchi στο Gazarte",
      "simpleText": "**Συναυλία του Oren Ambarchi στο Gazarte**\n\nΣήμερα, Κυριακή 7 Δεκεμβρίου 2025, ο γνωστός μουσικός Oren Ambarchi θα δώσει συναυλία στο Gazarte στην Αθήνα. Ο Oren Ambarchi είναι Αυστραλός καλλιτέχνης, γνωστός για τη μοναδική του προσέγγιση στην ηλεκτρονική και πειραματική μουσική. Η συναυλία ξεκινά στις 21:00 και υπόσχεται μια ξεχωριστή μουσική εμπειρία για το κοινό. Για περισσότερες πληροφορίες και εισιτήρια, μπορείτε να επισκεφθείτε την ιστοσελίδα του Gazarte.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "fun",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-07T00:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "3c9f2ac49a1f",
        "title": "Χάος στο Χίθροου: Επίθεση με σπρέι πιπεριού, αναφορές για τραυματίες – Μια σύλληψη",
        "simpleTitle": "Χάος στο Χίθροου: Επίθεση με σπρέι πιπεριού, αναφορές για τραυματίες – Μια σύλληψη",
        "simpleText": "**Επίθεση με σπρέι πιπεριού στο αεροδρόμιο Χίθροου**\n\nΣτο μεγάλο αεροδρόμιο Χίθροου στο Λονδίνο, έγινε μια βίαιη επίθεση με σπρέι πιπεριού. Το περιστατικό έγινε στον τερματικό σταθμό 3, όταν δύο ομάδες ανδρών άρχισαν να τσακώνονται. Μέσα στον καβγά, κάποιος χρησιμοποίησε σπρέι πιπεριού.\n\nΑπό την επίθεση αυτή τραυματίστηκαν 21 άτομα. Αμέσως έφτασε πολλή αστυνομία στο σημείο και υπήρξε μεγάλη αναστάτωση. Οι αρχές συνέλαβαν έναν ύποπτο για το συμβάν.\n\nΗ αστυνομία είπε ότι δεν πρόκειται για τρομοκρατική πράξη. Παρόλα αυτά, το γεγονός ήταν σοβαρό και αναστάτωσε το αεροδρόμιο.\n\nΠηγές: tovima.gr, news.gr, protagon.gr",
        "sourceName": "TO BHMA, News.gr, Protagon",
        "sourceUrl": "https://www.tovima.gr/2025/12/07/world/xaos-sto-xithroou-epithesi-me-sprei-piperiou-anafores-gia-traymaties-mia-syllipsi/",
        "sources": [
          "tovima.gr",
          "news.gr",
          "protagon.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια βίαιη επίθεση με πολλούς τραυματίες σε δημόσιο χώρο, γεγονός που επηρεάζει την ασφάλεια και τη δημόσια τάξη.",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/07/2025-09-20T120738Z_1273480203_RC2MVGAK0SKW_RTRMADP_5_EUROPE-AIRPORTS-CYBERATTACK-BRITAIN-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T14:47:17.000Z"
      },
      {
        "id": "35a89d7b9a18",
        "title": "«Κακοκαιρία και χαμηλή ορατότητα» – Πώς προσέκρουσε το σκάφος του Λιμενικού στο λιμάνι του Βόλου",
        "simpleTitle": "«Κακοκαιρία και χαμηλή ορατότητα» – Πώς προσέκρουσε το σκάφος του Λιμενικού στο λιμάνι του Βόλου",
        "simpleText": "**Σκάφος του Λιμενικού προσέκρουσε λόγω κακοκαιρίας στο λιμάνι του Βόλου**\n\nΈνα σκάφος του Λιμενικού επέστρεφε από περιπολία νωρίς το πρωί της Κυριακής, στο λιμάνι του Βόλου. Το σκάφος βγήκε εκτός πορείας και χτύπησε δυνατά πάνω στον κυματοθραύστη, κοντά στην είσοδο του λιμανιού στα Πευκάκια.\n\nΗ σύγκρουση έγινε επειδή την ώρα εκείνη είχε πολύ άσχημο καιρό, έβρεχε δυνατά και φυσούσαν δυνατοί άνεμοι. Η ορατότητα ήταν πολύ χαμηλή, κάτι που έκανε το έργο του πληρώματος πιο δύσκολο.\n\nΚανένας από το πλήρωμα δεν τραυματίστηκε και δεν προκλήθηκε θαλάσσια ρύπανση. Το σκάφος μαζεύτηκε από το νερό. Έγιναν οι απαραίτητοι έλεγχοι στους ναυτικούς και ήταν όλοι αρνητικοί στο αλκοόλ. Ο κυβερνήτης συνελήφθη για τυπικούς λόγους και στη συνέχεια αφέθηκε ελεύθερος. Οι αρμόδιες αρχές ερευνούν το περιστατικό για να δουν τι ακριβώς έγινε και αν χρειάζονται άλλα μέτρα.\n\nΠηγές: tanea.gr, tovima.gr, protagon.gr",
        "sourceName": "TA NEA, TO BHMA, Protagon",
        "sourceUrl": "https://www.tanea.gr/2025/12/07/greece/kakokairia-kai-xamili-oratotita-pos-prosekrouse-to-skafos-tou-limenikou-sto-limani-tou-volou/",
        "sources": [
          "tanea.gr",
          "tovima.gr",
          "protagon.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρό περιστατικό με σκάφος του Λιμενικού λόγω κακοκαιρίας, που μπορεί να επηρεάσει την ασφάλεια στη ναυσιπλοΐα και εγείρει ζητήματα έρευνας και ευθυνών.",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Limeniko-2-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T14:44:52.000Z"
      },
      {
        "id": "2170ad71c841",
        "title": "Εξιχνιάστηκε διάρρηξη στο Δημαρχείο Σαρωνικού – Συνελήφθη 39χρονος",
        "simpleTitle": "Εξιχνιάστηκε διάρρηξη στο Δημαρχείο Σαρωνικού – Συνελήφθη 39χρονος",
        "simpleText": "**Ένας 39χρονος άντρας συνελήφθη για διάρρηξη στο Δημαρχείο Σαρωνικού**\n\nΗ αστυνομία κατέγραψε μια διάρρηξη στο Δημαρχείο Σαρωνικού. Οι αστυνομικοί έψαξαν και βρήκαν τον άνθρωπο που το έκανε. Πρόκειται για έναν 39χρονο άντρα, που κατάγεται από την Αλβανία.\n\nΟ άντρας αυτός μπήκε παράνομα στο Δημαρχείο. Η υπόθεση ήταν σημαντική για την τοπική κοινωνία, αφού το Δημαρχείο είναι δημόσιος χώρος. Με τη σύλληψη του διαρρήκτη, η αστυνομία κατάφερε να λύσει την υπόθεση γρήγορα.\n\nΠηγές: tovima.gr, newsbomb.gr",
        "sourceName": "TO BHMA, Newsbomb.gr",
        "sourceUrl": "https://www.tovima.gr/2025/12/07/society/eksixniastike-diarriksi-sto-dimarxeio-saronikou-synelifthi-39xronos/",
        "sources": [
          "tovima.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά μια διάρρηξη σε δημόσιο χώρο και τη σύλληψη του υπεύθυνου, γεγονός που έχει κοινωνικές και νομικές συνέπειες.",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2023/12/23/astynomia-peripoliko-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T14:17:39.000Z"
      },
      {
        "id": "0a6eba0c7a27",
        "title": "Παραιτήθηκε ο διευθυντής της «Αυγής» – «Το πρωτοσέλιδο δεν απηχεί τις απόψεις και τις θέσεις του ΣΥΡΙΖΑ»",
        "simpleTitle": "Παραιτήθηκε ο διευθυντής της «Αυγής» – «Το πρωτοσέλιδο δεν απηχεί τις απόψεις και τις θέσεις του ΣΥΡΙΖΑ»",
        "simpleText": "**Παραιτήθηκε ο διευθυντής της εφημερίδας «Αυγή» μετά από διαφωνία για το πρωτοσέλιδο**\n\nΟ Σπύρος Σουρμελίδης, διευθυντής της εφημερίδας «Αυγή», παραιτήθηκε από τη θέση του μετά από ένα πρωτοσέλιδο που δημιούργησε έντονες αντιδράσεις. Το πρωτοσέλιδο της κυριακάτικης έκδοσης μιλούσε για «παράλληλους δρόμους» ανάμεσα στον ΣΥΡΙΖΑ και τον πρώην πρωθυπουργό Αλέξη Τσίπρα, δείχνοντας ότι ίσως ακολουθούν διαφορετικές πορείες στο μέλλον.\n\nΗ ηγεσία του ΣΥΡΙΖΑ και ο πρόεδρος Σωκράτης Φάμελλος δήλωσαν ότι το πρωτοσέλιδο δεν δείχνει τις δικές τους απόψεις ή θέσεις. Οι πληροφορίες λένε ότι γι’ αυτό τον λόγο ο κύριος Σουρμελίδης αποφάσισε να παραιτηθεί, αμέσως μετά την κυκλοφορία της εφημερίδας.\n\nΤο γεγονός είναι σημαντικό, γιατί δείχνει πως υπάρχουν διαφορές στην εφημερίδα και το κόμμα για το πώς πρέπει να παρουσιαστούν τα τελευταία πολιτικά γεγονότα και η στάση του ΣΥΡΙΖΑ.\n\nΠηγές: tanea.gr, protagon.gr",
        "sourceName": "TA NEA, Protagon",
        "sourceUrl": "https://www.tanea.gr/2025/12/07/media/paraitithike-o-dieythyntis-tis-aygis-to-protoselido-den-apixei-tis-apopseis-kai-tis-theseis-tou-syriza/",
        "sources": [
          "tanea.gr",
          "protagon.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την παραίτηση του διευθυντή μιας εφημερίδας λόγω πολιτικών διαφορών, κάτι που σχετίζεται με σοβαρά θέματα πολιτικής και ενημέρωσης.",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/avgi-e1765112066684-1024x519.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T14:17:03.000Z"
      },
      {
        "id": "1f7711ce50c0",
        "title": "Κιλκίς: Συνελήφθη 25χρονος για ληστεία, εκβίαση και αρπαγή",
        "simpleTitle": "Κιλκίς: Συνελήφθη 25χρονος για ληστεία, εκβίαση και αρπαγή",
        "simpleText": "**Σύλληψη 25χρονου στο Κιλκίς για ληστεία και εκβίαση**\n\nΈνας 25χρονος άντρας από το Αφγανιστάν συνελήφθη στο Κιλκίς από την αστυνομία. Μαζί με άλλους άγνωστους συνεργούς, λήστεψε έναν 45χρονο άνδρα από την Τουρκία στις 24 Μαρτίου και τον κράτησαν παράνομα σε μια αγροτική περιοχή.\n\nΟι δράστες ζήτησαν χρήματα από συγγενείς του 45χρονου, που ζουν στη Γερμανία, για να τον αφήσουν ελεύθερο. Οι συγγενείς έστειλαν περίπου 3.000 ευρώ με ταχυμεταφορά. Δύο μέρες μετά, το θύμα αφέθηκε ελεύθερο.\n\nΗ οικογένεια και το ίδιο το θύμα κατήγγειλαν το περιστατικό στην αστυνομία. Μετά από έρευνα, ο 25χρονος εντοπίστηκε και συνελήφθη. Η υπόθεση είναι πολύ σημαντική γιατί δείχνει την άμεση δράση της αστυνομίας για σοβαρά εγκλήματα.\n\nΠηγές: ertnews.gr, tanea.gr",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/ert3/kilkis-synelifthi-25xronos-gia-listeia-ekviasi-kai-arpagi/",
        "sources": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές εγκληματικές ενέργειες, όπως ληστεία και εκβίαση, που έχουν σημαντικές συνέπειες για τα θύματα και την κοινωνία.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/5783583-2-1024x577-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T13:42:00.000Z"
      },
      {
        "id": "799c7bd97401",
        "title": "Αντώνης Σαμαράς για αγρότες: «Η κυβέρνηση οφείλει να  καταλάβει επιτέλους ότι δεν είναι όλα επικοινωνία»",
        "simpleTitle": "Αντώνης Σαμαράς για αγρότες: «Η κυβέρνηση οφείλει να  καταλάβει επιτέλους ότι δεν είναι όλα επικοινωνία»",
        "simpleText": "**Ο Αντώνης Σαμαράς μίλησε για τα προβλήματα των αγροτών**\n\nΟ πρώην πρωθυπουργός Αντώνης Σαμαράς έκανε δήλωση για τους αγρότες και τα προβλήματά τους. Ο κύριος Σαμαράς είπε ότι η κυβέρνηση δεν πρέπει να ασχολείται μόνο με την εικόνα της και την επικοινωνία. Πρέπει να βλέπει τα πραγματικά προβλήματα της κοινωνίας.\n\nΤόνισε ότι οι αγρότες ανησυχούν για το μέλλον της δουλειάς τους και για τα παιδιά τους. Επίσης, διαμαρτύρονται για τη μεγάλη γραφειοκρατία και τις δυσκολίες που αντιμετωπίζουν τόσο από το ελληνικό κράτος όσο και από την Ευρώπη. Εξήγησε ότι γίνονται μεγάλες κινητοποιήσεις από αγρότες σε πολλές ευρωπαϊκές χώρες.\n\nΟ κύριος Σαμαράς είπε πως αν δεν στηρίξουμε τους αγρότες, κινδυνεύουμε όλοι μας. Χρειάζονται αλλαγές για να είναι η αγροτική ζωή βιώσιμη. Χωρίς αγρότες, η χώρα υποφέρει και γίνεται πιο αδύναμη. Είπε ακόμα πως τα λάθη της κυβέρνησης θα τα πληρώσει όλος ο ελληνικός λαός.\n\nΠηγές: tanea.gr, news.gr",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/07/politics/antonis-samaras-gia-agrotes-i-kyvernisi-ofeilei-na-katalavei-epiteloys-oti-den-einai-ola-e/",
        "sources": [
          "tanea.gr",
          "news.gr"
        ],
        "category": "serious",
        "categoryReason": "Η δήλωση του Αντώνη Σαμαρά αφορά σοβαρά κοινωνικά ζητήματα που επηρεάζουν τους αγρότες και την οικονομία, όπως η γραφειοκρατία και η υποστήριξη της αγροτικής παραγωγής.",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/6586825-1024x683-1-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T13:21:23.000Z"
      }
    ],
    "happy": [
      {
        "id": "edf837c6-65c6-478c-a490-87823b8188a2",
        "title": "Εκδήλωση κοπής Βασιλόπιτας από την Ένωση Δημοσιογράφων",
        "simpleTitle": "Εκδήλωση κοπής Βασιλόπιτας από την Ένωση Δημοσιογράφων",
        "simpleText": "**Εκδήλωση κοπής Βασιλόπιτας από την Ένωση Δημοσιογράφων**\n\nΧθες, 6 Δεκεμβρίου 2025, η Ένωση Δημοσιογράφων Περιοδικού και Ηλεκτρονικού Τύπου Μακεδονίας – Θράκης πραγματοποίησε την ετήσια εκδήλωση κοπής της Βασιλόπιτας. Η εκδήλωση έγινε στο αμφιθέατρο του Δήμου Πυλαίας Χορτιάτη, «Σταύρος Κουγιουμτζής», στο Πανόραμα Θεσσαλονίκης.\n\nΚατά τη διάρκεια της εκδήλωσης, απονεμήθηκε βραβείο στον δημοσιογράφο Πατεράκη Σπάρτακο Γεώργιο για την ανάδειξη του Αρχαίου Ελληνικού Πνεύματος μέσω των «ΦΡΥΚΤΩΡΙΩΝ». Το βραβείο παρέδωσε ο πρώην Πρόεδρος της Ένωσης, κ. Αβραμίδης Γαβριήλ.\n\nΤην εκδήλωση τίμησαν με την παρουσία τους δημοσιογράφοι από όλη την Ελλάδα, καθώς και εκπρόσωποι της πολιτικής και τοπικής αυτοδιοίκησης. Ο Δήμαρχος Πυλαίας Χορτιάτη, κ. Ιγνάτιος Καϊτεζίδης, απηύθυνε χαιρετισμό, ευχόμενος μια καλή και δημιουργική νέα χρονιά γεμάτη ευχάριστες ειδήσεις.\n\nΤο φλουρί της Βασιλόπιτας έτυχε ο κ. Μιλτιάδης Τασούλης, εκπρόσωπος της Πανελλήνιας Ένωσης Γενικών Γραμματέων Ελλάδος «ΚΛΕΙΣΘΕΝΗΣ». Η εκδήλωση ολοκληρώθηκε με ευχές για μια χρονιά γεμάτη επιτυχίες και θετικές ειδήσεις.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "happy",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-07T00:00:00.000Z"
      },
      {
        "id": "d77c7a750eb8",
        "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleText": "**Μεγάλη δωρεά από τη Dell για την εκπαίδευση παιδιών στις ΗΠΑ**\n\nΟ Μάικλ και η Σούζαν Ντελ αποφάσισαν να βοηθήσουν πολλά παιδιά στις Ηνωμένες Πολιτείες. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να στηρίξουν την εκπαίδευση περίπου 25 εκατομμυρίων παιδιών.\n\nΜε αυτά τα χρήματα θα φτιαχτούν ειδικοί λογαριασμοί για οικογένειες, ώστε να μπορέσουν να βοηθήσουν τα παιδιά τους να ξεκινήσουν καλύτερα τη ζωή τους. Αυτή η μεγάλη προσφορά δίνει στα παιδιά περισσότερες ευκαιρίες για το μέλλον τους και δείχνει πόσο σημαντικό είναι να στηρίζουμε την εκπαίδευση.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η δωρεά από τη Dell για την εκπαίδευση παιδιών είναι μια θετική και ελπιδοφόρα πρωτοβουλία που ενισχύει τη ζωή πολλών οικογενειών.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T05:41:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "7bf54ea53225",
        "title": "Formula1: Παγκόσμιος πρωταθλητής ο Λάντο Νόρις",
        "simpleTitle": "Formula1: Παγκόσμιος πρωταθλητής ο Λάντο Νόρις",
        "simpleText": "**Ο Λάντο Νόρις είναι παγκόσμιος πρωταθλητής στη Formula 1**\n\nΟ Λάντο Νόρις κέρδισε το πρωτάθλημα οδηγών της Formula 1 για το 2025. Ο τελικός αγώνας έγινε στο Άμπου Ντάμπι. Ο Νόρις ξεκίνησε τη μάχη από τη δεύτερη θέση και τερμάτισε τρίτος. Αυτή η θέση ήταν αρκετή για να εξασφαλίσει τον τίτλο.\n\nΟ Νόρις ξεπέρασε δυνατούς αντιπάλους, όπως τον Μαξ Φερστάπεν και τον Όσκαρ Πιάστρι. Έδειξε ψυχραιμία και αντοχή, παρότι ο αγώνας είχε πίεση. Στα 26 του, γίνεται ο 11ος Βρετανός παγκόσμιος πρωταθλητής και ο πρώτος οδηγός της McLaren που το πετυχαίνει μετά τον Λιούις Χάμιλτον το 2008.\n\nΗ ομάδα της McLaren φέτος είχε μεγάλη επιτυχία. Κέρδισε τόσο το πρωτάθλημα οδηγών όσο και το πρωτάθλημα κατασκευαστών. Για τον Νόρις, είναι η πρώτη φορά που παίρνει τον τίτλο, μετά από χρόνια προσπάθειας με τη McLaren.\n\nΗ νίκη αυτή είναι σημαντική για τον ίδιο, την ομάδα του και τους Βρετανούς φιλάθλους. Δείχνει ότι η προσπάθεια και η επιμονή φέρνουν χαρές και επιτυχίες.\n\nΠηγές: tanea.gr, tovima.gr, news.gr",
        "sourceName": "TA NEA, TO BHMA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/07/autonea/agora/formula1-pagkosmios-protathlitis-o-lanto-noris/",
        "sources": [
          "tanea.gr",
          "tovima.gr",
          "news.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την κατάκτηση του παγκόσμιου τίτλου στη Formula 1, ένα σημαντικό γεγονός στον αθλητισμό.",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/i-2.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T15:01:54.000Z"
      },
      {
        "id": "76dc18938be0",
        "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleText": "**Ο Γιάννης Αντετοκούνμπο πέρασε τους 21.000 πόντους στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο σημείωσε ένα πολύ σημαντικό ρεκόρ στο NBA. Έφτασε τους 21.000 πόντους και έγινε ο έκτος νεότερος παίκτης στην ιστορία που το καταφέρνει αυτό.\n\nΤο ρεκόρ ήρθε σε αγώνα όπου η ομάδα του, οι Milwaukee Bucks, νίκησε τους Brooklyn Nets. Ο Γιάννης πέτυχε αυτό το επίτευγμα λίγες μέρες πριν κλείσει τα 31 του χρόνια.\n\nΠαρότι χάρηκε με αυτό το ρεκόρ, ο Γιάννης θέλει να συνεχίσει να δουλεύει σκληρά και να πετύχει ακόμα περισσότερα στο μέλλον. Αυτό το επίτευγμα δείχνει πόσο μεγάλος αθλητής είναι.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά ένα σημαντικό αθλητικό ρεκόρ του Γιάννη Αντετοκούνμπο στο NBA.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:22:00.000Z"
      }
    ],
    "screen": [
      {
        "id": "46e78c6f-01a3-473f-9a5b-79f85f2e8cf4",
        "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleText": "**Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA**\n\nΤο MEGA ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας αθώος άντρας, στιγματισμένος για την καταγωγή του, καταδικάζεται άδικα για ένα έγκλημα πάθους. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, μετατρέποντας τον έρωτα σε φυλακή και κόλαση. Η σειρά υπόσχεται έντονα συναισθήματα και ανατροπές.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-07T00:00:00.000Z"
      },
      {
        "id": "20947c3f-f1e2-44d1-9c8f-5c47a8837583",
        "title": "Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα",
        "simpleTitle": "Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα",
        "simpleText": "**Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα**\n\nΑπό τις 4 έως τις 10 Δεκεμβρίου 2025, στην Αθήνα προβάλλονται ειδικές ταινίες. Στις 6 Δεκεμβρίου, η σκηνοθέτρια Κατερίνα Μπέη παρουσίασε την αγαπημένη της ταινία για το 2025. Σήμερα, 7 Δεκεμβρίου, ο σκηνοθέτης Νεριτάν Ζιντζιρία παρουσιάζει τη δική του αγαπημένη ταινία της χρονιάς. Αυτές οι προβολές δίνουν την ευκαιρία στο κοινό να γνωρίσει τις επιλογές σημαντικών Ελλήνων δημιουργών. (flix.gr)\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-07T00:00:00.000Z"
      }
    ],
    "culture": [
      {
        "id": "4194b144d83f",
        "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleText": "**Πολλές συμμετοχές στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με κέντρο την Καλαμάτα**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με πολύ μεγάλη επιτυχία. Συμμετείχαν περισσότερα άτομα από κάθε άλλη χρονιά και το φεστιβάλ είχε πλούσιες δραστηριότητες. Η βασική του πόλη ήταν η Καλαμάτα, όμως διοργανώθηκαν εκδηλώσεις και σε άλλες 15 πόλεις.\n\nΣτο φεστιβάλ υπήρχαν μαθήματα για τους φίλους του κινηματογράφου, αλλά και δραστηριότητες για ΑμΕΑ και για παιδιά. Υπήρχαν επίσης εκθέσεις ζωγραφικής και δημιουργικά έργα. Όλες αυτές οι δράσεις βοήθησαν να έρθουν κοντά άνθρωποι από διαφορετικές ομάδες.\n\nΤο φεστιβάλ έδειξε ότι συνεχίζει να μεγαλώνει και να προσφέρει κάτι σημαντικό στην κοινωνία. Οι διοργανωτές υπόσχονται ακόμα καλύτερες εκδηλώσεις για το μέλλον.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Το φεστιβάλ αφορά πολιτιστικές εκδηλώσεις και δραστηριότητες που σχετίζονται με τον κινηματογράφο και την τέχνη.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T09:24:00.000Z"
      },
      {
        "id": "4789f206e51c",
        "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleText": "**Καραγκιόζης στην Κούβα τα Χριστούγεννα**\n\nΦέτος τα Χριστούγεννα, ο Καραγκιόζης ταξίδεψε μέχρι την Κούβα. Ο αγαπημένος λαϊκός ήρωας έζησε μια μοναδική περιπέτεια γεμάτη μουσική, χορό και χαρά.\n\nΣτην Κούβα, ο Καραγκιόζης γνώρισε νέους φίλους και έφερε μαζί του τη γιορτή των ελληνικών Χριστουγέννων. Η παράσταση ένωσε ελληνικά και κουβανέζικα στοιχεία και γέμισε όλους χαμόγελα.\n\nΑυτή η γιορτινή εκδήλωση ήταν σημαντική, γιατί έφερε κοντά δύο πολιτισμούς με πολύ όμορφο τρόπο.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά σε πολιτιστική εκδήλωση που συνδυάζει στοιχεία από την ελληνική και κουβανέζικη παράδοση, προάγοντας τον πολιτισμό μέσω της τέχνης του Καραγκιόζη.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T09:50:00.000Z"
      },
      {
        "id": "7205f78176ca",
        "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleText": "**Βραβεία Κάρολος Κουν 2024/25: Μια βραδιά για το θέατρο στην Αθήνα**\n\nΣτο ιστορικό θέατρο Ολύμπια, που ονομάζεται και Δημοτικό Μουσικό Θέατρο «Μαρία Κάλλας», έγινε η φετινή απονομή των Βραβείων Κάρολος Κουν και των Βραβείων Κριτικών Θεάτρου και Μουσικής για το 2024/25.\n\nΗ βραδιά αυτή ήταν μια μεγάλη γιορτή για το θέατρο και τον πολιτισμό. Ήταν αφιερωμένη στην τέχνη, στην έμπνευση και στους Έλληνες καλλιτέχνες.\n\nΗ Αθήνα βρέθηκε ξανά στο κέντρο του ενδιαφέροντος για το θέατρο, με πολλούς ανθρώπους να τιμούν την ελληνική δημιουργία.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την απονομή βραβείων που τιμούν το θέατρο και την πολιτιστική δημιουργία.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T11:28:00.000Z"
      },
      {
        "id": "de4e993286df",
        "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleText": "**Ανακαλύφθηκε αρχαίος τάφος πλούσιας γυναίκας στη Φθιώτιδα**\n\nΣτη Φθιώτιδα, κοντά στη λίμνη Κηφισίδα, αρχαιολόγοι έκαναν μια πολύ σημαντική ανακάλυψη. Βρήκαν έναν οργανωμένο χώρο με τάφους από μια παλιά εποχή. Οι τάφοι δείχνουν ότι στο χωριό αυτό οι άνθρωποι είχαν πλούτο και σημαντικές τελετές.\n\nΣε έναν από τους τάφους, βρέθηκε μια γυναίκα που ήταν μάλλον αρχόντισσα. Μαζί της υπήρχε ένα ιδιαίτερο κόσμημα, ένα διάδημα που ήταν τοποθετημένο ανάποδα. Αυτό δείχνει ότι ήταν ξεχωριστή στην κοινότητά της.\n\nΗ ανασκαφή δίνει νέες πληροφορίες για τη ζωή και τα έθιμα στην περιοχή εκείνα τα παλιά χρόνια. Αυτά τα ευρήματα είναι σημαντικά για την ιστορία της Φθιώτιδας και της Ελλάδας.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά σημαντικά αρχαιολογικά ευρήματα που σχετίζονται με την ιστορία και τον πολιτισμό της Φθιώτιδας.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:33:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "700b1ef7-da77-4f7c-b60f-e6b404757d56",
        "title": "Συναυλία του Oren Ambarchi στο Gazarte",
        "simpleTitle": "Συναυλία του Oren Ambarchi στο Gazarte",
        "simpleText": "**Συναυλία του Oren Ambarchi στο Gazarte**\n\nΣήμερα, Κυριακή 7 Δεκεμβρίου 2025, ο γνωστός μουσικός Oren Ambarchi θα δώσει συναυλία στο Gazarte στην Αθήνα. Ο Oren Ambarchi είναι Αυστραλός καλλιτέχνης, γνωστός για τη μοναδική του προσέγγιση στην ηλεκτρονική και πειραματική μουσική. Η συναυλία ξεκινά στις 21:00 και υπόσχεται μια ξεχωριστή μουσική εμπειρία για το κοινό. Για περισσότερες πληροφορίες και εισιτήρια, μπορείτε να επισκεφθείτε την ιστοσελίδα του Gazarte.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "fun",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-07T00:00:00.000Z"
      },
      {
        "id": "ed64861486a2",
        "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleText": "**Η ταινία «Τα Κάλαντα των Χριστουγέννων» δίνει χαρά στις γιορτές**\n\nΜια καινούρια ελληνική ταινία βγήκε φέτος που λέγεται «Τα Κάλαντα των Χριστουγέννων». Η ταινία αυτή βασίζεται σε μια γνωστή χριστουγεννιάτικη ιστορία του Ντίκενς, αλλά είναι φτιαγμένη με ελληνικό τρόπο.\n\nΟι ηθοποιοί που παίζουν στην ταινία είναι γνωστοί και δίνουν πολλές ωραίες στιγμές. Η ταινία γυρίστηκε σε όμορφα χωριά στην Ήπειρο, και σε βάζει κατευθείαν στο κλίμα των Χριστουγέννων. Μπορεί να τη δει όλη η οικογένεια και να αισθανθεί τη ζεστασιά και τη μαγεία των γιορτών.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά την κυκλοφορία μιας ταινίας και αναφέρεται σε θέματα που σχετίζονται με το σινεμά.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:10:09.000Z"
      }
    ]
  }
}