{
  "generatedAt": "2025-12-03T03:40:54.866Z",
  "articles": [
    {
      "id": "d530708b4b2d",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
      "simpleTitle": "Γιορτές και Παγκόσμια Ημέρα Ατόμων με Αναπηρία",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, γιορτάζουν οι Άγιοι Γλυκέριος και Γλυκερός. Ο Άγιος Γλυκέριος είναι μάρτυρας στην χριστιανική πίστη. Στο παρελθόν, όταν ο Άγιος Γεώργιος ήταν στη φυλακή, πολλοί άνθρωποι τον επισκέπτονταν για να ζητήσουν βοήθεια και θαύματα. Ένας από αυτούς ήταν ο Γλυκέριος, ο οποίος είχε χάσει το βόδι του. Ο Άγιος Γεώργιος προσευχήθηκε και το βόδι επέστρεψε στη ζωή. Ο Γλυκέριος, όμως, συνελήφθη και σκοτώθηκε για την πίστη του. Επιπλέον, σήμερα είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία, μια μέρα που προάγει την ευαισθητοποίηση για τα δικαιώματα και τις ανάγκες των ατόμων με αναπηρία.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:03:00.000Z"
    },
    {
      "id": "59ded7f5d348",
      "title": "Χωρίς ταξί έως τα ξημερώματα της Πέμπτης η χώρα – Συνάντηση με τον Κυρανάκη ζητούν οι οδηγοί",
      "simpleTitle": "48ωρη απεργία των οδηγών ταξί μέχρι Πέμπτη",
      "simpleText": "Η χώρα δεν έχει ταξί έως τα ξημερώματα της Πέμπτης 4 Δεκεμβρίου, λόγω απεργίας των οδηγών ταξί. Αυτή η απεργία κρατά 48 ώρες και οι οδηγοί ζητούν διάφορα πράγματα. Θέλουν να παραταθεί η υποχρέωση για ηλεκτροκίνηση μέχρι το 2035. Επίσης, θέλουν να συζητήσουν την πρόσβαση των ταξί στις ειδικές λωρίδες των λεωφορείων. Οι ιδιοκτήτες ταξί έχουν στήσει σκηνές έξω από το Υπουργείο Μεταφορών. Ζητούν να συναντήσουν τον υπουργό, Κωνσταντίνο Κυρανάκη, αλλιώς απειλούν με απεργία διαρκείας. Χθες, την πρώτη μέρα της απεργίας, οι οδηγοί έκαναν πορεία με τα αυτοκίνητά τους στην Αθήνα και σε άλλες μεγάλες πόλεις, όπως η Θεσσαλονίκη. Σήμερα, οι ταξιτζήδες της Θεσσαλονίκης θα συγκεντρωθούν στον σταθμό ΚΤΕΛ «Μακεδονία» και θα κάνουν πορεία προς τα διόδια των Μαλγάρων. Τα αιτήματα τους περιλαμβάνουν επίσης την αντιμετώπιση του αθέμιτου ανταγωνισμού από πολυεθνικές εταιρίες και αύξηση της χρονοχρέωσης και του ελάχιστου μισθώματος. Ζητούν δίκαιη φορολογική μεταχείριση και λύσεις για εκκρεμή θέματα που αφορούν τη δουλειά τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/taxi-e1748329494306-1024x619-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:44:00.000Z"
    },
    {
      "id": "7e1fd5cfe48c",
      "title": "Νέα Υόρκη: Ο Τραμπ καθαίρεσε οκτώ δικαστές αρμόδιους για υποθέσεις μετανάστευσης",
      "simpleTitle": "Ο Τραμπ καθαίρεσε δικαστές για υποθέσεις μεταναστών στη Νέα Υόρκη",
      "simpleText": "Στη Νέα Υόρκη, προχθές Δευτέρα, ο υπουργός Δικαιοσύνης καθαίρεσε οκτώ δικαστές που εργάζονταν σε υποθέσεις μετανάστευσης. Αυτή η απόφαση προκαλεί ανησυχία, όπως λέει η ένωση των δικαστών. Οι δικαστές αυτοί εργάζονταν στο Μανχάταν, σε ένα κτίριο όπου εξετάζονται αιτήσεις μεταναστών για άδειες παραμονής. Τις τελευταίες εβδομάδες, έχουν γίνει πολλές συλλήψεις μεταναστών από ομοσπονδιακούς αστυνομικούς στην περιοχή, δημιουργώντας εντάσεις. Οι λόγοι για την καθαίρεση των δικαστών δεν είναι ξεκάθαροι. Αυτοί προστίθενται σε περίπου 90 άλλους δικαστές που έχουν απομακρυνθεί φέτος. Οργανώσεις για τα δικαιώματα των μεταναστών ανησυχούν ότι η κυβέρνηση θέλει να αντικαταστήσει τους δικαστές με άτομα που συμφωνούν με τις πολιτικές της. Αυτή η εξέλιξη έρχεται μετά από κινητοποιήσεις στην πόλη, όπου πολίτες προσπαθούσαν να αποτρέψουν αστυνομικές επιχειρήσεις κατά μεταναστών. Η Νέα Υόρκη είναι γνωστή ως «πόλη-καταφύγιο» για τους μετανάστες και προσπαθεί να περιορίσει τη συνεργασία των τοπικών αρχών με ομοσπονδιακές υπηρεσίες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24184683176084-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:23:00.000Z"
    },
    {
      "id": "4516b6263d6d",
      "title": "Η ΕΕ συμφώνησε σε σταδιακή κατάργηση των εισαγωγών ρωσικού φυσικού αερίου έως το 2027",
      "simpleTitle": "Η ΕΕ θα σταματήσει να εισάγει ρωσικό φυσικό αέριο μέχρι το 2027",
      "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) συμφώνησε να σταματήσει σταδιακά τις εισαγωγές ρωσικού φυσικού αερίου μέχρι το 2027. Η απόφαση αυτή έγινε ώστε η ΕΕ να μην εξαρτάται πια από την ενέργεια της Ρωσίας. Σύμφωνα με τη συμφωνία, από το τέλος του 2026 δεν θα επιτρέπεται πλέον η εισαγωγή υγροποιημένου φυσικού αερίου από τη Ρωσία. Μία πλήρης απαγόρευση θα ισχύει μέχρι το φθινόπωρο του 2027. Το 2022, πριν την εισβολή στην Ουκρανία, η Ρωσία προμήθευε το 45% του αερίου της ΕΕ. Τώρα, αυτό το ποσοστό έχει πέσει στο 12%. Ωστόσο, χώρες όπως η Ουγγαρία, η Γαλλία και το Βέλγιο συνεχίζουν να παίρνουν ρωσικό αέριο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nordstream-3-1-768x480-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:00:00.000Z"
    },
    {
      "id": "53fed23f4bd5",
      "title": "Λιβύη: «Χιλιάδες μετανάστες θα επιστρέψουν στις χώρες τους τον Δεκέμβριο»",
      "simpleTitle": "Επιστροφή μεταναστών από Λιβύη τον Δεκέμβριο",
      "simpleText": "Οι αρχές της Λιβύης ανακοίνωσαν ότι θα επιστρέψουν χιλιάδες μετανάστες στις χώρες τους τον Δεκέμβριο. Ο υπουργός Εσωτερικών, Ιμάντ Τραμπέλσι, είπε ότι αυτό γίνεται για να μην μείνουν μόνιμα οι μετανάστες στη Λιβύη. Πολλοί από αυτούς είναι από χώρες της υποσαχάριης Αφρικής και προσπαθούν να περάσουν προς την Ευρώπη. Από τον Οκτώβριο, η Λιβύη ξεκινά ένα νέο πρόγραμμα επαναπατρισμού και θα έχει δύο πτήσεις κάθε εβδομάδα για χώρες όπως το Τσαντ και η Σομαλία. Οι Λίβυοι δεν θέλουν οι μετανάστες να μένουν μόνιμα στη χώρα τους, καθώς από το 2010 έχουν εισέλθει περίπου τρία εκατομμύρια μετανάστες. Η κυβέρνηση Τραμπέλσι αποφάσισε να δώσει διάφορα προνόμια στους πολίτες του Σουδάν που φεύγουν από τον πόλεμο στη χώρα τους. Ο υπουργός ζήτησε τη βοήθεια της Ευρωπαϊκής Ένωσης και άλλων χωρών για να ελέγξει τη μετανάστευση. Φέτος, η λιβυκή ακτοφυλακή έχει αναχαιτίσει πάνω από 25.000 ανθρώπους που προσπαθούν να φύγουν. Πολλοί μη κυβερνητικοί οργανισμοί αναφέρουν ότι οι μετανάστες στη Λιβύη αντιμετωπίζουν πολλές δυσκολίες και παραβιάσεις δικαιωμάτων.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/livyi-xiliades-metanastes-tha-epistrepsoun-stis-xores-tous-ton-dekemvrio/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mideast-libya-camps-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:47:00.000Z"
    },
    {
      "id": "fded57b6c539",
      "title": "Reuters: Η Ευρωπαϊκή Επιτροπή προτείνει αξιοποίηση των παγωμένων ρωσικών περιουσιακών στοιχείων για την Ουκρανία",
      "simpleTitle": "Η Ευρωπαϊκή Επιτροπή θέλει να χρησιμοποιήσει ρωσικά χρήματα για την Ουκρανία",
      "simpleText": "Η Ευρωπαϊκή Επιτροπή ετοιμάζει μια νομική πρόταση. Αυτή η πρόταση θα προτείνει να χρησιμοποιηθούν τα παγωμένα περιουσιακά στοιχεία της Ρωσίας για να βοηθήσουν την Ουκρανία. Τα χρήματα αυτά είναι περίπου 140 δισεκατομμύρια ευρώ που βρίσκονται σε λογαριασμούς στην Ευρώπη. Στην Ευρώπη, αυτά τα χρήματα είναι κυρίως σε μία βελγική εταιρεία. Η βελγική κυβέρνηση ανησυχεί για νομικά προβλήματα αν χρησιμοποιηθούν αυτά τα χρήματα. Οι ηγέτες της Ευρωπαϊκής Ένωσης είχαν αποφασίσει τον Οκτώβριο να βοηθήσουν την Ουκρανία για τα επόμενα δύο χρόνια, αλλά δεν επιβεβαίωσαν το σχέδιο με τα ρωσικά χρήματα. Η προτεινόμενη πρόταση αναφέρει ότι η Ουκρανία θα πρέπει να επιστρέψει το δάνειο μόνο αν η Ρωσία πληρώσει αποζημιώσεις για τις ζημιές από τον πόλεμο. Η Επιτροπή θα συζητήσει την πρόταση αυτή σε συνεδρίαση. Είναι σημαντικό γιατί η Ουκρανία έχει μεγάλη ανάγκη χρημάτων λόγω της κατάστασης στον πόλεμο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/reuters-i-eyropaiki-epitropi-proteinei-aksiopoiisi-ton-pagomenon-rosikon-periousiakon-stoixeion-gia-tin-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/komision-1-768x433-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:28:00.000Z"
    },
    {
      "id": "2ba8c9b1c884",
      "title": "NYT: Οι ΗΠΑ αναστέλλουν όλες τις αιτήσεις μετανάστευσης από 19 χώρες",
      "simpleTitle": "ΗΠΑ: Αναστέλλουν μεταναστευτικές αιτήσεις από 19 χώρες",
      "simpleText": "Η κυβέρνηση των Ηνωμένων Πολιτειών, υπό τον Ντόναλντ Τραμπ, αποφάσισε να αναστείλει όλες τις αιτήσεις μετανάστευσης από 19 χώρες. Αυτό σημαίνει ότι δεν θα γίνονται δεκτές οι αιτήσεις για πράσινη κάρτα, πολιτογράφηση και άλλες διαδικασίες. Οι πολίτες αυτών των χωρών δεν μπορούν να ζητούν να μείνουν στις ΗΠΑ. Αυτή η απόφαση έρχεται μετά από περιορισμούς που είχαν ήδη επιβληθεί από τον Ιούνιο. Οι πληροφορίες προέρχονται από δημοσίευμα της εφημερίδας New York Times και αξιωματούχους της Υπηρεσίας Ιθαγένειας και Μετανάστευσης των ΗΠΑ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nyt-oi-ipa-anastelloun-oles-tis-aitiseis-metanasteysis-apo-19-xores/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metanstes.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:12:17.000Z"
    },
    {
      "id": "8adfbd83d146",
      "title": "ΗΠΑ: Ο Τραμπ ακυρώνει όλα τα έγγραφα που υπέγραψε ο Μπάιντεν με autopen",
      "simpleTitle": "Ο Τραμπ ακυρώνει έγγραφα του Μπάιντεν",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, ανακοίνωσε την Τρίτη ότι ακυρώνει όλα τα έγγραφα που υπέγραψε ο πρώην πρόεδρος Τζο Μπάιντεν με μια αυτόματη συσκευή υπογραφής, που λέγεται autopen. Αυτή η συσκευή βοηθά στο να βγαίνουν υπογραφές πιο γρήγορα, αλλά ο Τραμπ είπε ότι αυτά τα έγγραφα δεν έχουν καμία νομική αξία πια. Ανάμεσα σε αυτά τα έγγραφα είναι και χάριτες και μειώσεις ποινών. Ο Τραμπ προειδοποίησε όλους τους ανθρώπους που έχουν λάβει τέτοια έγγραφα να γνωρίζουν ότι αυτά είναι άκυρα. Έγραψε όλα αυτά σε μία ανάρτησή του στην πλατφόρμα Truth Social.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-o-tramp-akyronei-ola-ta-eggrafa-pou-ypegrapse-o-mpainten-me-autopen/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698400/tramp-akyra-kai-xoris-nomiki-isxy-ta-eggrafa-pou-ypegrapse-o-bainten-me-autopen"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trump-biden-xr-768x431-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115652422974373513/embed",
      "publishedAt": "2025-12-03T00:42:42.000Z"
    },
    {
      "id": "d6eadc475426",
      "title": "ΓΕΣ: Επίσκεψη γαλλικής αντιπροσωπείας στο 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών ",
      "simpleTitle": "Γάλλοι στρατιωτικοί επισκέφτηκαν ελληνικό εργοστάσιο",
      "simpleText": "Στις 26 Νοεμβρίου, δύο Γάλλοι στρατιωτικοί επισκέφτηκαν το 306 Εργοστάσιο Βάσης Τηλεπικοινωνιών, που είναι στις Αχαρνές Αττικής. Ο διοικητής τους είναι ο συνταγματάρχης Olivier de Place. Η επίσκεψη έγινε γιατί οι δύο χώρες, Ελλάδα και Γαλλία, θέλουν να συνεργαστούν καλύτερα. Αυτό γίνεται γιατί είχε προηγηθεί μια επίσκεψη Ελλήνων στρατιωτικών στη Γαλλία, στην πόλη Νουάτρ. Σκοπός της επίσκεψης ήταν να ανταλλάξουν γνώσεις και εμπειρίες για τη συντήρηση του στρατιωτικού εξοπλισμού. Έτσι, μπορούν να αντιμετωπίσουν καλύτερα κοινές προκλήσεις.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ges-episkepsi-gallikis-antiprosopeias-sto-306-ergostasio-vasis-tilepikoinonion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ges.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:00.000Z"
    },
    {
      "id": "859647282dea",
      "title": "Το Λονδίνο αναβάλλει εκ νέου την απόφασή του για το κτίριο της νέας πρεσβείας της Κίνας",
      "simpleTitle": "Η Βρετανία αναβάλλει την απόφαση για την Κινέζικη πρεσβεία στο Λονδίνο",
      "simpleText": "Η βρετανική κυβέρνηση έχει αναβάλει την απόφασή της για το σχέδιο της Κίνας να κατασκευάσει τη μεγαλύτερη πρεσβεία στην Ευρώπη στο Λονδίνο. Είναι η τρίτη φορά που συμβαίνει αυτό. Η νέα πρεσβεία θα είναι κοντά στον Πύργο του Λονδίνου, όπου υπήρχε ένα παλιό κτίριο. Οι κάτοικοι και οι ακτιβιστές εναντιώνονται στο σχέδιο, γιατί ανησυχούν για την παρακολούθηση και την ασφάλεια. Η Κίνα θέλει να μεταφέρει την πρεσβεία της από μια άλλη περιοχή που είναι πιο κοσμοπολίτικη. Πλέον, η απόφαση θα ανακοινωθεί μέχρι τον Ιανουάριο του 2026, αντί για τον Δεκέμβριο. Η Κίνα είχε αγοράσει το χώρο το 2018. Η αναβολή ήρθε μετά από ομιλία του Βρετανού πρωθυπουργού, που ανέφερε ότι θέλει συνεργασία με την Κίνα, αλλά θεωρεί ότι είναι και απειλή για την ασφάλεια της Βρετανίας. Η Κίνα έχει αντιδράσει στις κατηγορίες αυτές, λέγοντας ότι είναι αβάσιμες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/diethni/to-londino-anavallei-ek-neou-tin-apofasi-tou-gia-to-ktirio-tis-neas-presveias-tis-kinas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/london.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:10:00.000Z"
    },
    {
      "id": "e00b983e98c5",
      "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
      "simpleTitle": "Η Μάντσεστερ Σίτι κερδίζει την Φούλαμ και ο Χάαλαντ κάνει ρεκόρ",
      "simpleText": "Η Μάντσεστερ Σίτι είχε μια εντυπωσιακή νίκη 5-4 εναντίον της Φούλαμ την Τρίτη 2 Δεκεμβρίου. Ο Έρλινγκ Χάαλαντ σκόραρε και αυτός είναι ο ταχύτερος παίκτης που έφτασε τα 100 γκολ στην Premier League, το έκανε σε 111 αγώνες. Πριν από αυτό το παιχνίδι, ο Φιλ Φόντεν έκλεψε την παράσταση με δύο γκολ, δείχνοντας ότι η Σίτι είναι σε καλή φόρμα. Με αυτή τη νίκη, η Σίτι πλησίασε στην κορυφή της βαθμολογίας. Επίσης, η Τότεναμ έπαιξε ισόπαλη 2-2 με τη Νιούκαστλ. Ο Ρομέρο σκόραρε στο 90+5 για να σώσουμε τον αγώνα για την Τότεναμ. Ο Χάαλαντ έχει πια κάνει πολύ σημαντικά βήματα για να βοηθήσει την ομάδα του να κυνηγήσει τον τίτλο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:44:21.000Z"
    },
    {
      "id": "c9ba74f9397d",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με άνοδο",
      "simpleTitle": "Αύξηση στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Χθες Τρίτη, το χρηματιστήριο της Νέας Υόρκης έκλεισε με κέρδη. Αυτό συνέβη γιατί οι μετοχές των τεχνολογικών εταιρειών ανέβηκαν πολύ. Οι επενδυτές είναι αισιόδοξοι για την επόμενη εβδομάδα, γιατί περιμένουν μείωση των επιτοκίων από την αμερικανική κεντρική τράπεζα, τη Fed. Ο δείκτης Dow Jones της βιομηχανίας ανέβηκε 185,13 μονάδες και έκλεισε στις 47.474,46 μονάδες. Ο δείκτης Nasdaq, που περιλαμβάνει πολλές τεχνολογικές εταιρείες, ανέβηκε 137,75 μονάδες και έφτασε 23.413,67 μονάδες. Τέλος, ο δείκτης S&P 500, που δείχνει τη γενική κατάσταση της αγοράς, ανέβηκε 16,74 μονάδες και έκλεισε στις 6.829,37 μονάδες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ipa-xrimatistirio-kleisimo-me-anodo-6/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/xhrimatistirio.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:33:40.000Z"
    },
    {
      "id": "0154bdfe583c",
      "title": "Ο Νετανιάχου ζήτησε από τον πρόεδρο Τραμπ να  στηρίξει την προσπάθειά του να εξασφαλίσει απονομή χάριτος",
      "simpleTitle": "Ο Νετανιάχου ζητά χάρη από τον Τραμπ",
      "simpleText": "Ο ισραηλινός πρωθυπουργός Μπενιαμίν Νετανιάχου ζήτησε την υποστήριξη του πρώην προεδρου των ΗΠΑ, Ντόναλντ Τραμπ. Θέλει να εξασφαλίσει απονομή χάριτος από τον πρόεδρο του Ισραήλ, Ισαάκ Χέρτσογκ. Η συνομιλία τους έγινε χθες Δευτέρα. Ο Νετανιάχου εμφανίστηκε επίσης σε δικαστήριο την ίδια μέρα. Είχε καταθέσει αίτημα για χάρη λόγω μιας υπόθεσης διαφθοράς στην οποία κατηγορείται. Θέλει να μπορέσει να εκστρατεύσει για τις εκλογές του χρόνου χωρίς εμπόδια. Ο Τραμπ έχει ήδη στηρίξει το αίτημά του δύο φορές: πρώτα στην Κνέσετ, που είναι το κοινοβούλιο του Ισραήλ, και μετά με επιστολή προς τον Χέρτσογκ. Στο Ισραήλ, η χάρη δίνεται μόνο μετά από καταδίκη. Δεν έχει γίνει ποτέ χαριστική απονομή όταν υπάρχει ακόμη δικαστική διαδικασία.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-netaniaxou-zitise-apo-ton-proedro-tramp-na-stiriksei-tin-prospatheia-tou-na-eksasfalisei-aponomi-xaritos/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/voitheia-gia-aponomi-xaritos-zitise-o-netaniaxoy-apo-ton-tramp-ti-akrivos-synevi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/netanyahu-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:17:00.000Z"
    },
    {
      "id": "03b1b0840baf",
      "title": "Υπουργείο Ψηφιακής Διακυβέρνησης: Υπερψηφίστηκε το νομοσχέδιο για την ψηφιακή ενίσχυση της οδικής ασφάλειας",
      "simpleTitle": "Νέο νόμο για καλύτερη οδική ασφάλεια ψήφισε η Βουλή",
      "simpleText": "Η Βουλή ψήφισε νέο νόμο για την οδική ασφάλεια. Ο νόμος αυτός φέρνει ψηφιακές διαδικασίες για να καταγράφονται και να πληρώνονται οι παραβάσεις στο δρόμο. Ο Υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου, είπε ότι είναι πολύ σημαντικό να μειωθούν τα ατυχήματα, γιατί κάθε μέρα χάνουμε περίπου δύο ανθρώπους στις συγκρούσεις. Οι νέες καμέρες θα εγκατασταθούν σε επικίνδυνες περιοχές για να προλαμβάνονται οι ατυχημαίνουσες. Ο ίδιος τόνισε ότι είναι απαραίτητο να αλλάξει η συμπεριφορά των οδηγών. Πρέπει να προσέχουν την ταχύτητα και να μην μιλούν στο κινητό όταν οδηγούν. \n\nΤο σύστημα αυτό θα ενημερώνει άμεσα τους πολίτες για τις παραβάσεις και οι κλήσεις θα μπορούν να πληρώνονται ηλεκτρονικά. Αυτές οι αλλαγές θα βοηθήσουν ώστε οι δήμοι να εισπράττουν τα χρήματα από τις παραβάσεις καλύτερα. Ο Υπουργός υπογράμμισε ότι στόχος είναι η ασφάλεια στους δρόμους και η προστασία της ανθρώπινης ζωής. Το νέο σύστημα θα είναι διαφανές και θα διασφαλίσει ότι οι διαδικασίες είναι νόμιμες. \n\nΕίναι σημαντικό να γνωρίζουμε που γίνονται οι παραβάσεις, έτσι ώστε να μπορούμε να δράσουμε για να σώσουμε ζωές. Η Βουλή πιστεύει ότι αυτές οι αλλαγές θα κάνουν τους δρόμους πιο ασφαλείς για όλους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/ypourgeio-psifiakis-diakyvernisis-yperpsifistike-to-nomosxedio-gia-tin-psifiaki-enisxysi-tis-odikis-asfaleias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ont1561-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:41:34.000Z"
    },
    {
      "id": "7d7eb6ca6cc1",
      "title": "Τρίπολη: Στην Αθήνα για συντήρηση το άγαλμα του Θεόδωρου Κολοκοτρώνη",
      "simpleTitle": "Άγαλμα Κολοκοτρώνη φεύγει για συντήρηση στην Αθήνα",
      "simpleText": "Το άγαλμα του Θεόδωρου Κολοκοτρώνη στην Τρίπολη θα μεταφερθεί στην Αθήνα για συντήρηση. Αυτό αποφασίστηκε στο δημοτικό συμβούλιο. Το άγαλμα βρίσκεται στην πλατεία Άρεως και είναι εκεί από το 1971. Ο δήμαρχος Κώστας Τζιούμης είπε ότι υπάρχουν ρωγμές στο άγαλμα και στη βάση του. Αυτές οι ρωγμές είναι επικίνδυνες και πρέπει να διορθωθούν. Γι' αυτό, προσκλήθηκε γλύπτης και έγινε μελέτη για τη συντήρηση. Αρχικά, υπήρχε η σκέψη να γίνει η δουλειά επί τόπου, αλλά τελικά αποφασίστηκε να μεταφερθεί το άγαλμα σε ειδικό εργαστήριο στην Αθήνα. Η συντήρηση θα διαρκέσει δύο μήνες. Επίσης, θα γίνει συντήρηση και στη βάση του αγάλματος. Το άγαλμα θα επιστρέψει στην Τρίπολη πριν από τον εορτασμό της 25ης Μαρτίου. Στο παρελθόν, το άγαλμα είχε καθαριστεί και εξωραϊστεί, κυρίως για τα 200 χρόνια από την Ελληνική Επανάσταση. Τα οστά του Θεόδωρου Κολοκοτρώνη βρίσκονται κάτω από το άγαλμα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/tripoli-stin-athina-gia-syntirisi-to-agalma-tou-theodorou-kolokotroni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agalma-tou-kolokotroni-rotated.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:51.000Z"
    },
    {
      "id": "834531e653e4",
      "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
      "simpleTitle": "Ομπράντοβιτς: Παραιτήθηκε από την Παρτιζάν",
      "simpleText": "Ο Ζέλικο Ομπράντοβιτς, ένας πολύ γνωστός προπονητής μπάσκετ, παραιτήθηκε από την Παρτιζάν. Αυτό ήταν μεγάλη είδηση στην Ευρώπη, γιατί δεν έχει ξανασυμβεί στην 34χρονη καριέρα του. Ο Ομπράντοβιτς είπε ότι πήρε αυτή την απόφαση την περασμένη Τετάρτη, και ένιωσε ότι δεν είχε πια τη δύναμη να συνεχίσει. Εξήγησε ότι ήταν δύσκολο να θυμηθεί τις καλές στιγμές που πέρασαν μαζί με την ομάδα. Επέμεινε ότι αυτή η απόφαση ήταν σωστή και ανέλαβε την ευθύνη για τα προβλήματα της ομάδας αυτή τη χρονιά. Ο προπονητής μίλησε στους φιλάθλους και είπε ότι τους αγαπά πολύ. Όταν γύρισε στο Βελιγράδι και τον υποδέχτηκαν οι φίλαθλοι, ένιωθε πολύ συναισθηματικά φορτισμένος. Αργότερα, έμαθε ότι οι άνθρωποι της Παρτιζάν δεν ήθελαν να παραιτηθεί και του ζήτησαν να το ξανασκεφτεί. Αυτός όμως παρέμεινε στην απόφασή του, γιατί πιστεύει ότι έτσι είναι καλύτερα για την ομάδα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:34:00.000Z"
    },
    {
      "id": "00fddc8e06c8",
      "title": "Η Orysia Lutsevych, επικεφαλής του Ukraine Forum στο ΕΡΤnews: «Αν η Ευρώπη θέλει ειρήνη, οφείλει να προετοιμαστεί για πόλεμο»",
      "simpleTitle": "Μήνυμα για ειρήνη και προετοιμασία από την Orysia Lutsevych",
      "simpleText": "Η Orysia Lutsevych, που είναι επικεφαλής του Ukraine Forum στο Chatham House, έκανε μια σημαντική δήλωση. Είπε ότι αν η Ευρώπη θέλει ειρήνη, πρέπει να προετοιμαστεί και για πόλεμο. Μίλησε σε συνέντευξη με τον Σωτήρη Δανέζη στο ΕΡΤnews. Η δήλωση αυτή έγινε καθώς οι συζητήσεις για μια κατάπαυση του πυρός στην Ουκρανία είναι έντονες. Η Lutsevych ανέφερε ότι μια γρήγορη ειρήνη στην Ουκρανία μπορεί να δημιουργήσει προβλήματα. Είπε ότι αυτό μπορεί να επιτρέψει σε μια πυρηνική χώρα να αλλάξει σύνορα με τη βία και να δείξει τη δύναμή της. Επίσης, προειδοποίησε ότι μια εκεχειρία που δεν έχει σαφή στόχο μπορεί να δημιουργήσει διχόνοιες στην Ευρώπη και να φέρει πίεση για να ξαναρχίσουν οι σχέσεις με τη Ρωσία. Τόνισε ότι το τέλος αυτού του πολέμου θα επηρεάσει την ασφάλεια και άλλων χωρών στην Ευρώπη. Τέλος, αναφέρθηκε στις διαπραγματεύσεις που γίνονται και στον πρόεδρο Ζελένσκι, λέγοντας ότι το μέλλον του εξαρτάται από την προοπτική του πολέμου.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-orysia-lutsevych-epikefalis-tou-ukraine-forum-sto-ertnews-an-i-eyropi-thelei-eirini-ofeilei-na-proetoimastei-gia-polemo/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-orysia-lutsevych-epikefalis-tou-ukraine-forum-sto-ertnews-an-i-eyropi-thelei-eirini-ofeilei-na-proetoimastei-gia-polemo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/danezis.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251202-FORCE-ORISIA-LOUTSAVITS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251202-FORCE-ORISIA-LOUTSAVITS.jpg",
      "publishedAt": "2025-12-02T21:25:27.000Z"
    },
    {
      "id": "e4002e32179a",
      "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
      "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο βόλεϊ",
      "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την τουρκική ομάδα Ετσατσίμπασι με 3-2 σετ. Ο αγώνας έγινε στο γήπεδο «Μελίνα Μερκούρη». Είναι η πρώτη νίκη του Ολυμπιακού στο Champions League. Οι σοβαρές προσπάθειες των παικτριών βοήθησαν να γυρίσουν το παιχνίδι. Ο Ολυμπιακός έχασε το πρώτο σετ, αλλά κέρδισε το δεύτερο. Στο τρίτο σετ βρέθηκε πάλι πίσω, αλλά δεν τα παράτησε. Στο τέταρτο σετ, ήταν πολύ δυνατές και το κέρδισαν 26-24, στέλνοντας τον αγώνα σε τάι-μπρέικ. Στο τάι-μπρέικ, ο Ολυμπιακός βρέθηκε να χάνει, αλλά με ψυχραιμία κέρδισε 18-16 και τη νίκη. Οι παίκτριες έκαναν πολλές καλές επιθέσεις και μπλοκαρίσματα. Αυτή η νίκη είναι πολύ σημαντική και δείχνει τη δύναμη της ομάδας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:21:00.000Z"
    },
    {
      "id": "13110cef8236",
      "title": "Κ. Γκίλφοϊλ: «Η Ελλάδα δεν είναι απλώς ένας γεωπολιτικός παράγοντας, αλλά μια αξιόπιστη συνέταιρος των ΗΠΑ»",
      "simpleTitle": "Η πρέσβης των ΗΠΑ μιλά για την Ελλάδα στο οικονομικό συνέδριο",
      "simpleText": "Η Κίμπερλι Γκίλφοϊλ, πρέσβης των ΗΠΑ, μίλησε στο 36ο Greek Economic Summit στην Αθήνα, που γίνεται στις 2 και 3 Δεκεμβρίου 2025. Τόνισε ότι η Ελλάδα είναι ένας σημαντικός εταίρος για τις ΗΠΑ. Είπε ότι οι σχέσεις μεταξύ των δύο χωρών βελτιώνονται και επεκτείνονται σε τομείς όπως η άμυνα και η οικονομία. Η πρέσβης σημείωσε ότι η ενέργεια είναι πολύ σημαντική για την ασφάλεια και θέλει να δει περισσότερη συνεργασία σε τομείς όπως το LNG και η κυβερνοασφάλεια. Επίσης, ανέφερε ότι εργαστήρια έρευνας ιδρύονται σε Αθήνα και Θεσσαλονίκη. Η ανάγκη να εκπαιδεύσουμε νέους επιστήμονες και επιχειρηματίες είναι επίσης σημαντική, είπε. Τέλος, τόνισε τη σημασία των ανθρώπινων σχέσεων μεταξύ Ελλάδας και ΗΠΑ, που είναι πολύτιμες.",
      "sourceName": "ERT News, TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-gkilfoil-i-ellada-den-einai-aplos-enas-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/gkilfoil-i-ellada-einai-aksiopisti-synetairos-ton-ipa/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698402/gilfoil-i-ellada-den-einai-aplos-geopolitikos-paragontas-alla-mia-aksiopisti-synetairos-ton-ipa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/6714583-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:58:55.000Z"
    },
    {
      "id": "d95f3c596497",
      "title": "Δομή στήριξης επιχειρήσεων εγκαινιάστηκε στη Μεγαλόπολη",
      "simpleTitle": "Νέα στήριξη για επιχειρήσεις στη Μεγαλόπολη",
      "simpleText": "Στη Μεγαλόπολη, άνοιξε μία νέα δομή για την στήριξη επιχειρήσεων. Τα γραφεία αυτά δημιούργησε ο Μηχανισμός Στήριξης Επιχειρήσεων. Τα εγκαίνια έγιναν πρόσφατα, με την παρουσία του Αναπληρωτή Υπουργού, Νίκου Παπαθανάση. Η δομή αυτή θα βοηθήσει την περιοχή να μετακομίσει στη μεταλιγνιτική εποχή, δηλαδή να φύγει από την εξάρτηση του λιγνίτη. Θα παρέχει στήριξη, ενημέρωση και συμβουλές σε εργαζόμενους και ανέργους. Ο στόχος είναι να βοηθήσει και εκείνους που θέλουν να δημιουργήσουν τη δική τους επιχείρηση ή να αναπτύξουν επαγγελματικές ιδέες. Στην τελετή παρευρέθηκαν και άλλοι σημαντικοί άνθρωποι, όπως δήμαρχοι και εκπρόσωποι της Περιφέρειας Πελοποννήσου. Ο Σεβασμιώτατος Μητροπολίτης Νικηφόρος έκανε τον αγιασμό. Αυτή η νέα δομή θα προσφέρει επιχειρηματικό σχεδιασμό και υποστήριξη σε όλους τους τύπους και όλα τα μεγέθη επιχειρήσεων.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/domi-stiriksis-epixeiriseon-egkainiastike-sti-megalopoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/egainia-grafio-megalopoli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:05:00.000Z"
    },
    {
      "id": "c4cfe2b8ee0a",
      "title": "Θεσσαλονίκη: Άνοιξε το τελωνείο Ευζώνων μετά τέσσερις ώρες αποκλεισμού",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων μετά από αποκλεισμό",
      "simpleText": "Στις 22:30, οι αγρότες από τον Δήμο Παιονίας και γύρω περιοχές άνοιξαν το τελωνείο Ευζώνων. Αυτό συνέβη μία ώρα νωρίτερα από ό,τι είχαν προγραμματίσει. Οι αγρότες είχαν αποκλείσει και τις δύο κατευθύνσεις κυκλοφορίας από τις 18:30. Είχαν κάνει επίσης μια άλλη κινητοποίηση το μεσημέρι. Ο αποκλεισμός κράτησε λίγο πάνω από τρεις ώρες. Κατά τη διάρκεια του αποκλεισμού, περνούσαν φορτηγά με ελληνικά προϊόντα και άνθρωποι που είχαν ανάγκη. Η κινητοποίηση αυτή ήταν σημαντική για τους αγρότες που ήθελαν να δείξουν τα προβλήματά τους.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/thessaloniki-anoikse-to-teloneio-eyzonon-meta-tesseris-ores-apokleismou/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/anoikse-to-teloneio-eyzonon-meta-apo-tesseris-ores-apokleismou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6759612-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:03:29.000Z"
    },
    {
      "id": "fe712f9d4e53",
      "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
      "simpleTitle": "Ο Σίσκος στον τελικό των 200μ. ύπτιο με νέο ρεκόρ",
      "simpleText": "Ο Απόστολος Σίσκος, 20 χρονών, συμμετείχε ξανά στον τελικό των 200 μέτρων ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης στην Πολωνία. Είναι η δεύτερη φορά που περνά στον τελικό σε αυτό το πρωτάθλημα. Κατά την πρώτη ημέρα, βελτίωσε το πανελλήνιο ρεκόρ Νέων Κ23, κάνοντας 1:50.99. Με αυτήν την επίδοση, τερμάτισε τρίτος στη δεύτερη σειρά και προκρίθηκε ως έκτος στο σύνολο. Τη Δευτέρα (3/12) θα προσπαθήσει να τα πάει καλύτερα από την έβδομη θέση που είχε πριν δύο χρόνια. Σκοπός του είναι να ανακαλύψει αν μπορεί να σπάσει και το πανελλήνιο ρεκόρ ανδρών που είναι 1:50.75. Ο Ιρλανδός Τζον Σορτ ήταν ο ταχύτερος με 1:48.84. Και τρεις άλλοι αθλητές έκαναν χρόνο κάτω από 1:50.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:35:10.000Z"
    },
    {
      "id": "7bda6ddd8f5e",
      "title": "Βρετανία: Το Χειμερινό Αυγό Φαμπερζέ πωλήθηκε σε δημοπρασία στην τιμή ρεκόρ των 26 εκατ. ευρώ",
      "simpleTitle": "Πωλήθηκε το Χειμερινό Αυγό Φαμπερζέ για 26 εκατ. ευρώ",
      "simpleText": "Στο Λονδίνο, το Χειμερινό Αυγό των Ρομανόφ πωλήθηκε σε δημοπρασία για 26 εκατομμύρια ευρώ. Αυτό το αυγό είναι ένα από τα πιο όμορφα έργα του οίκου Φαμπερζέ και θεωρείται σύμβολο της ρωσικής αυτοκρατορικής πολυτέλειας. Η δημοπρασία έγινε από τον οίκο Christie's και το ποσό που δόθηκε είναι νέο παγκόσμιο ρεκόρ για έργο του Φαμπερζέ. Το αυγό είχε εκτιμηθεί ότι θα πωληθεί πάνω από 20 εκατομμύρια λίρες, αλλά η τελική τιμή το ξεπέρασε πολύ. Ο αγοραστής δεν έχει αποκαλυφθεί. Η Μάργκο Ογκανέσιαν, υπεύθυνη του τμήματος Fabergé στον Christie's, δήλωσε ότι η πώληση αυτή είναι σπάνια και σημαντική, καθώς λίγα από τα αυγά αυτά υπάρχουν ακόμη σε ιδιωτικές συλλογές. Το Χειμερινό Αυγό είχε παραγγελθεί από τον Τσάρο Νικόλαο Β΄ το 1913, ως δώρο για τη μητέρα του, τη χήρα αυτοκράτειρα Μαρία Φεοντόροβνα. Πριν την επανάσταση το 1917, ο Φαμπερζέ είχε δημιουργήσει 50 αυγά για την αυτοκρατορική οικογένεια. Από αυτά, σήμερα παραμένουν 43 και μόνο επτά σε ιδιωτικά χέρια. Το Χειρινό Αυγό είναι σκαλισμένο από κρύσταλλο, έχει ύψος 14 εκατοστά και κοσμείται με πάνω από 4.500 διαμάντια, κάνοντάς το ένα από τα πιο πολύτιμα έργα της ιστορίας.",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/vretania-to-xeimerino-aygo-famperze-polithike-se-dimoprasia-stin-timi-rekor-ton-26-ekat-eyro/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifearts/vretania-rekor-polisis-26-ekat-eyro-gia-to-xeimerino-aygo-famperze-se-dimoprasia/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698381/pagkosmio-rekor-gia-ena-ergo-farmperze-polithike-enanti-26-ekat-evro-to-xeimerino-avgo-ton-romanof"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/faberge-egg-scaled-e1764706885739.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:58:00.000Z"
    },
    {
      "id": "e05789956664",
      "title": "ΗΠΑ: Η Σαμπρίνα Κάρπεντερ ζητά από τον Λευκό Οίκο να σταματήσει να χρησιμοποιεί τη μουσική της",
      "simpleTitle": "Η Σαμπρίνα Κάρπεντερ ζητά να σταματήσει η χρήση της μουσικής της από τον Λευκό Οίκο",
      "simpleText": "Η Σαμπρίνα Κάρπεντερ, μια δημοφιλής τραγουδίστρια, ζήτησε από τον Λευκό Οίκο να μην χρησιμοποιεί τη μουσική της. Το αίτημά της ήρθε μετά από ένα βίντεο που ανέβασε η διοίκηση του Ντόναλντ Τραμπ. Στο βίντεο αυτό, ακούγεται το τραγούδι της 'Juno', ενώ δείχνει πράκτορες να συλλαμβάνουν πολίτες. Η Κάρπεντερ χαρακτήρισε το βίντεο “κακόβουλο και αηδιαστικό” και δήλωσε ότι δεν θέλει τη μουσική της να χρησιμοποιείται για την πολιτική ατζέντα του Τραμπ. Η εκπρόσωπος του Λευκού Οίκου απάντησε λέγοντας ότι δεν απολογούνται για τις ενέργειές τους, αναφερόμενη στη απέλαση επικίνδυνων εγκληματιών. Η Καρπεντέρ δεν είναι η μόνη καλλιτέχνιδα που αντιτίθεται στη χρήση της μουσικής της για πολιτικούς σκοπούς. Άλλοι μουσικοί, όπως ο Νιλ Γιανγκ και οι Rolling Stones, έχουν εκφράσει τις ίδιες ανησυχίες. Ο Τραμπ συχνά δημοσιεύει βίντεο με δημοφιλή τραγούδια στα μέσα κοινωνικής δικτύωσης.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-i-samprina-karpenter-zita-apo-ton-leyko-oiko-na-stamatisei-na-xrisimopoiei-ti-moysiki/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sabrina-Carpenter-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:42:00.000Z"
    },
    {
      "id": "85f03e13e809",
      "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
      "simpleTitle": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε καλύτερη ταινία",
      "simpleText": "Η 35η τελετή των Βραβείων Γκόθαμ έγινε πρόσφατα στο Cipriani Wall Street. Εκεί, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Αυτή η ταινία ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε το κοινό και τους κριτικούς με τη σκηνοθεσία και τη θεματολογία της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής της βραδιάς, κερδίζοντας τρία βραβεία για την ταινία του «It Was Just an Accident». Το έργο του είχε ήδη διακριθεί στο Φεστιβάλ Καννών. Η τελετή αυτή είχε κάποιες αλλαγές, όπως η κατάργηση του ορίου προϋπολογισμού για τις υποψήφιες ταινίες. Επίσης, το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow» της Τζούλια Λόκτεβ βραβεύτηκε, όπως και η ταινία «Pillion» για το Διασκευασμένο Σενάριο. Οι νικητές αναδείχθηκαν σε μία βραδιά γεμάτη ένταση και ικανοποίηση για τους δημιουργούς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
        }
      ],
      "category": "movies",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:24:00.000Z"
    },
    {
      "id": "c41901007dce",
      "title": "Βρετανία: Καρέ καρέ αστυνομική καταδίωξη φυγά με μια δόση «στιγμιαίου κάρμα»",
      "simpleTitle": "Αστυνομική καταδίωξη στο Μπέρμιγχαμ με εντυπωσιακή παρέμβαση",
      "simpleText": "Ένα εντυπωσιακό γεγονός έγινε στο Μπέρμιγχαμ. Εκεί, η αστυνομία καταδίωκε έναν ύποπτο πεζή στην οδό Broad Street. Κατά τη διάρκεια της καταδίωξης, ένας περαστικός βοήθησε με απρόσμενο τρόπο. Φαίνεται ότι έδωσε στον φυγά μια δόση «στιγμιαίου κάρμα», δηλαδή, του έδωσε κάτι που τον σταμάτησε. Ένας προγραμματιστής πληροφορικής, ο Χουάν Λίτο, κατέγραψε το περιστατικό σε βίντεο από το αυτοκίνητο του, όπου ήταν με φίλους. Στο βίντεο φαίνεται η ένταση της καταδίωξης, καθώς ο ύποπτος προσπαθεί να δ逃ξει. Μετά, ο περαστικός αναλαμβάνει δράση και σταματά τον φυγά. Η αστυνομία της περιοχής δήλωσε ότι εξετάζει το γεγονός και περιμένει περισσότερες λεπτομέρειες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vretania-kare-kare-astynomiki-katadioksi-fyga-me-mia-dosi-stigmiaiou-karma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Fhgas-sto-mperminham-tis-bretanias.jpg",
      "videoUrl": "https://www.dailymail.co.uk/embed/video/3561695.html",
      "publishedAt": "2025-12-02T21:14:26.000Z"
    },
    {
      "id": "a9fe132c1a50",
      "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
      "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
      "simpleText": "Ο Ερλινγκ Χάαλαντ έβαλε το πρώτο γκολ στο παιχνίδι της Μάντσεστερ Σίτι με τη Φούλαμ. Αυτό το γκολ είναι πολύ σημαντικό γιατί έγινε το 100ο γκολ του στην Premier League (το αγγλικό πρωτάθλημα). Είναι ο πιο γρήγορος παίκτης που φτάνει τα 100 γκολ στην ιστορία του πρωταθλήματος, σε μόλις 111 παιχνίδια. Αυτή η επίδοση δείχνει πόσο καλός είναι ο Χάαλαντ ως παίκτης. Είναι μια μεγάλη επιτυχία για τον ίδιο και την ομάδα του.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:14:03.000Z"
    },
    {
      "id": "0a56ec522c23",
      "title": "Κοζάνη: Συντονισμός αγροτικών κινητοποιήσεων στη Δυτική Μακεδονία – Αποφάσεις για τελωνείο Νίκης και Σιάτιστα",
      "simpleTitle": "Αγρότες στη Δυτική Μακεδονία κινητοποιούνται για τα τελωνεία",
      "simpleText": "Οι αγρότες και οι κτηνοτρόφοι της Δυτικής Μακεδονίας, από τους νομούς Κοζάνης, Καστοριάς, Γρεβενών και Φλώρινας, συναντήθηκαν στο Εκθεσιακό Κέντρο των Κοίλων. Στη συνάντηση, αποφάσισαν πώς θα κινητοποιηθούν. Θα κάνουν δύο δράσεις. Η πρώτη είναι την Πέμπτη 4 Δεκεμβρίου, όταν θα κατευθυνθούν με τρακτέρ προς το τελωνείο της Νίκης, στα σύνορα με τη Βόρεια Μακεδονία. Εκεί, σκοπεύουν να αποκλείσουν το τελωνείο. Η δεύτερη δράση είναι το Σάββατο 6 Δεκεμβρίου, το μεσημέρι. Αγρότες και κτηνοτρόφοι από Γρεβενά, Κοζάνη και Καστοριά θα συγκεντρωθούν στη Μπάρα Σιάτιστας. Εκεί θα δημιουργήσουν ένα κοινό μπλόκο στην Εγνατία Οδό. Αυτές οι κινητοποιήσεις είναι σημαντικές για να εκφράσουν τα αιτήματά τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/kozanisyntonismos-agrotikon-kinitopoiiseon-sti-dytiki-makedonia-apofaseis-gia-teloneio-nik/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/Agrotes-2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:30:53.000Z"
    },
    {
      "id": "b06a185137d7",
      "title": "Σύλληψη Τούρκου υπηκόου στη Χίο για κατασκοπεία",
      "simpleTitle": "Σύλληψη Τούρκου στη Χίο για κατασκοπεία",
      "simpleText": "Ένας 61χρονος Τούρκος συνελήφθη στη Χίο. Οι αρχές, όπως η ΕΥΠ και η Ασφάλεια του Λιμενικού, παρακολουθούσαν τον άντρα πριν τον συλλάβουν. Υπήρχε εντολή από την Τουρκία για τον ίδιο, λόγω ληστειών. Όμως, οι αρχές άρχισαν έρευνα για κατασκοπεία. Στο σπίτι του, στον προβλήτα του λιμανιού, βρήκαν υλικά που μπορεί να σχετίζονται με κατασκοπεία, όπως κιάλια, τηλεφακό και πέντε κινητά τηλέφωνα. Ο εξοπλισμός αυτός έχει σταλεί για έλεγχο, ώστε να δουν πώς και πού χρησιμοποιούνταν. Επίσης, εξετάζουν τις επαφές του 61χρονου για περισσότερες λεπτομέρειες.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/synelifthi-tourkos-ypikoos-stin-xio-katigoroumenos-gia-kataskopeia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/synelifthi-tourkos-ypikoos-stin-xio-katigoroumenos-gia-kataskopeia/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/syllipsi-tourkou-gia-kataskopeia-sti-xio-meta-apo-parakolouthisi-eyp-kai-limenikou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/Astynomia-25-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:26.000Z"
    },
    {
      "id": "ee75d5e135fe",
      "title": "Μητσοτάκης: Παραγωγικότητα χωρίς αξιοποίηση τεχνολογίας δεν μπορεί να υπάρχει σήμερα",
      "simpleTitle": "Μητσοτάκης: Σημαντική η τεχνολογία για την οικονομία",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο πρωθυπουργός της Ελλάδας, μίλησε σε ένα συνέδριο για την τεχνητή νοημοσύνη και την τεχνολογία. Το συνέδριο έγινε στο Μέγαρο Μουσικής και διοργανώθηκε από την εταιρεία Grant Thornton. Είπε ότι η κυβέρνηση δουλεύει από το 2019 για να χρησιμοποιήσει καλύτερη τεχνολογία στη χώρα. Αυτό έχει βοηθήσει πολύ τους πολίτες και τις επιχειρήσεις. Για παράδειγμα, το gov.gr έκανε πιο εύκολη τη ζωή όλων, μειώνοντας τη γραφειοκρατία.\n\nΟ Μητσοτάκης ανέφερε δύο σημαντικά έργα: τον «Φάρο» και τον «Δαίδαλο». Ο «Φάρος» είναι ένα από τα επτά σημαντικά έργα της χώρας και ο «Δαίδαλος» είναι ένας πολύ γρήγορος υπολογιστής που θα βοηθάει τις επιχειρήσεις να φτιάχνουν νέα προϊόντα. Ο πρωθυπουργός τόνισε ότι πρέπει να χρησιμοποιούμε την τεχνολογία για να γινόμαστε πιο παραγωγικοί. Επίσης, είπε ότι η εκπαίδευση είναι πολύ σημαντική, και έχει ήδη εκπαιδευτεί πάνω από 10.000 δημόσιοι υπάλληλοι.\n\nΑνέφερε επίσης ότι πρέπει να προσέχουμε πώς επηρεάζει η τεχνολογία τα παιδιά. Ξεκαθάρισε ότι η πρόωρη χρήση ψηφιακών εργαλείων μπορεί να είναι κακή για την ανάπτυξή τους και την ψυχολογία τους. Γι' αυτό, η κυβέρνηση αποφάσισε να μην επιτρέπονται κινητά τηλέφωνα στα σχολεία, καθώς αυτά μπορεί να αποσπούν την προσοχή των μαθητών. Ο Μητσοτάκης αναφέρθηκε στους κινδύνους από τις ψηφιακές σχέσεις που μπορεί να θέσουν τα παιδιά σε κίνδυνο.\n\nΤέλος, είπε ότι η κυβέρνηση δουλεύει σε νέες ψηφιακές ταυτότητες για να προστατεύσει τα ανήλικα παιδιά, έτσι ώστε να επιβεβαιώνεται η ηλικία τους χωρίς να αποκαλύπτουμε τα προσωπικά τους στοιχεία.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-mporei-na-yparxei-simera/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698391/kyriakos-mitsotakis-paragogikotita-xoris-aksiopoiisi-texnologias-den-borei-na-yparxei-simera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/mitsotakis-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:47:09.000Z"
    },
    {
      "id": "cef982646ead",
      "title": "Έχει η Σίσσυ Χρηστίδου beef με τον Γιώργο Λιάγκα; – Τι απάντησε στο Anestea The Podcast",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλά για τη σχέση της με τον Γιώργο Λιάγκα",
      "simpleText": "Η Σίσσυ Χρηστίδου μίλησε στον Ανέστη Ευαγγελόπουλο στο podcast AnesTea. Είπε για την πορεία της στην τηλεόραση και τη συνεργασία της με άλλους παρουσιαστές. Η Σίσσυ αναφέρθηκε σε κάποιες προτάσεις που απέρριψε, μέχρι να βρει το σωστό project που ήθελε να υλοποιήσει. Ευχαρίστησε την Άλκηστις Μαραγκουδάκη για την υποστήριξή της. Πιστεύει ότι η ελληνική τηλεόραση έχει ποιοτικά προγράμματα και ότι το infotainment, που συνδυάζει ενημέρωση και ψυχαγωγία, είναι καλό. Η Σίσσυ είπε ότι προτιμά να εκφράζει τη γνώμη της αλλά θέλει να μην προσβάλλει κανέναν. Επίσης, θέλει οι δικαστικές υποθέσεις να γίνονται κεκλεισμένων των θυρών για να μην πλήττονται τα παιδιά της. Μίλησε και για παρουσιαστές που θαυμάζει, όπως η Ναταλία Γερμανού και ο Γρηγόρης Αρναούτογλου. Για τον Νίκο Κοκλώνη, τόνισε ότι τους ενώνει αγάπη και σεβασμός, αλλά διατηρούν επαγγελματικά όρια. Τέλος, για τον Γιώργο Λιάγκα, είπε ότι δεν υπάρχει αντιπάθεια μεταξύ τους, αλλά είναι μέρος του τηλεοπτικού παιχνιδιού.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/exei-i-sissy-xristidoy-beef-me-ton-giorgo-liagka-ti-apantise-sto-anestea-the-podcast/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-3-1-1024x713.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T20:16:58.000Z"
    },
    {
      "id": "85f513489bbb",
      "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
      "simpleTitle": "Παναθηναϊκός: Χωρίς βασικούς παίκτες στο Κύπελλο",
      "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι Κυπέλλου με την Κηφισιά στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει βασικούς παίκτες. Έτσι, δεν θα παίξουν οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν. Απουσιάζουν επίσης οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος και ο τιμωρημένος Τουμπά. Στην αποστολή βρίσκονται οι Ταμπόρδα και Βιλένα. Η αποστολή του Παναθηναϊκού περιλαμβάνει πολλούς παίκτες όπως οι Σταμέλλος, Ντραγκόφσκι, Καλάμπρια, Σιώπης και άλλοι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:15:35.000Z"
    },
    {
      "id": "99a6a40cef27",
      "title": "Μπακογιάννης: “Βρέθηκαν αρχαία στον Βοτανικό!”",
      "simpleTitle": "Βρέθηκαν αρχαία στον Βοτανικό στην Αθήνα",
      "simpleText": "Ο Κώστας Μπακογιάννης μίλησε σε συνεδρίαση του Δημοτικού Συμβουλίου για το έργο στον Βοτανικό, μια περιοχή στην Αθήνα. Είπε ότι βρέθηκαν αρχαία κατά τις εργασίες. Γι' αυτό, η Δημοτική Επιτροπή αποφάσισε να δώσει παράταση τεσσάρων μηνών για τα έργα. Ο Μπακογιάννης ζήτησε από τον Δήμαρχο Χάρη Δούκα να δώσει περισσότερες πληροφορίες. Επίσης, είπε ότι υπάρχει πρόβλημα με τις εγκαταστάσεις του Ερασιτέχνη, που είναι ανάγκη να ολοκληρωθούν. Αν δεν γίνουν έγκαιρα, το έργο μπορεί να ολοκληρωθεί αλλά να μην μπορέσει να ανοίξει. Ρώτησε αν οι εργασίες έχουν ξεκινήσει και με ποια μελέτη γίνονται. Ανήσυχη είναι και η κατάσταση με τα χρηματοδοτικά θέματα και τις συμφωνίες που έχουν υπογραφεί, γιατί ίσως χρειάζονται παρατάσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mpakogiannis-vrethikan-arxaia-ston-votaniko/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6740338-1024x551.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:10:48.000Z"
    },
    {
      "id": "114b758a442c",
      "title": "«Βόμβα» από το Σαν Φρανσίσκο: Στέλνει στα δικαστήρια πολυεθνικές τροφίμων – «Αρρωσταίνετε σκόπιμα τους κατοίκους»",
      "simpleTitle": "Το Σαν Φρανσίσκο μήνυσε μεγάλες εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κατέθεσε μήνυση εναντίον μεγάλων εταιρειών τροφίμων, όπως η Kraft και η Coca-Cola. Κατηγορεί αυτές τις εταιρείες ότι προκαλούν προβλήματα υγείας στους κατοίκους με τα προϊόντα τους. Οι βιομηχανίες αυτές φτιάχνουν υπερεπεξεργασμένα τρόφιμα, τα οποία είναι εθιστικά και μπορεί να είναι βλαβερά. Ο δικηγόρος του δήμου, Ντέιβιντ Τσιου, δήλωσε ότι τα προϊόντα τους σχεδιάζονται με σκοπό να εθίζουν τους καταναλωτές. Αυτό θυμίζει τις πρακτικές που χρησιμοποιούσαν οι καπνοβιομηχανίες. Η αγωγή υποστηρίζει ότι η αύξηση της κατανάλωσης αυτών των τροφίμων σχετίζεται με την άνοδο των ασθενειών, όπως η παχυσαρκία και ο διαβήτης. Αυτές οι ασθένειες είναι σοβαρές και επηρεάζουν κυρίως τις μειονότητες και τα άτομα με χαμηλά εισοδήματα. Ο δήμος ζητά αποζημίωση και μέτρα για να σταματήσει η παραπλανητική διαφήμιση αυτών των προϊόντων. Είναι η πρώτη φορά που ένας δήμος στις Ηνωμένες Πολιτείες κάνει τέτοια μήνυση. Αυτό δείχνει ότι οι αρχές θέλουν να προστατεύσουν τους πολίτες από βλαβερές πρακτικές των εταιρειών τροφίμων.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/vomva-apo-to-san-fransisko-stelnei-sta-dikastiria-polyethnikes-trofimon-arrostainete-skopi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/02/shutterstock_2513447765.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:57:24.000Z"
    },
    {
      "id": "b4cfc0fc1e5d",
      "title": "Στιγμές τρόμου στον ΒΟΑΚ: Νταλίκα-ψυγείο τυλίχτηκε στις φλόγες, μεγάλη κινητοποίηση της Πυροσβεστικής",
      "simpleTitle": "Φωτιά σε νταλίκα στον ΒΟΑΚ στην Κρήτη",
      "simpleText": "Νωρίς το βράδυ, υπήρξε μία φωτιά σε φορτηγό ψυγείο στον ΒΟΑΚ στην Κρήτη. Η φωτιά έγινε για άγνωστο λόγο. Η Πυροσβεστική ειδοποιήθηκε και ανέβηκε στο σημείο κοντά στο αεροδρόμιο Ηρακλείου. Στο συμβάν πήγαν 14 πυροσβέστες με 5 οχήματα. Ο οδηγός του φορτηγού πρόλαβε να αποσυνδέσει τον τράκτορα από το ψυγείο και να το απομακρύνει. Οι πυροσβέστες εργάστηκαν σκληρά για να σβήσουν τη φωτιά. Τώρα, θα εξετάσουν γιατί πήρε φωτιά το φορτηγό.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/stigmes-tromou-ston-voak-ntalika-psygeio-tylixtike-stis-floges-megali-kinitopoiisi-tis-pyrosvestikis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/voak_jjj.jpg",
      "videoUrl": "https://www.youtube.com/embed/zQUDsIV-24Q?feature=oembed",
      "publishedAt": "2025-12-02T19:44:34.000Z"
    },
    {
      "id": "27359b076d16",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί να περάσει σε μία εποχή διατηρήσιμης ανάπτυξης",
      "simpleTitle": "Στουρνάρας: Η Ελλάδα έχει ελπίδα για ανάπτυξη",
      "simpleText": "Ο Γιάννης Στουρνάρας, διοικητής της Τράπεζας της Ελλάδος, είπε ότι η Ελλάδα μπορεί να πετύχει ανάπτυξη αν συνεχίσει τις μεταρρυθμίσεις. Μίλησε σε παρουσίαση του βιβλίου «Γιατί αυτοί πέτυχαν» από τον Οδυσσέα Αθανάσιο. Ο Στουρνάρας ανέφερε ότι η καλύτερη παραγωγικότητα και η ισχυρή οικονομία εξαρτώνται από περισσότερες παραγωγικές επενδύσεις και από τη σωστή χρήση χρημάτων από την Ευρώπη. Πρέπει επίσης να δουλέψουμε στην πράσινη και ψηφιακή ανάπτυξη. Αν και η οικονομία έχει κάνει βήματα μπροστά τα τελευταία χρόνια, υπάρχουν ακόμα προκλήσεις, όπως το υψηλό χρέος των νοικοκυριών και η συμμετοχή των νέων και των γυναικών στην εργασία. Ο Στουρνάρας τόνισε ότι οι επενδύσεις έχουν αυξηθεί από το 2019, αλλά χρειάζεται περισσότερη δουλειά για να κλείσουμε το κενό σε σχέση με άλλες ευρωπαϊκές χώρες. Συμφώνησε ότι η ταχύτερη μείωση του δημοσίου χρέους θα ενισχύσει την αξιοπιστία της χώρας και θα φέρει νέες ευρωπαϊκές χρηματοδοτήσεις. Τέλος, είπε ότι η ανάπτυξη εξαρτάται από πολλές παράγοντες, όπως η γεωγραφία, η ιστορία και οι αποφάσεις των ηγετών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/economy/stoyrnaras-i-ellada-mporei-na-perasei-se-mia-epoxi-diatirisimis-anaptyksis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/giannis-stournaras-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:10.000Z"
    },
    {
      "id": "c6728b0ff44e",
      "title": "Η «Ιθάκη» ανακατεύει τα… χαρτιά στην Κεντροαριστερά και ο Τσίπρας ανοίγει τα δικά του",
      "simpleTitle": "Ο Τσίπρας παρουσιάζει το βιβλίο του και την πολιτική του πρόταση",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός, θα μιλήσει το απόγευμα για το βιβλίο του, που ονομάζεται «Ιθάκη». Πολλοί πιστεύουν ότι με αυτό το βιβλίο σκοπεύει να παρουσιάσει μια νέα πολιτική κατεύθυνση. Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, χαρακτήρισε το βιβλίο πολύ σημαντικό, καθώς κάνει κριτική και αυτοκριτική. Όμως, ρώτησε επίσης τι θα γίνει μετά από αυτά τα συμπεράσματα. Ο Γιάννης Βαρουφάκης, πολιτικός, δέχθηκε κριτική από τον Τσίπρα μέσα από το βιβλίο. Σε μια άλλη δήλωση, ο Σταύρος Θεοδωράκης μοιράστηκε μια προσωπική ανάμνηση από τη συμφωνία του ΣΥΡΙΖΑ με τον Πάνο Καμμένο το 2015. Οι συνεργάτες του Τσίπρα, όπως ο Θόδωρος Μαργαρίτης, σκέφτονται αν οι πολιτικές δυνάμεις πρέπει να ενωθούν ή να παραμείνουν χωριστές. Υπάρχει ανησυχία ότι η Κεντροαριστερά χρειάζεται αλλαγές και συνεργασίες, κυρίως γιατί οι δημοσκοπήσεις δείχνουν ότι οι αντίπαλοι, η Νέα Δημοκρατία, δεν έχουν ακόμα την πλειοψηφία που θέλουν. Ο Πέτρος Παππάς, από το ΠΑΣΟΚ, έκανε δηλώσεις σχετικά με τον Άδωνι Γεωργιάδη. Ενώ αρχικά τον επαίνεσε, στη συνέχεια είπε ότι η κυβέρνηση πρέπει να δουλέψει περισσότερο για τη δημόσια υγεία. Τέλος, ο πρωθυπουργός σε δηλώσεις του από το Λονδίνο επιβεβαίωσε ότι οι εκλογές θα γίνουν το 2027.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/politics/i-ithaki-anakateyei-ta-xartia-stin-kentroaristera-kai-o-tsipras-anoigei-ta-dika-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/tsipras2-1024x683.jpg",
      "videoUrl": "https://www.megatv.com/embed/?p=20202186296",
      "publishedAt": "2025-12-02T19:22:09.000Z"
    },
    {
      "id": "2328aa3351e5",
      "title": "Γιγαντώνονται οι κινητοποιήσεις των αγροτών – Πάνω από 5.000 τρακτέρ στα μπλόκα, «παραλύουν» οι οδικές αρτηρίες",
      "simpleTitle": "Αγρότες κλείνουν δρόμους με τρακτέρ σε όλη τη χώρα",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα ξεκίνησαν δυναμικές κινητοποιήσεις. Έχουν βάλει πάνω από 5.000 τρακτέρ στους δρόμους. Λένε ότι δεν θα φύγουν αν δεν ακουστούν τα αιτήματά τους. Στη Λάρισα, έριξαν γάλα και ζωοτροφές στην κεντρική πλατεία για να δείξουν την απελπισία τους. Υποστηρίζουν ότι η κτηνοτροφία είναι πολύ σημαντική και χωρίς αυτήν δεν υπάρχει αγροτική παραγωγή. Παρά τον κρύο καιρό, οι αγρότες επιμένουν στα μπλόκα και περιμένουν να μιλήσουν με υπουργούς για να λύσουν τα προβλήματά τους. \n\nΤώρα, σχηματίζονται καινούρια μπλόκα σε περιοχές όπως η Κοζάνη και η Πέλλα. Οι δρόμοι προς την Αθήνα και τη Θεσσαλονίκη έχουν σοβαρές καθυστερήσεις. Ο υπουργός Προστασίας του Πολίτη δήλωσε ότι οι δρόμοι πρέπει να ανοίξουν. Ορισμένοι στην κυβέρνηση ζητούν να ληφθούν αυστηρά μέτρα για να σταματήσουν οι κινητοποιήσεις. \n\nΟι αγρότες διαμαρτύρονται για τις χαμηλές επιδοτήσεις και την κακή οικονομική κατάσταση. Ρίχνουν ευθύνες στην κυβέρνηση για λάθη στην κατανομή των επιδοτήσεων. Οι συνθήκες είναι δύσκολες, με νέους αγρότες να λένε ότι δεν βλέπουν μέλλον στην αγροτική ζωή. Πολλοί αναγκάζονται να δανείζονται για να επιβιώσουν, ενώ άλλοι είναι αποφασισμένοι να παραμείνουν στα μπλόκα μέχρι να βρουν λύσεις.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/gigantonontai-oi-kinitopoiiseis-ton-agroton-pano-apo-5000-trakter-se-dekades-mploka-paraly/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-mploka-2-1-1024x683.jpg",
      "videoUrl": "https://player.glomex.com/integration/1/integration.html?integrationId=40599x17mcd7avph&amp;playlistId=v-denxtouhybm1",
      "publishedAt": "2025-12-02T19:17:52.000Z"
    },
    {
      "id": "506be815ec08",
      "title": "Τσουβέλας: «Ο πατέρας μου δεν ήταν αυστηρός ιερέας, έλεγε μόνο μην τρώτε κρέας έξω τη Μεγάλη Παρασκευή και με ξεφτιλίζετε»",
      "simpleTitle": "Ο Αλέξανδρος Τσουβέλας μιλά για τα παιδικά του χρόνια και τη ζωή του",
      "simpleText": "Ο Αλέξανδρος Τσουβέλας, γνωστός κωμικός, μίλησε για την παιδική του ηλικία στην εκπομπή «Στούντιο 4» την Τρίτη 2 Δεκεμβρίου 2025. Είπε πως ο πατέρας του ήταν ιερέας, αλλά δεν ήταν αυστηρός. Έλεγε μόνο να μην τρώνε κρέας δημόσια τη Μεγάλη Παρασκευή. Ο Τσουβέλας αναφέρθηκε στην οικογένειά του και πώς οι γονείς του δούλευαν σκληρά για να του δώσουν μια καλύτερη ζωή. Ήθελε να μπει στη Νομική σχολή, αλλά τελικά σπούδασε στα ΤΕΙ Διοίκησης Οικονομίας στη Θεσσαλονίκη. Δεν του άρεσε όμως πολύ και έφυγε μετά από 10 μήνες. Επίσης, εργαζόταν ως τραγουδιστής σε νυχτερινό μαγαζί. Το 2003 άρχισε να κάνει ραδιόφωνο και έχει 21 χρόνια εμπειρία. Εξήγησε ότι του άρεσε να κάνε σκετσάκια και να συμμετέχει σε θεατρικές παραστάσεις. Μοιράστηκε ένα αστείο περιστατικό με έναν άντρα που έλεγε σε ένα παιδί να βαρέσει μπουνιές σε άλλο παιδί. Αυτό τον έκανε να σκεφτεί τι περνάνε μερικά παιδιά. Ο Αλέξανδρος είπε πως οι γονείς του ήταν διαφορετικοί από τους περισσότερους. Ήταν άνθρωποι που προέρχονταν από χωριό και ήθελαν να δώσουν δώρα στα παιδιά τους. Η ευτυχία τους μετριόταν με υλικά πράγματα τότε.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/tsouvelas-o-pateras-mou-den-itan-aystiros-iereas-elege-mono-min-trote-kreas-ekso-ti-megali-paraskeyi-kai-me-kseftilizete/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Tsouvelas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:16:46.000Z"
    },
    {
      "id": "35698e4057f4",
      "title": "Λάρισα: Ορδές από ταξί στους δρόμους για την 24ωρη απεργία – Πήγαν και στο μπλόκο της Νίκαιας να στηρίξουν τους αγρότες",
      "simpleTitle": "Απεργία ταξί στη Λάρισα για τα προβλήματα των οδηγών",
      "simpleText": "Οι οδηγοί ταξί στη Λάρισα συμμετείχαν σε 24ωρη απεργία. Κρύβονταν πίσω από πανό που έγραφαν «Κάτω τα χέρια από το ταξί». Έκαναν μια μεγάλη πορεία στους δρόμους της πόλης. Στάθηκαν μπροστά στο πολιτικό γραφείο του Υφυπουργού Αγροτικής Ανάπτυξης, Χρήστου Κέλλα. Εκεί έδωσαν ένα ψήφισμα με τα αιτήματά τους. Ο πρόεδρος των ταξί δήλωσε ότι η υποχρεωτική μετάβαση στην ηλεκτροκίνηση είναι δύσκολη. Οι νέοι ηλεκτρικοί κινητήρες πρέπει να χρησιμοποιηθούν από το 2026 στην Αθήνα και τη Θεσσαλονίκη και το 2030 στην υπόλοιπη Ελλάδα. Οι οδηγοί ζήτησαν περισσότερη χρόνος και ανέφεραν ότι οι υποδομές και τα αυτοκίνητα είναι ακριβά και δεν είναι έτοιμα. Είπαν ότι δεν μπορούν να αλλάξουν όλα τα αυτοκίνητά τους σε τέσσερα χρόνια. Οι ταξιτζήδες είπαν ότι όλοι οι εργαζόμενοι στη Λάρισα πρέπει να είναι ενωμένοι. Όταν τελείωσε η πορεία, πήγαν στον κόμβο της Νίκαιας για να στηρίξουν τους αγρότες εκεί. Οι αγρότες τους υποδέχτηκαν με χειροκροτήματα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/greece/larisa-ordes-apo-taksi-stous-dromous-gia-tin-24ori-apergia-pigan-kai-sto-mploko-tis-nikaias-na-stiriksoun-tous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Larisa-taxi-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=h-stigmh-poy-bgainoyn-ta-ta3i-sth-larisa-amesws-meta-phgan-na-sthri3oyn-to-mploko-ths-nikaias-02-12",
      "publishedAt": "2025-12-02T18:52:17.000Z"
    },
    {
      "id": "7cfc47d9b90a",
      "title": "Η αινιγματική απάντηση της Σίσσυς Χρηστίδου στο Anestea The Podcast όταν την ρώτησε αν υπάρχει κάποιος στην ζωή της",
      "simpleTitle": "Η Σίσσυ Χρηστίδου μιλάει για τη ζωή της στο Anestea The Podcast",
      "simpleText": "Η Σίσσυ Χρηστίδου, γνωστή παρουσιάστρια, μίλησε ανοιχτά στο Anestea The Podcast. Συζήτησε για τη ζωή της, τις δυσκολίες και την μητρότητα. Είπε ότι τα τελευταία πέντε χρόνια ήταν δύσκολα λόγω του διαζυγίου της και του θανάτου της μητέρας της. Παρά τις δυσκολίες, ανακάλυψε ότι είναι πιο δυνατή από ό,τι πίστευε. Για τις σχέσεις, είπε ότι δεν έχει κάποιον αυτή τη στιγμή. Θέλει να γνωρίσει κάποιον που να είναι σοβαρός, ώστε να τον συστήσει στα παιδιά της. Η Σίσσυ τόνισε ότι αισθάνεται γεμάτη από την αγάπη των φίλων και των παιδιών της και δεν νιώθει την ανάγκη για μια σχέση αυτή τη στιγμή. Μίλησε επίσης για τον ρόλο της ως μητέρα, λέγοντας ότι είναι αυστηρή αλλά πιστεύει στα όρια. Τόνισε ότι η απώλεια της μητέρας της την έχει επηρεάσει βαθιά και νιώθει ότι συνεχίζει την κληρονομιά της. Η εμπειρία αυτή την έκανε να εκτιμήσει περισσότερο τη ζωή και την οικογένεια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/i-ainigmatiki-apantisi-tis-sissys-xristidoy-sto-anestea-the-podcast-otan-tin-rotise-an-ypa/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/Sissy-Xristidou-2-1024x714.jpg",
      "videoUrl": "https://www.youtube.com/embed/-6pxR7wA0x0",
      "publishedAt": "2025-12-02T18:43:11.000Z"
    },
    {
      "id": "a62f699bf00a",
      "title": "ΗΠΑ: Αναμένονται ισχυρές χιονοπτώσεις – Προειδοποίηση σε 50 εκατομμύρια πολίτες",
      "simpleTitle": "Δυνατές χιονοπτώσεις έρχονται στις ΗΠΑ",
      "simpleText": "Στις Ηνωμένες Πολιτείες, ένα νέο καιρικό σύστημα φέρνει ισχυρές χιονοπτώσεις και βροχές. Περίπου 50 εκατομμύρια άνθρωποι προειδοποιούνται για μια χειμερινή καταιγίδα. Οι μεγαλύτερες χιονοπτώσεις θα γίνουν στην κοιλάδα του Οχάιο, στην Πενσιλβάνια, στο βόρειο τμήμα της Νέας Υόρκης και στη Νέα Αγγλία. Σε κάποιες περιοχές, το χιόνι μπορεί να φτάσει τα 30 εκατοστά. Μάλιστα, σε ορισμένα μέρη, μπορεί να πέφτουν πάνω από 2,5 εκατοστά χιονιού κάθε ώρα. Ο μετεωρολόγος Άστον Ρόμπινσον Κουκ συμβουλεύει τους πολίτες να μείνουν σπίτι αν δεν έχουν λόγο να βγουν έξω. Αν χρειαστεί να ταξιδέψουν, θα πρέπει να είναι πολύ προσεκτικοί και να έχουν περισσότερο χρόνο. Ήδη, από την δυτική Πενσιλβάνια μέχρι την κεντρική Νέα Αγγλία, έχουν αρχίσει να πέφτουν ήπιες χιονοπτώσεις. Πολλά σχολεία σε περιοχές όπως Σινσινάτι, Πενσιλβάνια, Νιου Χαμσάιρ και Μέιν έχουν κλείσει ή καθυστερήσει την έναρξη μαθημάτων. Επιπλέον, βροχές και χιονόνερο αναμένονται σε πόλεις όπως η Ουάσιγκτον, η Νέα Υόρκη και η Φιλαδέλφεια, με θερμοκρασίες κοντά στους 0 βαθμούς Κελσίου.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/02/world/ipa-anamenontai-isxyres-xionoptoseis-proeidopoiisi-se-50-ekatommyria-polites/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/HPA-xionia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:31.000Z"
    },
    {
      "id": "56357e763419",
      "title": "Μικρότερες συντάξεις με περισσότερα χρόνια δουλειάς για τους νέους εργαζομένους",
      "simpleTitle": "Μειωμένες συντάξεις για νέους εργαζόμενους στην Ελλάδα",
      "simpleText": "Οι νέοι εργαζόμενοι στην Ελλάδα, που αρχίζουν τη δουλειά τους το 2024, θα έχουν λιγότερα χρήματα όταν συνταξιοδοτηθούν. Αυτό συμβαίνει γιατί τα όρια ηλικίας για τη σύνταξη θα αυξηθούν κατά 4 χρόνια. Έτσι, οι νέοι θα πρέπει να δουλέψουν περισσότερα χρόνια για να πάρουν σύνταξη. Μία πρόσφατη έκθεση του ΟΟΣΑ δείχνει ότι το μέσο ποσό της σύνταξης θα είναι γύρω στα 800 ευρώ. Η χώρα μας αντιμετωπίζει μεγάλη αλλαγή, καθώς ο πληθυσμός γερνάει και το ποσοστό των ηλικιωμένων αυξάνεται. Μέχρι το 2054, σχεδόν 7 στα 10 άτομα στην Ελλάδα θα είναι άνω των 65 ετών. Δυστυχώς, οι νέοι που θα αρχίσουν να εργάζονται το 2024 θα πρέπει να περιμένουν μέχρι τα 66 τους χρόνια για να πάρουν σύνταξη, αντί για 62 που είναι σήμερα. Αυτό σημαίνει ότι θα μαζέψουν 44 χρόνια ασφάλισης. Οι περισσότερες χώρες της Ευρώπης ανεβάζουν την ηλικία συνταξιοδότησης, αλλά η Ελλάδα συνεχίζει να έχει χαμηλότερες ηλικίες. Ο δημόσιος τομέας στην Ελλάδα έχει παρόμοια κατάσταση με τη σύνταξη να έρχεται ακόμα πιο νωρίς. Ο ΟΟΣΑ προειδοποιεί ότι τα δημόσια συστήματα ασφάλισης δεν θα μπορούν να υποστηρίξουν τις συντάξεις στο μέλλον. Έτσι, οι νέοι εργαζόμενοι αντιμετωπίζουν ένα δύσκολο μέλλον με πολύ λίγα χρήματα από τις συντάξεις τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/02/economy/mikroteres-syntakseis-lfme-perissotera-xronia-douleias-gia-tous-neous-ergazomenous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/atm-1524871_1280-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:00:00.000Z"
    },
    {
      "id": "4fbf7f04beff",
      "title": "5 το πρωί: Συνελήφθη η πρώην Αντιπρόεδρος της Κομισιόν – «Χάλι» η κατάσταση στην Ουκρανία – 5.000 τραχτέρ στα μπλόκα",
      "simpleTitle": "Σύλληψη της Φεντερίκα Μογκερίνι στην Ιταλία",
      "simpleText": "Η πρώην Αντιπρόεδρος της Ευρωπαϊκής Επιτροπής, Φεντερίκα Μογκερίνι, συνελήφθη από τις βελγικές Αρχές. Η σύλληψη συνέβη το πρωί και σχετίζεται με έρευνα για παραβίαση κανόνων ανταγωνισμού. Η Ευρωπαϊκή Εισαγγελία ελέγχει την κατάσταση. Η Μογκερίνι είχε ρόλο σημαντικό στη ευρωπαϊκή διπλωματία και η σύλληψή της προκαλεί ανησυχία. Αυτή η είδηση έρχεται σε μια περίοδο δύσκολη για την Ουκρανία, με πολλές διαμαρτυρίες και 5.000 τραχτέρ να έχουν μπλοκάρει δρόμους, εκφράζοντας τη δυσαρέσκεια των αγροτών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mogkerini-2-e1764711280811-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:01:35.000Z"
    },
    {
      "id": "afb21a7f4c7b",
      "title": "Πέντε ώρες συζητούσαν Πούτιν και Γουίτκοφ, δεν συμφώνησαν σε τίποτα χειροπιαστό",
      "simpleTitle": "Συνάντηση ΗΠΑ και Ρωσίας χωρίς συμφωνία",
      "simpleText": "ΗΠΑ και Ρωσία είχαν μια συνάντηση που κράτησε πέντε ώρες. Κατά τη διάρκεια αυτής της συνάντησης, οι δύο πλευρές συζήτησαν πολλά θέματα. Ο Κίριλ Ντιμίτρεφ, που συμμετείχε, είπε ότι οι συνομιλίες ήταν 'παραγωγικές', αλλά δεν κατέληξαν σε συγκεκριμένες συμφωνίες. Αυτό σημαίνει ότι, παρά τη διάρκεια της συζήτησης, οι δύο χώρες δεν έφτασαν σε κάποιο αποτέλεσμα. Είναι σημαντικό να παρακολουθήσουμε πώς θα επηρεάσει αυτή η κατάσταση τις σχέσεις τους στο μέλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/pente-ores-syzitousan-poutin-kai-gouitkof-den-symfonisan-se-tipota-xeiropiasto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Kremlin-1024x679.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:04:57.000Z"
    },
    {
      "id": "a22ea99aae75",
      "title": "Κομισιόν: Παρουσιάζει νομική πρόταση για τα παγωμένα ρωσικά κεφάλαια",
      "simpleTitle": "Η Κομισιόν προτείνει δάνειο στην Ουκρανία από ρωσικά κεφάλαια",
      "simpleText": "Η Κομισιόν, που είναι μια σημαντική υπηρεσία της Ευρώπης, θα παρουσιάσει μια νόμιμη πρόταση. Αυτή η πρόταση θα επιτρέπει να δοθεί δάνειο στην Ουκρανία. Το δάνειο θα προέρχεται από ρωσικά χρήματα που είναι παγωμένα, δηλαδή δεν μπορούν να χρησιμοποιηθούν προς το παρόν. Η πρόταση αυτή γίνεται για να ξεπεραστούν οι ανησυχίες του Βελγίου και τα πιθανά προβλήματα από χώρες όπως η Ουγγαρία ή η Σλοβακία. Η παρουσίαση της πρότασης θα γίνει αύριο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/komision-parousiazei-nomiki-protasi-gia-ta-pagomena-rosika-kefalaia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Ursula-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:21:18.000Z"
    },
    {
      "id": "82be1d245965",
      "title": "Σαν Φρανσίσκο: Αποζημίωση από μεγάλες εταιρείες τροφίμων ζητά ο δήμος",
      "simpleTitle": "Δήμος Σαν Φρανσίσκο ζητά χρήματα από εταιρείες τροφίμων",
      "simpleText": "Ο δήμος του Σαν Φρανσίσκο κατηγορεί μεγάλες εταιρείες τροφίμων. Οι εταιρείες αυτές φτιάχνουν υπερεπεξεργασμένα τρόφιμα. Ο δήμος ζητάει αποζημίωση. Το κάνει για λόγους δημόσιας υγείας. Θέλει να προστατέψει τους πολίτες του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/san-fransisko-apozimiosi-apo-megales-etaireies-trofimon-zita-o-dimos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ultrapro-1024x637.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:33:09.000Z"
    },
    {
      "id": "ed4ef9bebf4f",
      "title": "Μητσοτάκης: Δείγμα ωριμότητας οι συλλογικές συμβάσεις – Στο επίκεντρο τεχνητή νοημοσύνη",
      "simpleTitle": "Μητσοτάκης: Σημαντικά θέματα για Τεχνητή Νοημοσύνη και Συλλογικές Συμβάσεις",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, μίλησε για διάφορα σημαντικά θέματα. Είπε ότι η Τεχνητή Νοημοσύνη είναι πολύ σημαντική για τις επιχειρήσεις και την κοινωνία. Πρέπει να προσέξουμε τις προκλήσεις που φέρνει. Αναφέρθηκε και στα Data Centers, τα οποία είναι κέντρα δεδομένων που αποθηκεύουν πληροφορίες. Επίσης, τόνισε την ανάγκη για προστασία των ανηλίκων στο Διαδίκτυο. Τέλος, είπε ότι χρειάζεται νομοθετική στήριξη για τις συλλογικές συμβάσεις, που είναι συμφωνίες μεταξύ εργαζομένων και εργοδοτών.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/mitsotakis-deigma-orimotitas-oi-syllogikes-symvaseis-sto-epikentro-texniti-noimosyni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/011_021225_kapa71321764701194-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:25:21.000Z"
    },
    {
      "id": "7829ef7b9e22",
      "title": "Η επίσκεψη του Πάπα Λέοντα στη Βηρυτό: «Ο Λίβανος είναι ανθεκτικός σαν τους κέδρους του»",
      "simpleTitle": "Ο Πάπας Λέων ΙΔ’ επισκέφτηκε τον Λίβανο",
      "simpleText": "Ο Πάπας Λέων ΙΔ’ επισκέφτηκε τον Λίβανο και είναι πολύ σημαντικό αυτό. Στην επίσκεψή του, μίλησε για την ενότητα, την ειρήνη και τη δικαιοσύνη. Ο Πάπας είπε ότι ο Λίβανος είναι ανθεκτικός, όπως οι κέδροι που έχει. Αυτή η επίσκεψη δείχνει τη στήριξή του στον κόσμο του Λιβάνου και την ανάγκη για συνεργασία μεταξύ των ανθρώπων. Ο Πάπας θέλει όλοι να προσπαθήσουν για ένα καλύτερο μέλλον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/i-episkepsi-tou-papa-leonta-sti-viryto-o-livanos-einai-anthektikos-san-tous-kedrous-tou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/2025-12-02T170944Z_930026080_RC2G8IA1900T_RTRMADP_5_POPE-USA-VENEZUELA-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:49:22.000Z"
    },
    {
      "id": "d41c611bf7db",
      "title": "Νίκος Ανδρουλάκης: «Η Αθήνα να μετατραπεί σε μια πόλη βιώσιμη»",
      "simpleTitle": "Νίκος Ανδρουλάκης για την κυκλοφορία στην Αθήνα",
      "simpleText": "Ο Νίκος Ανδρουλάκης, που είναι επικεφαλής του ΠαΣοΚ, είπε ότι η Αθήνα πρέπει να γίνει μια καλύτερη πόλη. Θεωρεί το κυκλοφοριακό πρόβλημα στην Αθήνα ένα πολύ σοβαρό θέμα. Αυτό δείχνει, κατά την άποψή του, την αποτυχία της κυβέρνησης της Νέας Δημοκρατίας. Ο Ανδρουλάκης υποστηρίζει ότι το ΠαΣοΚ είναι η καλύτερη επιλογή για τον κόσμο που θέλει αλλαγή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/nikos-androulakis-i-athina-na-metatrapei-se-mia-poli-viosimi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ANDROYLAKIS-PASOK-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:47:22.000Z"
    },
    {
      "id": "9c4065139717",
      "title": "Πολιτική αντιπαράθεση στη σκιά των αγροτικών μπλόκων – «Νόμος και τάξη» το δόγμα της κυβέρνησης",
      "simpleTitle": "Η κυβέρνηση λέει ότι δεν κλείνουν δρόμοι λόγω αγροτικών κινητοποιήσεων",
      "simpleText": "Η κυβέρνηση αντιμετωπίζει αγροτικές κινητοποιήσεις. Ο κυβερνητικός εκπρόσωπος Παύλος Μαρινάκης είπε ότι δεν πρέπει να κλείνουν δρόμοι, ό,τι κι αν είναι το αίτημα των αγροτών. Αυτό σημαίνει ότι η κυβέρνηση θέλει να διατηρήσει τους δρόμους ανοιχτούς, ανεξάρτητα από τα προβλήματα που έχουν οι αγρότες. Η στάση αυτή δείχνει την αποφασιστικότητα της κυβέρνησης να διατηρήσει τη δημόσια τάξη.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/politics/politiki-antiparathesi-sti-skia-ton-agrotikon-mplokon-nomos-kai-taksi-to-dogma-tis-kyvernisis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/agrotika-mploka-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:32:26.000Z"
    },
    {
      "id": "5160174f4258",
      "title": "ESM: Πρόωρη αποπληρωμή των 5,29 δισ. ευρώ διακρατικών δανείων",
      "simpleTitle": "Πρόωρη αποπληρωμή δανείων από τον ESM",
      "simpleText": "Ο Ευρωπαϊκός Μηχανισμός Σταθερότητας (ESM) και το Ευρωπαϊκό Ταμείο Χρηματοπιστωτικής Σταθερότητας (EFSF) αποφάσισαν να επιτρέψουν την πρόωρη αποπληρωμή των δανείων. Αυτά τα δάνεια είναι συνολικού ποσού 5,29 δισεκατομμυρίων ευρώ. Η απόφαση είναι σημαντική γιατί διευκολύνει χώρες που θέλουν να μειώσουν το χρέος τους νωρίτερα. Έτσι, μπορούν να αποφύγουν μεγαλύτερους τόκους στο μέλλον και να βελτιώσουν την οικονομική τους κατάσταση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/esm-proori-apopliromi-ton-529-dis-eyro-diakratikon-daneion/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/xrimata-2-e1764702690967-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:16:34.000Z"
    },
    {
      "id": "d8ff08dd5382",
      "title": "Ο Γιάννης Αντετοκούνμπο κάνει «restart» στο Instagram – Εσβησε σχεδόν όλες τις αναρτήσεις",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο διέγραψε σχεδόν όλες τις φωτογραφίες του στο Instagram",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο γνωστός Έλληνας μπασκετμπολίστας, αποφάσισε να κάνει μία σημαντική αλλαγή στο προφίλ του στο Instagram. Έσβησε σχεδόν όλες τις αναρτήσεις του. Αυτή η κίνηση φαίνεται ότι είναι μία νέα αρχή για εκείνον στα social media. Οι λόγοι για αυτή την απόφαση δεν έχουν ανακοινωθεί. Ωστόσο, η αλλαγή αυτή έχει προκαλέσει πολλά σχόλια από τους θαυμαστές του, οι οποίοι παρακολουθούν με ενδιαφέρον τις εξελίξεις στη ζωή του.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/sports/o-giannis-antetokounmpo-kanei-restart-sto-instagram-esvise-sxedon-oles-tis-anartiseis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/antetokounmpo_greece_finland-1024x704.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:10:11.000Z"
    },
    {
      "id": "81de212f9931",
      "title": "Τι δουλειά έχει το One Piece στα μπλόκα των αγροτών;",
      "simpleTitle": "Η σημαία του One Piece στα μπλόκα των αγροτών",
      "simpleText": "Η σημαία του One Piece, που είναι μια δημοφιλής σειρά, έγινε σύμβολο αντίστασης σε όλο τον κόσμο. Αυτή η σημαία έφτασε και σε μπλόκα που έχουν στήσει οι αγρότες στην Ελλάδα. Οι αγρότες χρησιμοποιούν τη σημαία για να δείξουν την αντίθεσή τους σε κάποια προβλήματα που αντιμετωπίζουν. Η σύνδεση αυτή δείχνει πώς η δημοφιλής κουλτούρα μπορεί να επηρεάσει και τις κοινωνικές κινητοποιήσεις. Οι αγρότες ελπίζουν ότι με αυτόν τον τρόπο θα τραβήξουν την προσοχή και θα κάνουν περισσότερους ανθρώπους να ασχοληθούν με τα θέματα τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/ti-douleia-exei-to-one-piece-sta-mploka-ton-agroton/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/onepiece-larisa-768x520-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:59:06.000Z"
    },
    {
      "id": "7cec0e3a7757",
      "title": "Κακοκαιρία: Προειδοποίηση Καλλιάνου για 6 περιοχές – Πότε θα χτυπήσει;",
      "simpleTitle": "Σφοδρή κακοκαιρία έρχεται στην Αττική",
      "simpleText": "Μια νέα σφοδρή κακοκαιρία πλησιάζει την Αττική και άλλες περιοχές. Οι ειδικοί προειδοποιούν ότι ο καιρός θα είναι πολύ άσχημος. Υπάρχει μεγάλη ανησυχία για τις ζημιές που μπορεί να προκαλέσει. Το κύμα κακοκαιρίας αναμένεται να χτυπήσει σύντομα. Είναι σημαντικό να προετοιμαστούμε και να προσέχουμε.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kakokairia-proeidopoiisi-kallianou-gia-6-perioxes-pote-tha-xtypisei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2024/07/04/KAKOKAIRIA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:57.000Z"
    },
    {
      "id": "6c58a48216cf",
      "title": "Επίσκεψη Ελπιδοφόρου στην Αθήνα – Συναντήσεις με ΠτΔ, Μητσοτάκη και Ιερώνυμο",
      "simpleTitle": "Συναντήσεις του Αρχιεπισκόπου Ελπιδοφόρου στην Αθήνα",
      "simpleText": "Ο Αρχιεπίσκοπος Αμερικής, Ελπιδοφόρος, επισκέφθηκε την Αθήνα. Εκεί, είχε πολλές σημαντικές συναντήσεις. Συνάντησε τον Πρώτο της Δημοκρατίας, Κατερίνα Σακελλαροπούλου. Επίσης, μίλησε με τον Πρωθυπουργό, Κυριάκο Μητσοτάκη, και με τον Αρχιεπίσκοπο Ιερώνυμο. Οι συναντήσεις ήταν για να συζητήσουν θέματα της εκκλησίας και της πολιτείας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/diplomatia/episkepsi-elpidoforou-stin-athina-synantiseis-me-ptd-mitsotaki-kai-ieronymo/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/elpidoforos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:47:07.000Z"
    },
    {
      "id": "a34e90f93909",
      "title": "Ιταλία: Η διαφωνία Μελόνι – Σαλβίνι δημιουργεί κενό στην βοήθεια προς Ουκρανία",
      "simpleTitle": "Η Ιταλία σταμάτησε τη βοήθεια στην Ουκρανία",
      "simpleText": "Η κυβέρνηση της Ιταλίας, με πρωθυπουργό την Τζόρτζια Μελόνι, έχει διαφωνίες με τον Ματέο Σαλβίνι. Αυτές οι διαφωνίες κάνουν δύσκολη την έγκριση της συνέχισης της στρατιωτικής βοήθειας προς την Ουκρανία. Το σχέδιο για τη βοήθεια τώρα φαίνεται πως καθυστερεί και οι διαδικασίες πηγαίνουν πίσω. Αυτό είναι σημαντικό, γιατί η Ιταλία είχε συμφωνήσει να στηρίζει την Ουκρανία σε μια δύσκολη περίοδο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/italia-i-diafonia-meloni-salvini-dimiourgei-keno-stin-voitheia-pros-oukrania/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mel-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:42:43.000Z"
    },
    {
      "id": "cf8a4d70e439",
      "title": "Γερμανία: Κούριερ μετέφερε 20.000 φυσίγγια για τον στρατό, έπεσε θύμα κλοπής",
      "simpleTitle": "Κλοπή 20.000 φυσίγγων στη Γερμανία",
      "simpleText": "Στη Γερμανία, μια κλοπή έγινε κατά τη διάρκεια μεταφοράς φυσίγγων. Ένας κούριερ μετέφερε 20.000 φυσίγγια που ήταν για τον στρατό της χώρας, τη Bundeswehr. Οι αρχές και η αστυνομία ψάχνουν να βρουν αυτά τα φυσίγγια, γιατί είναι πολύ σημαντικά για την ασφάλεια. Η κατάσταση είναι σοβαρή και οι αρχές δουλεύουν σκληρά για να λύσουν το πρόβλημα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/germania-kourier-metefere-20-000-fysiggia-gia-ton-strato-epese-thyma-klopis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/bullets-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:08:25.000Z"
    },
    {
      "id": "c447ee92c181",
      "title": "Τραμπ: Ένα χάλι ο πόλεμος στην Ουκρανία, οι άνθρωποί μας προσπαθούν να τον τερματίσουν",
      "simpleTitle": "Τραμπ: Η κατάσταση στην Ουκρανία είναι δύσκολη",
      "simpleText": "Ο Ντόναλντ Τραμπ μίλησε για τον πόλεμο στην Ουκρανία. Είπε ότι είναι ένα μεγάλο πρόβλημα. Οι άνθρωποι του προσπαθούν να σταματήσουν τον πόλεμο. Ο Τραμπ έκανε αυτές τις δηλώσεις κατά τη διάρκεια μιας συνάντησης για τη Βενεζουέλα. Θέλει να δείξει ότι υπάρχει ανάγκη για ειρηνικές λύσεις.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/world/tramp-ena-xali-o-polemos-stin-oukrania-oi-anthropoi-mas-prospathoun-na-ton-termatisoun/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Trump11-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:44:59.000Z"
    },
    {
      "id": "9bbbbaccfead",
      "title": "Ολοκληρώθηκε το ιστορικό deal στη μόδα – Η Prada εξαγόρασε τη Versace και αλλάζει τα πάντα",
      "simpleTitle": "Η Prada αγόρασε τη Versace",
      "simpleText": "Η Prada, μια μεγάλη εταιρεία μόδας, αγόρασε τη Versace. Αυτή η εξαγορά είναι πολύ σημαντική για τον κόσμο της μόδας. Ο Μπερτέλι, ο κληρονόμος της Versace, θα ηγηθεί της νέας προσπάθειας για να ξαναφτιάξουν την εταιρεία. Η Ντονατέλα, που είναι γνωστή για τη δουλειά της στη Versace, καλωσορίζει τη νέα αρχή. Η εξαγορά αυτή δείχνει ότι η Versace θα προσπαθήσει να κάνει νέα σχέδια και αλλαγές στην αγορά της μόδας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/finance/oloklirothike-to-istoriko-deal-sti-moda-i-prada-eksagorase-ti-versace-kai-allazei-ta-panta/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/PRADA-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:09:48.000Z"
    },
    {
      "id": "8e40252b62b8",
      "title": "Kυκλοφοριακές ρυθμίσεις: Ποιοι δρόμοι κλείνουν την Κυριακή 7/12 στο κέντρο της Αθήνας",
      "simpleTitle": "Κλείνουν δρόμοι στην Αθήνα την Κυριακή 7 Δεκεμβρίου",
      "simpleText": "Την Κυριακή 7 Δεκεμβρίου, θα κλείσουν αρκετοί δρόμοι στο κέντρο της Αθήνας. Οι κλειστοί δρόμοι θα παραμείνουν κλειστοί για πολλές ώρες. Αυτό γίνεται για να διευκολυνθούν κάποιες εκδηλώσεις ή δραστηριότητες στην πόλη. Οι πολίτες πρέπει να προσέχουν και να επιλέγουν εναλλακτικές διαδρομές για να αποφύγουν την κίνηση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/kykloforiakes-rythmiseis-poioi-dromoi-kleinoun-tin-kyriaki-7-12-sto-kentro-tis-athinas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/ATHINA_ADEIOI_DROMOI-e1764694346110-1024x680.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:01:30.000Z"
    },
    {
      "id": "719f3fec6d15",
      "title": "Eίναι αλήθεια ότι ένα ποτήρι κρασί την ημέρα κάνει καλό στην καρδιά;",
      "simpleTitle": "Καλό ή κακό το κρασί για την υγεία;",
      "simpleText": "Ένας γιατρός που ειδικεύεται στις καρδιές, προσπαθεί να δώσει απάντηση σε ένα σημαντικό ερώτημα. Πολλοί άνθρωποι πιστεύουν ότι ένα ποτήρι κρασί κάθε μέρα μπορεί να είναι καλό. Όμως, αυτό μπορεί να μπερδεύει τους ανθρώπους για το πόσο κρασί πρέπει να πίνουν. Ο γιατρός εξετάζει αν πραγματικά το κρασί βοηθά την καρδιά. Οι απαντήσεις του μπορεί να είναι πολύ χρήσιμες για όλους μας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/health/einai-alitheia-oti-ena-potiri-krasi-tin-imera-kanei-kalo-stin-kardia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/wine_a-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:39:10.000Z"
    },
    {
      "id": "981b84f1363c",
      "title": "«Η Ανατολική Μεσόγειος Αλλάζει»: Κορυφαίες προσωπικότητες από την Ελλάδα και το εξωτερικό στο συνέδριο του Βήματος",
      "simpleTitle": "Συνέδριο για την Ανατολική Μεσόγειο στην Αθήνα",
      "simpleText": "Στις 4 και 5 Δεκεμβρίου, θα γίνει ένα συνέδριο στο King’s George, στην Αθήνα. Το θέμα του συνεδρίου είναι η Ανατολική Μεσόγειος. Εκεί θα βρεθούν σημαντικές προσωπικότητες από την Ελλάδα και το εξωτερικό. Θα συζητήσουν για τις αλλαγές και τις προκλήσεις στην περιοχή. Το συνέδριο είναι σημαντικό γιατί αφορά πολλά θέματα που επηρεάζουν την περιοχή και τη ζωή των ανθρώπων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/media/i-anatoliki-mesogeios-allazei-koryfaies-prosopikotites-apo-tin-ellada-kai-to-eksoteriko-sto-synedrio-tou-vimatos/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/Alter-Ego-Media-Group-Logo-1024x576.png",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:31:50.000Z"
    },
    {
      "id": "3c5bf4818113",
      "title": "ΕΦΚΑ: Συνταξιοδότηση με διαδοχική ασφάλιση – Οι προϋποθέσεις και τα όρια ηλικίας",
      "simpleTitle": "Συνταξιοδότηση για διαδοχική ασφάλιση",
      "simpleText": "Ο ΕΦΚΑ (Ενιαίος Φορέας Κοινωνικής Ασφάλισης) ανακοίνωσε νέες πληροφορίες για την συνταξιοδότηση με διαδοχική ασφάλιση. Αυτό σημαίνει ότι αν κάποιος έχει δουλέψει σε πολλές δουλειές και έχει ασφάλιση από διαφορετικούς φορείς, μπορεί να συνταξιοδοτηθεί. Στην εγκύκλιο εξηγούνται οι προϋποθέσεις που πρέπει να πληροί για να βγει στη σύνταξη. Επίσης, αναφέρονται τα όρια ηλικίας που πρέπει να προσέξει ο καθένας. Είναι σημαντικό να ξέρει πώς γίνονται οι έλεγχοι για τις προϋποθέσεις και ποιος φορέας είναι υπεύθυνος, ειδικά αν το τελευταίο ασφάλιστρο ήταν από το Δημόσιο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/society/efka-syntaksiodotisi-me-diadoxiki-asfalisi-oi-proypotheseis-kai-ta-oria-ilikias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/efka-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:11:50.000Z"
    },
    {
      "id": "b829c8e286be",
      "title": "Eurovision σε οριακό σημείο: Την Πέμπτη η κρίσιμη ψηφοφορία – Στο τραπέζι ο αποκλεισμός του Ισραήλ",
      "simpleTitle": "Κίνδυνοι για την Eurovision: Απειλές αποχώρησης και ψηφοφορία για αποκλεισμό του Ισραήλ",
      "simpleText": "Η Eurovision βρίσκεται σε δύσκολη κατάσταση. Την Πέμπτη θα γίνει μια πολύ σημαντική ψηφοφορία. Ορισμένες χώρες απειλούν ότι θα αποχωρήσουν από τον διαγωνισμό. Η EBU, που οργανώνει την Eurovision, λέει ότι αυτή είναι μια κρίσιμη στιγμή. Ειδικά, η Γερμανία σκέφτεται να μην μεταδώσει τον διαγωνισμό αν αποφασιστεί ο αποκλεισμός του Ισραήλ. Αυτό δείχνει πόσο σημαντικές είναι οι αποφάσεις που θα ληφθούν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/02/culture/eurovision-se-oriako-simeio-tin-pempti-i-krisimi-psifoforia-sto-trapezi-o-apokleismos-tou-israil/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/16/israel2-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:10:08.000Z"
    },
    {
      "id": "6c66bac8f9ae",
      "title": "Ποινή φυλάκισης 8 μηνών με αναστολή στη Δήμητρα Ματσούκα",
      "simpleTitle": "Ποινή φυλάκισης στη Δήμητρα Ματσούκα",
      "simpleText": "Η ηθοποιός Δήμητρα Ματσούκα καταδικάστηκε σε ποινή φυλάκισης 8 μηνών. Η ποινή της έχει αναστολή, που σημαίνει ότι δεν θα πάει φυλακή αν δεν κάνει νέα παρανομία. Η Δήμητρα επέλεξε να μην εμφανιστεί στο δικαστήριο. Αντί γι' αυτήν, την εκπροσώπησε ο δικηγόρος της.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023355/pini-filakisis-8-minon-me-anastoli-sti-dimitra-matsouka.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T13:07:26.000Z"
    },
    {
      "id": "de10f1f30bc2",
      "title": "Η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμό ακόμη και με λίγα χιλιόμετρα",
      "simpleTitle": "Η οδήγηση με μπουφάν μπορεί να βλάψει τους οδηγούς",
      "simpleText": "Μια νέα μελέτη από την ADAC, μια γερμανική οργάνωση για αυτοκίνητα, δείχνει ότι η οδήγηση με μπουφάν μπορεί να προκαλέσει τραυματισμούς. Ακόμα και αν κάποιος οδηγεί μόνο μερικά χιλιόμετρα, τα μπουφάν μπορεί να είναι επικίνδυνα. Οι δοκιμές πρόσκρουσης έδειξαν ότι τα μπουφάν δεν προστατεύουν σωστά και μπορεί να προκαλέσουν μεγαλύτερους τραυματισμούς σε περίπτωση ατυχήματος. Είναι σημαντικό να φοράμε σωστά ρούχα για να είμαστε ασφαλείς στους δρόμους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/auto/article/4023341/i-odigisi-me-boufan-bori-na-prokalesi-travmatismo-akomi-ke-me-liga-chiliometra.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:56:47.000Z"
    },
    {
      "id": "ca033aefa130",
      "title": "Μέχρι την Παρασκευή οι αιτήσεις για το επίδομα θέρμανσης",
      "simpleTitle": "Αιτήσεις για επίδομα θέρμανσης μέχρι την Παρασκευή",
      "simpleText": "Οι άνθρωποι που έχουν δικαίωμα να πάρουν το επίδομα θέρμανσης πρέπει να υποβάλουν τις αιτήσεις τους έως την Παρασκευή. Είναι πολύ σημαντικό να το κάνουν αυτό μέχρι την προθεσμία για να πάρουν τα χρήματα που χρειάζονται. Για περισσότερες πληροφορίες, οι δικαιούχοι μπορούν να δουν τις λεπτομέρειες που υπάρχουν διαθέσιμες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023330/mechri-tin-paraskevi-i-etisis-gia-to-epidoma-thermansis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:40:10.000Z"
    },
    {
      "id": "7635bd22b308",
      "title": "Παπαστεργίου για τις κάμερες στους δρόμους: Την ώρα που κάνεις παράβαση θα σου έρχεται μήνυμα στο κινητό",
      "simpleTitle": "Ο Παπαστεργίου μιλά για κάμερες στους δρόμους",
      "simpleText": "Ο Παπαστεργίου, ένας δημόσιος υπάλληλος, είπε ότι οι νέες κάμερες που θα μπουν στους δρόμους θα στέλνουν μήνυμα στο κινητό όταν κάποιος κάνει παράβαση. Αυτό σημαίνει ότι αν κάποιος παραβεί τους κανόνες, θα ενημερώνεται αμέσως. Επίσης, αναφέρθηκε για την πώληση αλκοόλ σε ανήλικους, δηλώνοντας ότι είναι σημαντικό να προστατεύονται τα παιδιά από αυτή τη συνήθεια. Οι νέες ρυθμίσεις θα βοηθήσουν στο να υπάρχει περισσότερη ασφάλεια στους δρόμους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023307/papastergiou-gia-tis-kameres-stous-dromous-tin-ora-pou-kanis-paravasi-tha-sou-erchete-minima-sto-kinito.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:26:13.000Z"
    },
    {
      "id": "7a6cfb15c61e",
      "title": "Κτηνοτρόφοι έχυσαν γάλα και ζωοτροφές στην κεντρική πλατεία της Λάρισας – Δείτε εικόνες",
      "simpleTitle": "Κτηνοτρόφοι διαμαρτύρονται στη Λάρισα",
      "simpleText": "Κτηνοτρόφοι από τη Λάρισα διαμαρτυρήθηκαν ρίχνοντας γάλα και ζωοτροφές στην κεντρική πλατεία της πόλης. Αυτή η κίνηση έγινε γιατί οι κτηνοτρόφοι είναι απογοητευμένοι. Έχουν χάσει πολλά ζώα λόγω της ευλογιάς και περιμένουν αποζημιώσεις που καθυστερούν ή δεν τους έχουν δοθεί καθόλου. Ο κλάδος τους είναι σε πολύ δύσκολη κατάσταση.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023285/ktinotrofi-echisan-gala-ke-zootrofes-stin-kentriki-platia-tis-larisas-dite-ikones.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T12:09:38.000Z"
    },
    {
      "id": "3d19a2d866ed",
      "title": "Μητσοτάκης για συλλογικές συμβάσεις εργασίας: Θετική εξέλιξη σε μια εποχή έντασης και τοξικότητας",
      "simpleTitle": "Σύσκεψη για τις Συλλογικές Συμβάσεις Εργασίας",
      "simpleText": "Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, είχε μια συνάντηση στο Μέγαρο Μαξίμου. Στη συνάντηση συμμετείχε η υπουργός Νίκη Κεραμέως και άλλοι σημαντικοί άνθρωποι από τον τομέα της εργασίας. Ζήτησαν να βελτιωθούν οι συλλογικές συμβάσεις εργασίας. Αυτό σημαίνει ότι θέλουν οι εργαζόμενοι να έχουν καλύτερους όρους στη δουλειά τους. Ο Μητσοτάκης είπε ότι είναι θετική εξέλιξη, ειδικά σε περιόδους που υπάρχουν εντάσεις και προβλήματα στην κοινωνία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023269/mitsotakis-gia-sillogikes-simvasis-ergasias-thetiki-exelixi-se-mia-epochi-entasis-ke-toxikotitas.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:51:07.000Z"
    },
    {
      "id": "9f0439523558",
      "title": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο για υπόθεση απάτης – Τρεις προσαγωγές",
      "simpleTitle": "Έφοδος της αστυνομίας σε υπηρεσία της ΕΕ στο Βέλγιο",
      "simpleText": "Η αστυνομία έκανε έφοδο σε μια υπηρεσία της Ευρωπαϊκής Ένωσης (ΕΕ) στο Βέλγιο. Αυτό έγινε επειδή υπήρχε μια υπόθεση απάτης. Οι έρευνες έγιναν μετά από αίτημα της Ευρωπαϊκής Εισαγγελίας, που είναι ο οργανισμός που ασχολείται με την ποινική δικαιοσύνη στην ΕΕ. Η έφοδος είχε ως αποτέλεσμα τρεις προσαγωγές ανθρώπων, οι οποίοι μπορεί να συνδέονται με την υπόθεση. Η κατάσταση είναι σοβαρή και οι αρχές συνεχίζουν τις έρευνές τους για να βρουν περισσότερες πληροφορίες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023240/efodos-tis-astinomias-se-ipiresia-tis-ee-sto-velgio-gia-ipothesi-apatis-tris-sillipsis.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:33:14.000Z"
    },
    {
      "id": "3fe15cd6d9df",
      "title": "Τα αγροτικά μπλόκα παραλύουν τη χώρα: Αποκλείστηκε και πάλι το τελωνείο Ευζώνων – Κλειστό παραμένει το ρεύμα προς Αθήνα στα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες αποκλείουν το τελωνείο Ευζώνων",
      "simpleText": "Οι αγρότες κάνουν μπλόκα και κλείνουν δρόμους στην Ελλάδα. Έχουν αποκλείσει το τελωνείο Ευζώνων, που είναι σημαντικό σημείο στη συνοριακή γραμμή. Επιπλέον, κλειστό είναι το ρεύμα προς Αθήνα στα διόδια Μαλγάρων. Τα μπλόκα αυτά έχουν παραλύσει τη χώρα και έχουν προκαλέσει μεγάλη ταλαιπωρία στους πολίτες. Οι αγρότες διαμαρτύρονται για διάφορα θέματα που τους αφορούν και ζητούν καλύτερες συνθήκες για τη δουλειά τους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023187/ta-agrotika-bloka-paralioun-ti-chora-apoklistike-ke-pali-to-telonio-evzonon-klisto-parameni-to-revma-pros-athina-sta-diodia-malgaron.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T11:15:15.000Z"
    },
    {
      "id": "1f8862726af1",
      "title": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών: Ένα σύγχρονο εργαλείο για την πραγματική εικόνα του κινδύνου",
      "simpleTitle": "Νέος Χάρτης για Δασικές Πυρκαγιές",
      "simpleText": "Ο Εθνικός Χάρτης Εκτίμησης Κινδύνου Δασικών Πυρκαγιών είναι ένα νέο εργαλείο για τη χώρα. Σκοπός του είναι να δείξει με σαφήνεια τον κίνδυνο από τις πυρκαγιές στα δάση. Αυτός ο χάρτης είναι πολύ σημαντικός για την Πολιτική Προστασία, γιατί βοηθά να γίνουν καλύτερες προετοιμασίες και να προστατευτούν οι άνθρωποι και οι περιουσίες τους. Με αυτόν τον τρόπο, μπορούμε να αντιμετωπίσουμε πιο αποτελεσματικά τις φωτιές και να μειώσουμε τους κινδύνους.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023160/o-ethnikos-chartis-ektimisis-kindinou-dasikon-pirkagion-ena-sigchrono-ergalio-gia-tin-pragmatiki-ikona-tou-kindinou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:57:32.000Z"
    },
    {
      "id": "c11ec3033758",
      "title": "Συνέλευση μπλόκου Ε - 65: Ο λαός είναι δίπλα μας, χιλιάδες τρακτέρ είναι ήδη στους δρόμους και τα μπλόκα θα πληθύνουν (VIDEO)",
      "simpleTitle": "Μαζική Συνέλευση Αγροτών για τα Μπλόκα",
      "simpleText": "Την Τρίτη, βιοπαλαιστές αγρότες και κτηνοτρόφοι μαζεύτηκαν στο μπλόκο Ε - 65. Ήταν πολλοί, γύρω τους είχαν τρακτέρ και σκηνές από διάφορους Αγροτικούς Συλλόγους. Συζητούσαν για το πώς θα προχωρήσουν με τις κινητοποιήσεις τους. Ο Κώστας Τζέλλας, πρόεδρος της Ενωτικής Ομοσπονδίας Αγροτικών Συλλόγων Καρδίτσας, είπε ότι όλο και περισσότερα τρακτέρ έρχονται από τα χωριά. Οι αγρότες είναι αποφασισμένοι να φέρουν όλα τα τρακτέρ στο μπλόκο για να δείξουν τη δύναμή τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408679/syneleysi-mplokoy-e-65-o-laos-einai-dipla-mas-hiliades-trakter-einai-idi-stoys"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-sineleysi-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:58:20.000Z"
    },
    {
      "id": "094dd79a8bc0",
      "title": "«Επετειακές» οι αγροτικές κινητοποιήσεις; Δεν νομίζουμε...",
      "simpleTitle": "Άγρυπνοι οι αγρότες στην Ελλάδα για τα προβλήματά τους",
      "simpleText": "Οι αγρότες στην Ελλάδα πραγματοποιούν μεγάλες κινητοποιήσεις. Στη Θεσσαλία, στη Νίκαια και στον δρόμο Ε-65, έχουν συγκεντρωθεί χιλιάδες τρακτέρ. Κάθε μέρα προστίθενται νέα τρακτέρ από τα χωριά. Οι αγροτοκτηνοτρόφοι ετοιμάζουν να συνεχίσουν τον αγώνα τους. Πολλοί λένε ότι οι αγρότες βγαίνουν στο δρόμο μόνο όταν δεν έχουν δουλειά, αλλά αυτό είναι λάθος. Οι αγρότες διαμαρτύρονται επειδή η πολιτική των κυβερνήσεων και της Ευρωπαϊκής Ένωσης τους προκαλεί μεγάλα προβλήματα. Το τελευταίο διάστημα, ειδικά μετά τις πλημμύρες και το σκάνδαλο του ΟΠΕΚΕΠΕ, οι αγώνες τους έχουν αυξηθεί. Οι κινητοποιήσεις δεν είναι μόνο για μια χρονιά, αλλά συνεχίζονται όλο το χρόνο λόγω δυσκολιών που αντιμετωπίζουν.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408662/epeteiakes-oi-agrotikes-kinitopoiiseis-den-nomizoyme"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:43:55.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Ανησυχίες για την εργασία και τις αμοιβές",
      "simpleText": "Το ΚΚΕ δήλωσε ότι οι δηλώσεις του πρωθυπουργού Κυριάκου Μητσοτάκη για τις Συλλογικές Συμβάσεις Εργασίας δεν ανταποκρίνονται στην πραγματικότητα. Λένε ότι οι εργαζόμενοι στην Ελλάδα είναι σε δύσκολη κατάσταση και ότι οι νέες πολιτικές θα επιδεινώσουν τη ζωή τους. Το ΚΚΕ επισημαίνει πως νέο νομοσχέδιο που θα έρθει θα ευνοήσει τις μεγάλες επιχειρήσεις, κρατώντας τους μισθούς χαμηλά. Δηλαδή, λένε ότι δημιουργείται μια νέα συμμαχία μεταξύ κυβέρνησης, επιχειρηματιών και εκπροσώπων των εργαζομένων, η οποία θα ελέγχει τους μισθούς, χωρίς να ενδιαφέρεται για τους εργαζόμενους. Σημειώνεται επίσης ότι το ΠΑΣΟΚ συμφωνεί με αυτή την αντεργατική πολιτική. Το ΚΚΕ τονίζει την ανάγκη για μεγάλες κινητοποιήσεις και δίκαιες διεκδικήσεις για τους εργαζόμενους στην Ελλάδα και την Ευρώπη, ζητώντας καλύτερες δουλειές και ζωή με αξιοπρέπεια.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "865259c1d139",
      "title": "Β. Δάγκα: Το ΚΚΕ στηρίζει με όλες του τις δυνάμεις τα μπλόκα του αγώνα της αγροτιάς (VIDEO)",
      "simpleTitle": "Στήριξη από το ΚΚΕ στους αγρότες που διαμαρτύρονται",
      "simpleText": "Η Βιβή Δάγκα, βουλευτής του ΚΚΕ, μίλησε για τη στήριξη του κόμματός της στους αγρότες που διαμαρτύρονται. Οι αγρότες προχωρούν σε μεγάλες κινητοποιήσεις και χρησιμοποιούν τρακτέρ για να κάνουν γνωστά τα προβλήματά τους. Αντιμετωπίζουν υψηλό κόστος παραγωγής και αναγκάζονται να πουλούν τα προϊόντα τους πολύ φθηνά. Στη συνέχεια, τα προϊόντα αυτά πωλούνται πανάκριβα στα σούπερ μάρκετ. Η Δάγκα τόνισε επίσης ότι οι επιδοτήσεις που παίρνουν οι αγρότες είναι πολύ μικρές. Πολλές φορές, οι μεγάλες εταιρείες λαμβάνουν περισσότερη βοήθεια. Αυτό συμβαίνει λόγω των κανόνων της Ευρωπαϊκής Ένωσης. Η βουλευτής ανέφερε ότι οι αγωνιστές αγρότες παλεύουν όχι μόνο για τους εαυτούς τους, αλλά και για τον λαό και τη νεολαία, αφού όλοι έχουν κοινά προβλήματα. Δεσμεύτηκε ότι το ΚΚΕ θα στηρίξει τις προσπάθειές τους και θα είναι δίπλα τους στις κινητοποιήσεις. Καταδίκασε επίσης τις ενέργειες της κυβέρνησης, λέγοντας ότι είναι υποκριτική να συλλαμβάνει αγρότες, ενώ κάνει παραχωρήσεις σε υπουργούς με ποινικές ευθύνες.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408672/v-dagka-kke-stirizei-me-oles-toy-tis-dynameis-ta-mploka-toy-agona-tis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/daga-ertness.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:19:45.000Z"
    },
    {
      "id": "80b332e2899b",
      "title": "Όλοι στο πλευρό των αγροτικών μπλόκων!",
      "simpleTitle": "Αγρότες οργανώνουν μπλόκα για τα δικαιώματά τους",
      "simpleText": "Από την Κυριακή, οι αγρότες στην Ελλάδα ξεκίνησαν κινητοποιήσεις. Έχουν μπλόκα στην ΠΑΘΕ, κοντά στη Νίκαια Λάρισας, και στον Ε65 στην Καρδίτσα. Θέλουν να προασπίσουν τα δικαιώματά τους ώστε να μπορέσουν να ζήσουν από τη δουλειά τους. Όλο και περισσότερα μπλόκα δημιουργούνται σε όλη τη χώρα. Οι αγρότες αντέχουν στις κατηγορίες και την κριτική που δέχονται από την κυβέρνηση. Ο κυβερνητικός εκπρόσωπος ζήτησε να ανοίξουν οι δρόμοι, αλλά οι αγρότες συνεχίζουν τον αγώνα τους. Ο υπουργός Κ. Κυρανάκης μίλησε για τις προηγούμενες αγροτικές κινητοποιήσεις, αλλά οι αγρότες δεν πείθονται από τέτοιες δηλώσεις. Αντιμετωπίζουν άδικες κατηγορίες, ειδικά για το πώς ζουν οι φτωχοί αγρότες, ειδικά μετά τις πλημμύρες στη Θεσσαλία. Η αστυνομία προσπάθησε να τους σταματήσει, αλλά οι αγρότες αντέτειναν με πολύ μεγάλη συμμετοχή και οργανωμένη δράση. Χιλιάδες τρακτέρ συμμετέχουν στα μπλόκα. Υπάρχει υποστήριξη από εργατικά σωματεία και άλλους πολίτες. Όλοι στηρίζουν την προσπάθεια των αγροτών, που είναι και αγώνας όλου του λαού.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/apopseis-sholia/408658/oloi-sto-pleyro-ton-agrotikon-mplokon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/mploko-e65-karditsa-5.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T14:35:27.000Z"
    },
    {
      "id": "f544c2bc131b",
      "title": "Ανακοίνωση της Αγωνιστικής Συσπείρωσης Δικηγόρων για τα αποτελέσματα των δικηγορικών εκλογών",
      "simpleTitle": "Δικηγόροι στηρίζουν την Αγωνιστική Συσπείρωση στις εκλογές",
      "simpleText": "Η Αγωνιστική Συσπείρωση Δικηγόρων (ΑΣΔ) χαιρετίζει τους δικηγόρους που ψήφισαν την παράταξή της στις πρόσφατες εκλογές. Για πρώτη φορά, εκπρόσωποι της ΑΣΔ εκλέχτηκαν σε δικηγορικούς συλλόγους σε πολλές πόλεις της Ελλάδας. Αυτό έγινε στην Πάτρα, την Αλεξανδρούπολη και άλλες περιοχές. Δύο σύμβουλοι της ΑΣΔ εκλέχθηκαν και στον μεγαλύτερο δικηγορικό σύλλογο, του ΔΣΑ, μετά από πολλές δεκαετίες. Η ΑΣΔ βλέπει αυτό το αποτέλεσμα ως μια ενίσχυση της φωνής των δικηγόρων. Στις εκλογές, οι νέοι δικηγόροι, κυρίως μισθωτοί, στήριξαν έντονα την παράταξη. Η ΑΣΔ επισημαίνει ότι οι εκλογές έχουν πολλά προβλήματα και ότι οι δύο υποψήφιοι για το δεύτερο γύρο δεν ενδιαφέρονται για τα συμφέροντα των περισσότερων δικηγόρων. Η ανακοίνωση καλεί τους δικηγόρους να συνεχίσουν τον αγώνα για τα δικαιώματά τους και τις σύγχρονες ανάγκες τους. Η ΑΣΔ παραμένει πιστή στους στόχους της και αναζητά την ενότητα όλων των εργαζόμενων δικηγόρων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergazomenoi-symmahia/408656/anakoinosi-tis-agonistikis-syspeirosis-dikigoron-gia-ta"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251121/agonistiki-syspeirosi-dikigoron.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:25:06.000Z"
    },
    {
      "id": "ee9b2e8b0bbe",
      "title": "Οι αυτοκινητιστές ταξί απεργούν και απαιτούν ικανοποίηση των αιτημάτων τους - Ολονύκτια συγκέντρωση στο υπ. Μεταφορών (ΦΩΤΟ)",
      "simpleTitle": "Απεργία αυτοκινητιστών ταξί στην Αθήνα",
      "simpleText": "Οι αυτοκινητιστές ταξί στην Ελλάδα απεργούν για 48 ώρες, μέχρι το πρωί της Πέμπτης. Θέλουν να ακουστούν οι φωνές τους και να λυθούν τα προβλήματά τους. Απαιτούν να σταματήσει η μεγάλη φορολογία και οι υψηλές τιμές στα καύσιμα. Επίσης, είναι αντίθετοι με την υποχρεωτική αλλαγή των αυτοκινήτων τους σε ηλεκτρικά, που τους επιβαρύνει οικονομικά. Λένε ότι οι πολιτικές της κυβέρνησης ευνοούν τις μεγάλες εταιρείες και όχι τους μικρούς αυτοκινητιστές. Στην Αθήνα, οι αυτοκινητιστές έκαναν μία μεγάλη συγκέντρωση στο υπουργείο Μεταφορών. Ούτε ένας αρμόδιος δεν δέχτηκε να τους μιλήσει. Στη διαμαρτυρία συμμετείχαν επίσης πολιτικοί, όπως ο Χρήστος Τσοκάνης του ΚΚΕ και ο Χάρης Βουρδουμπάς από τη «Λαϊκή Συσπείρωση», που τους στήριξαν στον αγώνα τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/aytoapasholoymenoi/408632/oi-aytokinitistes-taxi-apergoyn-kai-apaitoyn-ikanopoiisi-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/taxi-apergia-7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T16:02:18.000Z"
    },
    {
      "id": "ee1a0211b517",
      "title": "Η κυβέρνηση σέρνει τα δικαστήρια τους διοικητικούς υπάλληλους των ΑΕΙ που αντιδρούν στις διαγραφές φοιτητών (VIDEO) ",
      "simpleTitle": "Δικαστική διαδικασία για την απεργία των υπαλλήλων στα πανεπιστήμια",
      "simpleText": "Η κυβέρνηση ζητά από τα δικαστήρια να κηρυχθεί παράνομη η απεργία-αποχή που έχει προκηρύξει η Ομοσπονδία Διοικητικού Προσωπικού Τριτοβάθμιας Εκπαίδευσης, ξεκινώντας από 3 Δεκεμβρίου. Η Ομοσπονδία καταγγέλλει την κυβέρνηση, λέγοντας ότι προσπαθεί να τρομοκρατήσει τους εργαζόμενους και αδιαφορεί για τις δυσκολίες των φοιτητών. Υποστηρίζει ότι οι φοιτητές αντιμετωπίζουν προβλήματα όπως το αυξημένο κόστος ζωής και έλλειψη στέγης. Η κυβέρνηση δεν πήγε σε διάλογο που ζητήθηκε μέσω άλλου οργανισμού. Το πρωί, διοικητικοί υπάλληλοι και φοιτητές διαδήλωσαν έξω από τα δικαστήρια στη Θεσσαλονίκη, διαμαρτυρόμενοι για τις ενέργειες της κυβέρνησης. Οι εργαζόμενοι δηλώνουν ότι υποστηρίζουν τους φοιτητές και απαιτούν περισσότερους μόνιμους υπαλλήλους και καλύτερη χρηματοδότηση για τις υπηρεσίες των πανεπιστημίων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408607/i-kyvernisi-sernei-ta-dikastiria-toys-dioikitikoys-ypalliloys-ton-aei"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251202/fs-thess-diagrafes-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T08:05:25.000Z"
    },
    {
      "id": "9d88f8632694",
      "title": "Με αφορμή την εγκύκλιο του υπουργείου Παιδείας για την Παγκόσμια Ημέρα Αναπηρίας: Η υποκρισία περισσεύει! ",
      "simpleTitle": "Σχολεία: Προβλήματα για μαθητές με αναπηρία",
      "simpleText": "Το υπουργείο Παιδείας έστειλε εγκύκλιο για την Παγκόσμια Ημέρα Αναπηρίας. Η εγκύκλιος προτείνει να γίνουν δράσεις ενημέρωσης στα σχολεία. Σκοπός είναι να μιλήσουν για τα δικαιώματα των μαθητών με αναπηρία και να καταπολεμήσουν προκαταλήψεις. Όμως, πολλοί εκπαιδευτικοί και γονείς πιστεύουν ότι αυτά είναι μόνο λόγια. Λένε ότι το υπουργείο δεν κάνει αρκετά για την Ειδική Εκπαίδευση. Χρειάζονται περισσότεροι εκπαιδευτικοί και εξοπλισμός. Στα σχολεία λείπουν βασικά πράγματα, όπως ράμπες και χώροι για θεραπείες. Επίσης, οι μαθητές περιμένουν πολύ για να αξιολογηθούν για την Ειδική Αγωγή. Η κατάσταση στα Ειδικά Σχολεία είναι κακή και δεν προσφέρουν τις απαραίτητες υπηρεσίες. Οι γονείς πολλές φορές πρέπει να πληρώσουν ακριβές υπηρεσίες, καθώς το κράτος δεν τις παρέχει επαρκώς. Όλα αυτά δείχνουν ότι το υπουργείο δεν προσφέρει αρκετή βοήθεια στους μαθητές με αναπηρία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/neolaia-paideia/408625/me-aformi-tin-egkyklio-toy-ypoyrgeioy-paideias-gia-tin-pagkosmia-imera"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20200612/amea-karotsaki.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T09:10:03.000Z"
    },
    {
      "id": "6b872726cbbc",
      "title": "Β. Μεταξάς: Η κυβέρνηση βάζει τη Μαγνησία και τη χώρα στο «μάτι του κυκλώνα» με τον σταθμό LNG στον Παγασητικό (VIDEO)",
      "simpleTitle": "Κάλεσμα κατά του σταθμού LNG στον Παγασητικό",
      "simpleText": "Ο Βασίλης Μεταξάς, βουλευτής του ΚΚΕ, ζήτησε από την κυβέρνηση να σταματήσει την κατασκευή ενός σταθμού αποθήκευσης και αεριοποίησης υγροποιημένου φυσικού αερίου (LNG) στον Παγασητικό Κόλπο. Αυτό έγινε σε συζήτηση στη Βουλή και ο ίδιος ανέφερε ότι πολλοί κάτοικοι του Βόλου είναι ενάντια στο σχέδιο. Έχουν οργανώσει κινητοποιήσεις και εκδηλώσεις για να εκφράσουν την αντίθεσή τους. Ο Μεταξάς επισήμανε τους κινδύνους που μπορεί να προκαλέσει αυτός ο σταθμός, όπως ατυχήματα που θα μπορούσαν να επηρεάσουν τους κατοίκους και το περιβάλλον. Παράλληλα, τόνισε ότι η Ελλάδα γίνεται ενεργειακός κόμβος λόγω των συμφωνιών με τις ΗΠΑ, γεγονός που αυξάνει την ενδοτικότητα της χώρας σε επικίνδυνες καταστάσεις. Ο υφυπουργός Περιβάλλοντος, Νίκος Τσάφος, υπερασπίστηκε το έργο, λέγοντας ότι είναι καλό για την Ελλάδα και επικαλέστηκε παραδείγματα άλλων χωρών που έχουν παρόμοιους σταθμούς. Ωστόσο, απέφυγε να ξεκαθαρίσει αν θα απαγορευτεί τελικά η κατασκευή αυτού του σταθμού στον Παγασητικό. Ο Μεταξάς κατηγόρησε τον Τσάφο ότι λέει ψέματα για την κατάσταση και ανέφερε έγγραφα της Ευρωπαϊκής Ένωσης για να στηρίξει την άποψή του. Το θέμα είναι σοβαρό για τον τόπο και τις ζωές των ανθρώπων.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/voyli/408584/v-metaxas-i-kyvernisi-vazei-ti-magnisia-kai-ti-hora-sto-mati-toy-kyklona-me-ton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251201/metaxas-vouli.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:41:52.000Z"
    },
    {
      "id": "1c8f9f940f47",
      "title": "Επίδομα παιδιού Α21: Τέλος χρόνου για τις αιτήσεις – Πότε θα γίνει η πληρωμή της 6ης δόσης",
      "simpleTitle": "Κλείνει η πλατφόρμα για το επίδομα παιδιού",
      "simpleText": "Η ηλεκτρονική πλατφόρμα Α21 για το επίδομα παιδιού κλείνει σήμερα το απόγευμα. Αυτό σημαίνει ότι οι γονείς πρέπει να υποβάλουν τις αιτήσεις τους πριν κλείσει η πλατφόρμα. Είναι σημαντικό, γιατί πρόκειται για την 6η δόση του επιδόματος. Οι πληρωμές αναμένονται σύντομα μετά το κλείσιμο της πλατφόρμας. Πρέπει να γίνει γρήγορα, ώστε όλοι οι δικαιούχοι να έχουν το επίδομα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/bc3ee6d0-close-up-happy-mum-son-holding-hand-park-family-concept.jpg?t=MxmvFCTqNV7f3yS5HFwOiQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T03:14:46.000Z"
    },
    {
      "id": "68cf05e25768",
      "title": "Σαν σήμερα 3 Δεκεμβρίου – Τα σημαντικότερα γεγονότα της σημερινής ημέρας",
      "simpleTitle": "Σημαντικά γεγονότα της 3ης Δεκεμβρίου",
      "simpleText": "Σήμερα, 3 Δεκεμβρίου, γιορτάζουμε διάφορα σημαντικά γεγονότα που έχουν γίνει αυτή την ημέρα σε άλλες χρονιές. Είναι μια ευκαιρία να θυμηθούμε ιστορικά γεγονότα και να μάθουμε περισσότερα για γεγονότα που συνέβησαν στο παρελθόν. Αυτή η ημέρα έχει ιδιαίτερη σημασία γιατί μας βοηθά να γνωρίσουμε την ιστορία και τις αλλαγές που έχουν γίνει με τα χρόνια.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/74927c42-pioneer10imagea51.jpg?t=XrRrC9ujfeK5GGdqEKpXiA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:50:40.000Z"
    },
    {
      "id": "c95212617097",
      "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
      "simpleTitle": "Λαϊκές αγορές στην Αττική ανοίγουν κανονικά",
      "simpleText": "Σήμερα, όλες οι λαϊκές αγορές στην Αττική θα λειτουργήσουν κανονικά. Παρόλο που είχαν προγραμματίσει 24ωρη απεργία, αυτή δεν θα γίνει. Οι παραγωγοί και οι πωλητές θα δώσουν πάλι το παρών. Οι αγορές είναι σημαντικές για τους ανθρώπους, γιατί εκεί βρίσκουν φρέσκα προϊόντα και άλλα είδη.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T02:24:31.000Z"
    },
    {
      "id": "ba27e472bfba",
      "title": "49η Ημέρα Καριέρας: Τουλάχιστον 40 επιχειρήσεις προσφέρουν πάνω από 1.000 θέσεις εργασίας",
      "simpleTitle": "Ημέρα Καριέρας στη Δράμα με πολλές θέσεις εργασίας",
      "simpleText": "Η Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ) οργανώνει την 49η «Ημέρα Καριέρας» στη Δράμα. Αυτή η εκδήλωση θα γίνει το Σάββατο, 13 Δεκεμβρίου. Σε αυτήν θα συμμετάσχουν τουλάχιστον 40 επιχειρήσεις. Αυτές οι επιχειρήσεις προσφέρουν περισσότερες από 1.000 θέσεις εργασίας. Είναι μια καλή ευκαιρία για όσους αναζητούν δουλειά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698167/49i-imera-karieras-toulaxiston-40-epixeiriseis-prosferoun-pano-apo-1000-theseis-ergasias"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/dypa-imera-karieras.jpg?t=MCDY2X-Lqdzag2177pTuVw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:34:43.000Z"
    },
    {
      "id": "a250aaa84836",
      "title": "Κολομβία: Ο πρόεδρος Πέτρο καλεί τον Τραμπ να «σεβαστεί την κυριαρχία» της χώρας του",
      "simpleTitle": "Ο πρόεδρος της Κολομβίας μιλάει για απειλές του Τραμπ",
      "simpleText": "Ο πρόεδρος της Κολομβίας, Πέτρο, αντέδρασε στις απειλές του πρώην προέδρου των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ. Ο Πέτρο ζήτησε από τον Τραμπ να σεβαστεί την κυριαρχία της Κολομβίας. Δηλαδή, να σέβεται την ανεξαρτησία και την απόφαση της χώρας να διαχειρίζεται τα θέματα της από μόνη της. Οι δηλώσεις αυτές έγιναν λίγες μέρες μετά από ανησυχητικές δηλώσεις του Τραμπ που αφορούσαν τη Κολομβία. Η κατάσταση αυτή είναι σημαντική, γιατί επηρεάζει τη σχέση ανάμεσα σε δύο χώρες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698401/kolomvia-o-proedros-petro-kalei-ton-tramp-na-sevastei-tin-kyriarxia-tis-xoras-tou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/gustavo-petro.jpg?t=xsDsvjS8on9sR-urQNXqgQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T01:08:25.000Z"
    },
    {
      "id": "1acf7f373669",
      "title": "Βουλή: Υπερψηφίστηκε το νομοσχέδιο για την οδική ασφάλεια",
      "simpleTitle": "Η Βουλή ψήφισε νέο νομοσχέδιο για την οδική ασφάλεια",
      "simpleText": "Η Βουλή ψήφισε ένα νέο νομοσχέδιο για την οδική ασφάλεια. Ο σκοπός αυτού του νομοσχεδίου είναι να μειωθούν τα ατυχήματα στους δρόμους και να σωθούν ανθρώπινες ζωές. Το νομοσχέδιο περιλαμβάνει τη χρήση καμερών και ενός πληροφοριακού συστήματος. Αυτές οι αλλαγές θα βοηθήσουν στο να υπάρχει περισσότερη ασφάλεια για τους οδηγούς και τους πεζούς. Είναι σημαντικό να γίνουν αυτές οι αλλαγές για να προστατευτούν οι άνθρωποι στις μετακινήσεις τους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698399/vouli-yperpsifistike-to-nomosxedio-gia-tin-odiki-asfaleia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/0ccbfc5d-papastergiou-212.jpg?t=T3u0KOHfg9U0kfgiMc8T6A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T00:16:23.000Z"
    },
    {
      "id": "0caadc315546",
      "title": "ΑΣΕΠ 4ΓΒ/2025: Ξεκίνησαν οι αιτήσεις για τις 132 μόνιμες προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleTitle": "Άρχισαν οι αιτήσεις για 132 προσλήψεις σε ΚΕΠ και ΑΑΔΕ",
      "simpleText": "Ξεκίνησαν οι αιτήσεις για 132 μόνιμες θέσεις δουλειάς στην ΑΑΔΕ (Ανεξάρτητη Αρχή Δημοσίων Εσόδων) και στα ΚΕΠ (Κέντρα Εξυπηρέτησης Πολιτών). Αυτή η πρόσκληση αφορά μόνο τους ανθρώπους που είχαν επιτυχία στον πρώτο πανελλήνιο διαγωνισμό. Οι ενδιαφερόμενοι μπορούν να υποβάλουν τις αιτήσεις τους για να διεκδικήσουν αυτές τις θέσεις εργασίας. Είναι μια καλή ευκαιρία για μόνιμη εργασία σε δημόσιους φορείς.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/ergasia/story/1698397/asep-4gv-2025-ksekinisan-oi-aitiseis-gia-tis-132-monimes-proslipseis-se-kep-kai-aade"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d478c291-aade-kentrika.jpg?t=dDHRyK2iJ1krVi4tfZ-GHg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:50:16.000Z"
    },
    {
      "id": "1916208130bf",
      "title": "Κέρδη στη Wall Street με φόντο την αισιοδοξία για μείωση των επιτοκίων",
      "simpleTitle": "Αύξηση κερδών στη Wall Street λόγω αισιοδοξίας",
      "simpleText": "Την Τρίτη, το χρηματιστήριο στη Νέα Υόρκη είχε αυξήσεις. Οι άνθρωποι είναι αισιόδοξοι ότι ίσως μειωθούν τα επιτόκια. Αυτό είναι καλό για τις αγορές και βοηθάει πολλούς επενδυτές. Οι επενδυτές ελπίζουν σε καλύτερες οικονομικές συνθήκες, κάτι που οδήγησε σε κέρδη στη Wall Street.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698395/kerdi-sti-wall-street-me-fonto-tin-aisiodoksia-gia-meiosi-epitokion"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/wall-street-stoc.jpg?t=uHNos69GD1ISQnZA46j-vw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:26:44.000Z"
    },
    {
      "id": "af46e6f64626",
      "title": "Ουσακόφ: Δεν επήλθε συμφωνία για τις εδαφικές διαφορές – «Δεν βρισκόμαστε πιο κοντά στην ειρήνη»",
      "simpleTitle": "Συνομιλίες ΗΠΑ-Ρωσίας χωρίς συμφωνία",
      "simpleText": "Ο Γιούρι Ουσακόφ, Ρώσος αξιωματούχος, είπε ότι οι συνομιλίες με τις Ηνωμένες Πολιτείες ήταν χρήσιμες αλλά δεν πετύχαμε συμφωνία. Ανέφερε ότι υπάρχουν πολλές εδαφικές διαφορές που δεν έχουν λύσει. Επίσης, τόνισε ότι δεν είμαστε πιο κοντά στην ειρήνη. Χρειάζεται να γίνει πολλή ακόμη δουλειά για να φτάσουμε σε μια συμφωνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698394/ousakof-den-epilthe-symfonia-gia-tis-edafikes-diafores-den-vriskomaste-pio-konta-stin-eirini"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f43e430a-putin-2121.jpg?t=nT21r5zkRcykVbKV8M2egQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T23:02:28.000Z"
    },
    {
      "id": "5ce05dba362c",
      "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
      "simpleTitle": "Ο ποιητής Τίτος Πατρίκιος έγινε επίτιμο μέλος της Ακαδημίας Αθηνών",
      "simpleText": "Ο Τίτος Πατρίκιος είναι ποιητής και πρόσφατα έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Είναι 97 ετών και η τιμή αυτή του δόθηκε για τη μεγάλη του προσφορά στην ποίηση. Η Ακαδημία Αθηνών είναι ένας σημαντικός οργανισμός που αναγνωρίζει αξιόλογα πρόσωπα που έχουν συμβάλει στην τέχνη και τη γνώση στη χώρα. Η διάκριση αυτή είναι σημαντική και δείχνει την εκτίμηση για το έργο του ποιητή.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:40:18.000Z"
    },
    {
      "id": "0f53d7810611",
      "title": "Ρωσία: Ολοκληρώθηκαν οι μαραθώνιες διαπραγματεύσεις του Πούτιν με τους απεσταλμένους του Τραμπ",
      "simpleTitle": "Συνάντηση Πούτιν με Αμερικανούς εκπροσώπους",
      "simpleText": "Ο Ρώσος πρόεδρος, Βλαντίμιρ Πούτιν, είχε μια μεγάλη συνάντηση με δύο Αμερικανούς εκπροσώπους. Αυτοί ήταν ο Γουίτκοφ και ο Κούσνερ. Η συνάντηση τελείωσε πρόσφατα. Οι δύο πλευρές συζήτησαν σημαντικά θέματα μεταξύ Ρωσίας και Ηνωμένων Πολιτειών. Δεν έγιναν γνωστές λεπτομέρειες για το τι συζητήθηκε. Αυτή η συνάντηση είναι σημαντική γιατί μπορεί να επηρεάσει τις σχέσεις των δύο χωρών.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698392/rosia-oloklirothikan-oi-marathonies-diapragmateyseis-tou-poytin-me-tous-apestalmenous-tou-tramp"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/46523fa8-putin-212.jpg?t=bJdR0F_Ew5ETNbiS-Zr8yg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:18:08.000Z"
    },
    {
      "id": "834bc859c7de",
      "title": "ΗΠΑ: Γυναίκα ξύπνησε και είδε πως της είχαν κλέψει όλη την αυλή!",
      "simpleTitle": "Γυναίκα στην Αμερική ξύπνησε και είδε κλεμμένη την αυλή της",
      "simpleText": "Μια γυναίκα στις Ηνωμένες Πολιτείες ξύπνησε μία μέρα και είδε ότι της είχαν κλέψει όλα όσα είχε στην αυλή της. Όλα τα πράγματα, όπως τα φυτά και τα έπιπλα του κήπου, είχαν εξαφανιστεί. Η γυναίκα δεν μπορούσε να πιστέψει αυτό που έβλεπε. Ήταν πολύ ανήσυχη και δεν καταλάβαινε πώς συνέβη αυτό. Η κλοπή αυτή την έκανε να αισθάνεται πολύ άσχημα. Η αστυνομία ξεκίνησε έρευνα για να βρει τους κλέφτες και να ανακτήσει όλα όσα κλάπηκαν. Αυτό το γεγονός δείχνει πόσο σημαντικό είναι να προσέχουμε τα πράγματα μας και να είμαστε προσεκτικοί.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/fun/story/1698376/ipa-gynaika-ksypnise-kai-eide-pos-tis-eixan-klepsei-oli-tin-avli"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/11dd3dec-1764707885252-392888244-clipboard12-02-202501.jpg?t=X7RzoM0SiU22Ot_GWWNngw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:48:52.000Z"
    },
    {
      "id": "a01f06942120",
      "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
      "simpleTitle": "Η Scarlett Johansson μιλά για το ραντεβού με τον σύζυγό της",
      "simpleText": "Η ηθοποιός Scarlett Johansson αποκάλυψε κάτι αστείο για το πρώτο ραντεβού με τον σύζυγό της. Είπε ότι έφυγε ξαφνικά από το ραντεβού, αλλά η ακριβής αιτία δεν είναι σαφής. Η Johansson έκανε αυτή την αποκάλυψη με χιούμορ και φαίνεται ότι το θυμάται με χαρά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:39:03.000Z"
    },
    {
      "id": "a6edb9746912",
      "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
      "simpleTitle": "Σταύρος Ξαρχάκος στηρίζει τον γιο του Μάνου Χατζιδάκι",
      "simpleText": "Ο Σταύρος Ξαρχάκος υποστηρίζει τον γιο του Μάνου Χατζιδάκι. Αυτό συμβαίνει επειδή υπάρχει μία διαφωνία για μια παγκόσμια περιοδεία που είναι αφιερωμένη στον Μάνο Χατζιδάκι. Ο Σταύρος Ξαρχάκος πιστεύει ότι οι άνθρωποι αγνόησαν την επιθυμία του Μάνου και τη βούληση του γιου του. Ο Μάνος Χατζιδάκις ήταν πολύ σημαντικός Έλληνας συνθέτης. Ο Σταύρος Ξαρχάκος, επίσης μουσικός, θέλει να υποστηρίξει την οικογένεια και τα έργα του Μάνου Χατζιδάκι.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
        }
      ],
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:37:11.000Z"
    },
    {
      "id": "1a397a85d60c",
      "title": "Φθιώτιδα: Τον κατήγγειλε για ενδοοικογενειακή βία και καταδικάστηκε η ίδια",
      "simpleTitle": "Γυναίκα καταδικάστηκε για βία στην Φθιώτιδα",
      "simpleText": "Στη Φθιώτιδα μια γυναίκα κατήγγειλε τον σύντροφό της για ενδοοικογενειακή βία. Όμως, στη δίκη που έγινε, αυτή καταδικάστηκε αντί για εκείνον. Το Δικαστήριο την έκρινε ένοχη για ελαφρά σωματική βλάβη. Αυτό σημαίνει ότι υπήρξε κάποιο είδος βίας από εκείνη. Η απόφαση της δίκης έγινε χωρίς να είναι παρούσα η γυναίκα. Είναι σημαντικό να δείχνουμε ότι η βία δεν είναι αποδεκτή, οποιαδήποτε μορφή και αν έχει.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698374/fthiotida-ton-katiggeile-gia-endooikogeneiaki-via-kai-katadikastike-i-idia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698374/fthiotida-ton-katiggeile-gia-endooikogeneiaki-via-kai-katadikastike-i-idia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/07/b128fd55-endooikogeniaki-via-2.jpg?t=IP_KFZTMFMCw55vsz5Cb3Q",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:33:31.000Z"
    },
    {
      "id": "1b39313307bf",
      "title": "Καιρός: Ισχυρή προειδοποίηση από Γιάννη Καλλιάνο - Έρχεται σφοδρή κακοκαιρία τα επόμενα 24ωρα",
      "simpleTitle": "Έρχεται σφοδρή κακοκαιρία τις επόμενες ημέρες",
      "simpleText": "Ο μετεωρολόγος Γιάννης Καλλιάνος προειδοποιεί για έντονη κακοκαιρία τις επόμενες 24 ώρες. Πολλές περιοχές της χώρας θα επηρεαστούν αρνητικά. Συνιστάται προσοχή, καθώς οι καιρικές συνθήκες θα είναι δύσκολες. Οι άνθρωποι καλούνται να είναι έτοιμοι και να προσέχουν ιδιαίτερα αν βγουν έξω. Αυτά τα καιρικά φαινόμενα μπορεί να προκαλέσουν προβλήματα, όπως πλημμύρες ή άλλες ζημιές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698389/kairos-isxyri-proeidopoiisi-apo-gianni-kalliano-erxetai-sfodri-kakokairia-ta-epomena-24ora"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/5e0b8892-1764311873907-39924683-kakokairia.jpg?t=0hwiKeRBYcGyUv3L4g0qIA",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:30:02.000Z"
    },
    {
      "id": "936d9f2575a6",
      "title": "Καιρός: «Χρειάζονται προσοχή οι επόμενες ημέρες» - Προειδοποίηση Αρνιακού για την κακοκαιρία",
      "simpleTitle": "Προσοχή στην κακοκαιρία τις επόμενες ημέρες",
      "simpleText": "Ο μετεωρολόγος Αρνιακός προειδοποιεί πως οι επόμενες ημέρες θα έχουν κακοκαιρία. Ο καιρός θα είναι δύσκολος και πολλοί άνθρωποι πρέπει να πάρουν προφυλάξεις. Η προσοχή είναι απαραίτητη για την ασφάλεια όλων. Συνιστάται να είμαστε έτοιμοι και να προσέχουμε τις αλλαγές του καιρού. Πρέπει να αποφύγουμε τα επικίνδυνα μέρη και να παρακολουθούμε τις πληροφορίες για τον καιρό.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698384/kairos-xreiazontai-prosoxi-oi-epomenes-imeres-proeidopoiisi-arniakoy-gia-tin-kakokairia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/04/48e2a3cb-kairos-kakokairia.jpg?t=OPmR4Iwwy8QCay1zxGYiKQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:02:17.000Z"
    },
    {
      "id": "1c30934d04af",
      "title": "Κέρκυρα: Χειροπέδες σε 53χρονο για το τηλεφώνημα για βόμβα στο κτίριο του Δημοτικού Συμβουλίου",
      "simpleTitle": "Σύλληψη 53χρονου για τηλεφώνημα για βόμβα στην Κέρκυρα",
      "simpleText": "Στην Κέρκυρα, οι αστυνομικοί συνέλαβαν έναν 53χρονο άντρα. Αυτός έκανε τηλεφώνημα και είπε ότι υπάρχει βόμβα στο κτίριο του Δημοτικού Συμβουλίου. Οι αρχές πήραν σοβαρά την απειλή και ξεκίνησαν έρευνα. Στον άντρα σχηματίστηκε δικογραφία για απειλή εγκλήματος, δηλαδή για κακούργημα. Η περίπτωση αυτή είναι πολύ σημαντική γιατί δείχνει την ανάγκη της ασφάλειας στα δημόσια κτίρια.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698370/kerkyra-xeiropedes-se-53xrono-gia-to-tilefonima-gia-vomva-sto-ktirio-tou-dimotikoy-symvouliou",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698370/kerkyra-xeiropedes-se-53xrono-gia-to-tilefonima-gia-vomva-sto-ktirio-tou-dimotikoy-symvouliou"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/26/8b16680d-peripoliko-aspropyrgos.jpg?t=tVC_sZNgM9cJgqSyvmcjew",
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:01:56.000Z"
    },
    {
      "id": "c128cfbf273e",
      "title": "Νέες ταυτότητες: Πότε ολοκληρώνεται η προθεσμία - Πόσο κοστίζει η έκδοσή τους",
      "simpleTitle": "Οδηγίες για τις νέες ταυτότητες",
      "simpleText": "Η διαδικασία για τις νέες ταυτότητες έχει αρχίσει. Πρέπει να κλείσετε ραντεβού για να κάνετε την αίτηση. Σε αυτό το ραντεβού, θα χρειαστεί να φέρετε κάποια έγγραφα. Η προθεσμία για την έκδοση των νέων ταυτοτήτων θα ολοκληρωθεί σύντομα. Επίσης, υπάρχει κόστος για την έκδοση της ταυτότητας. Είναι καλό να ενημερωθείτε για όλες τις λεπτομέρειες πριν ξεκινήσετε τη διαδικασία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698382/nees-taftotites-pote-oloklironetai-i-prothesmia-poso-kostizei-i-ekdosi-tous"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/10/19/212bc3cd-taytotites.jpg?t=ijNmYOmcO38dE949zBl4Fg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:54:26.000Z"
    },
    {
      "id": "51d8d6fc2040",
      "title": "Τζακ ποτ στο Τζόκερ: Πόσα χρήματα μοιράζει την Πέμπτη (4/12)",
      "simpleTitle": "Τζακ ποτ στο Τζόκερ την Πέμπτη",
      "simpleText": "Την Πέμπτη 4 Δεκεμβρίου, θα γίνει κλήρωση για το παιχνίδι Τζόκερ. Υπάρχει τζακ ποτ, που σημαίνει ότι τα χρήματα που μοιράζονται είναι πολύ περισσότερα από άλλες κληρώσεις. Στη δεύτερη κατηγορία, ένας τυχερός κέρδισε 100.000 ευρώ. Οι άνθρωποι ελπίζουν να κερδίσουν πολλά χρήματα και περιμένουν με ανυπομονησία την κλήρωση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/pame-stoihima/story/1698377/tzak-pot-sto-tzoker-posa-xrimata-moirazei-tin-pempti-4-12"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/8e9eae75-2-(1).jpg?t=DPl5VXAo8VhC4yFySTdKnw",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:41:09.000Z"
    },
    {
      "id": "e1d209509247",
      "title": "Ντόναλντ Τραμπ: Μαραθώνια νυχτερινή δραστηριότητα στο Truth Social με πάνω από 160 αναρτήσεις",
      "simpleTitle": "Τραμπ: Πολλές αναρτήσεις στα social media",
      "simpleText": "Ο Ντόναλντ Τραμπ, πρώην πρόεδρος των ΗΠΑ, έκανε πολλές αναρτήσεις στη σελίδα του Truth Social. Σε μία μόνο ώρα, έγραψε πάνω από 100 αναρτήσεις. Συνολικά, έκανε πάνω από 160 αναρτήσεις. Αυτό δείχνει πόσο ενεργός είναι στα social media αυτές τις μέρες. Είναι σημαντικό γιατί είναι γνωστός και μπορεί να επηρεάσει την κοινή γνώμη.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698367/donalnt-tramp-marathonia-nyxterini-drastiriotita-sto-truth-social-me-pano-apo-160-anartiseis"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/11/29/01b7ea36-ap25332029330473.jpg?t=5WUD9ywNkDgKKCDlWiGGqg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:32:34.000Z"
    },
    {
      "id": "e479cb6faf20",
      "title": "Περού: Άγνωστοι πυροβόλησαν προεδρικό υποψήφιο της δεξιάς Ραφαέλ Μπελάουντε",
      "simpleTitle": "Πυροβολισμοί κατά υποψήφιου προεδρικού στην Περού",
      "simpleText": "Στο Περού, ο Ραφαέλ Μπελάουντε, υποψήφιος πρόεδρος από τη δεξιά πλευρά, δέχθηκε πυροβολισμούς. Ο Μπελάουντε και ο οδηγός του δεν τραυματίστηκαν. Αυτό το γεγονός είναι σημαντικό γιατί δείχνει την κατάσταση της ασφάλειας στη χώρα και την ένταση στις εκλογές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698362/peroy-agnostoi-pyrovolisan-proedriko-ypopsifio-tis-deksias-rafael-belaounte",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698362/peroy-agnostoi-pyrovolisan-proedriko-ypopsifio-tis-deksias-rafael-belaounte"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/cda9fde6-g7lv2x7xwaaf8tx.jpg?t=nuiUq9S2-lqXVDo_qjNgmQ",
      "videoUrl": null,
      "publishedAt": "2025-12-02T20:23:29.000Z"
    },
    {
      "id": "eb31e87f5aff",
      "title": "03.12.2025",
      "simpleTitle": "Ενημέρωση για 3 Δεκεμβρίου 2025",
      "simpleText": "Στις 3 Δεκεμβρίου 2025, δημοσιεύθηκε μια ανάρτηση που αφορά σημαντικές ειδήσεις. Δυστυχώς, δεν υπάρχουν περισσότερες λεπτομέρειες για το τι ακριβώς συνέβη. Αναμένουμε περισσότερες πληροφορίες σχετικά με αυτή την ημερομηνία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T22:01:07.000Z"
    },
    {
      "id": "a70fae02b860",
      "title": "text",
      "simpleTitle": "Αβέβαιη κατάσταση στο Protagon",
      "simpleText": "Στο Protagon γράφεται ότι υπάρχει μια κατάσταση που δεν είναι ξεκάθαρη. Οι πληροφορίες είναι πολλές, αλλά δεν είναι σαφείς. Οι αναγνώστες περιμένουν να μάθουν περισσότερα για το τι συμβαίνει. Είναι σημαντικό να ενημερώνονται σωστά και έγκαιρα. Ολοι θέλουν να καταλάβουν την κατάσταση.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T21:40:22.000Z"
    },
    {
      "id": "97bc7ef12d4d",
      "title": "Βουλή: Με συναίνεση ΝΔ-ΠΑΣΟΚ πέρασε η τροπολογία περί όπλων – νέο αυστηρό πλαίσιο",
      "simpleTitle": "Νέοι κανόνες για την κατοχή όπλων στην Ελλάδα",
      "simpleText": "Η Βουλή της Ελλάδας ψήφισε νέους κανόνες για τα όπλα. Οι κανόνες αυτοί έγιναν με συμφωνία μεταξύ των κομμάτων Νέα Δημοκρατία και ΠΑΣΟΚ. Ο στόχος είναι να γίνει καλύτερη η ασφάλεια για τους πολίτες. Οι νέοι κανόνες θα κάνουν πιο αυστηρές τις ποινές για όσους δεν συμμορφώνονται. Ο Μιχάλης Χρυσοχοΐδης, υπουργός, είπε ότι αυτό το νέο πλαίσιο θα σέβεται τις σύγχρονες ανάγκες της κοινωνίας και θα προλαμβάνει εγκλήματα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/vouli-me-synainesi-nd-pasok-perase-i-tropologia-peri-oplwn-neo-afstiro-plaisio-44343268330"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4757017-e1764705218647-600x367.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:49:11.000Z"
    },
    {
      "id": "bd4d6ca667b7",
      "title": "τεχτ",
      "simpleTitle": "Νέα είδηση από το Protagon",
      "simpleText": "Υπάρχει μια νέα είδηση που δημοσιεύθηκε στο Protagon. Δυστυχώς, δεν έχουμε άλλες λεπτομέρειες για το τι λέει. Καθώς δεν υπάρχουν περισσότερες πληροφορίες, είναι δύσκολο να πούμε περισσότερα.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5016-44343268327"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:40:14.000Z"
    },
    {
      "id": "269957279f0a",
      "title": "Στουρνάρας: Η Ελλάδα μπορεί επιτύχει διατηρήσιμη ανάπτυξη",
      "simpleTitle": "Η Ελλάδα μπορεί να έχει καλή ανάπτυξη, λέει ο Στουρνάρας",
      "simpleText": "Ο Στουρνάρας, που είναι ο διοικητής της Τράπεζας της Ελλάδας, είπε ότι η Ελλάδα μπορεί να πετύχει καλή ανάπτυξη. Για να γίνει αυτό, χρειάζεται να έχουμε περισσότερες επενδύσεις. Αυτές οι επενδύσεις πρέπει να γίνουν σε τομείς που παράγουν αγαθά και υπηρεσίες που μπορούν να πουληθούν και σε άλλες χώρες. Έτσι, η ελληνική οικονομία θα πλησιάσει περισσότερο τον μέσο όρο της Ευρώπης. Δηλαδή, θα μπορέσουμε να είμαστε πιο ανταγωνιστικοί και να προχωρήσουμε μπροστά.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/stournaras-i-ellada-borei-epityxei-diatirisimi-anaptyksi-44343268324"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4879817-e1764704180259-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:37:13.000Z"
    },
    {
      "id": "a3ad56096fd7",
      "title": "Οι πέντε «εποχές» του ανθρώπινου εγκεφάλου",
      "simpleTitle": "Ο ανθρώπινος εγκέφαλος έχει πέντε εποχές",
      "simpleText": "Μια νέα μελέτη δείχνει ότι ο εγκέφαλος του ανθρώπου περνά πέντε διαφορετικές εποχές. Η 'εγκεφαλική εφηβεία' διαρκεί μέχρι τα 32 χρόνια. Αυτή είναι η δεύτερη από τις τέσσερις σημαντικές φάσεις ανάπτυξης που έχει ο άνθρωπος. Οι πρώτες αλλαγές αρχίζουν από τα 9 χρόνια και συνεχίζουν ως τα 83. Κάθε περίοδος έχει τις δικές της ιδιαιτερότητες και σημασία για την ανάπτυξη.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/themata/oi-pente-epoxes-tou-anthrwpinou-egkefalou-44343263805"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/11/BRAIN-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:48.000Z"
    },
    {
      "id": "9df12297c47e",
      "title": "Μητσοτάκης: Το ψηφιακό άλμα είναι προϋπόθεση ανάπτυξης",
      "simpleTitle": "Ο Μητσοτάκης μιλάει για την ψηφιακή ανάπτυξη",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε ένα συνέδριο που λέγεται «Future Unfold». Στην ομιλία του, τόνισε πόσο σημαντική είναι η ψηφιακή ανάπτυξη για την Ελλάδα. Είπε ότι ένα καλό βήμα είναι το gov.gr, που είναι η ψηφιακή πύλη της κυβέρνησης. Επίσης, αναφέρθηκε στον υπερυπολογιστή «Δαίδαλο». Τόνισε ότι πρέπει να προσέξουμε τους κινδύνους από την τεχνητή νοημοσύνη (ΤΝ). Είναι σημαντικό να προστατεύσουμε τους πολίτες και τις επιχειρήσεις. Ο δρόμος για μία ψηφιακά ώριμη Ελλάδα απαιτεί προσοχή και σχέδιο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-to-psifiako-alma-einai-proypothesi-anaptyksis-44343268304"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4925026-600x400.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T19:04:12.000Z"
    },
    {
      "id": "be925d1cf0da",
      "title": "Forbes: Πλουσιότερος άνθρωπος στον κόσμο ο Μασκ – Περιουσία $483 δισ.",
      "simpleTitle": "Ο Μασκ είναι ο πιο πλούσιος άνθρωπος στον κόσμο",
      "simpleText": "Σύμφωνα με μια νέα έρευνα του περιοδικού Forbes, ο Έλον Μασκ είναι ο πιο πλούσιος άνθρωπος στον κόσμο. Η περιουσία του φτάνει τα 483 δισεκατομμύρια δολάρια. Αυτή η έρευνα γίνεται κάθε μήνα και δείχνει ποιοι είναι οι πλουσιότεροι άνθρωποι. Για τον μήνα Δεκέμβριο, πολύ καλά πάνε και οι ιδρυτές της Google, επειδή η τιμή των μετοχών τους έχει ανέβει ψηλά. Ο Μασκ είναι γνωστός για τις εταιρείες του, όπως η Tesla και η SpaceX.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/forbes-plousioteros-anthrwpos-ston-kosmo-o-mask-periousia-483-dis-44343268303"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/2025-11-19T182054Z_1051193980_RC2TZHACLWP5_RTRMADP_3_USA-SAUDI-FORUM-e1764700808866-600x359.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T18:40:30.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "1c8f9f940f47",
        "title": "Επίδομα παιδιού Α21: Τέλος χρόνου για τις αιτήσεις – Πότε θα γίνει η πληρωμή της 6ης δόσης",
        "simpleTitle": "Κλείνει η πλατφόρμα για το επίδομα παιδιού",
        "simpleText": "Η ηλεκτρονική πλατφόρμα Α21 για το επίδομα παιδιού κλείνει σήμερα το απόγευμα. Αυτό σημαίνει ότι οι γονείς πρέπει να υποβάλουν τις αιτήσεις τους πριν κλείσει η πλατφόρμα. Είναι σημαντικό, γιατί πρόκειται για την 6η δόση του επιδόματος. Οι πληρωμές αναμένονται σύντομα μετά το κλείσιμο της πλατφόρμας. Πρέπει να γίνει γρήγορα, ώστε όλοι οι δικαιούχοι να έχουν το επίδομα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/oikonomia/story/1698404/epidoma-paidioy-a21-telos-xronou-gia-tis-aitiseis-pote-tha-ginei-i-pliromi-tis-6is-dosis"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/bc3ee6d0-close-up-happy-mum-son-holding-hand-park-family-concept.jpg?t=MxmvFCTqNV7f3yS5HFwOiQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:14:46.000Z"
      },
      {
        "id": "d530708b4b2d",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 3 Δεκεμβρίου",
        "simpleTitle": "Γιορτές και Παγκόσμια Ημέρα Ατόμων με Αναπηρία",
        "simpleText": "Σήμερα, 3 Δεκεμβρίου, γιορτάζουν οι Άγιοι Γλυκέριος και Γλυκερός. Ο Άγιος Γλυκέριος είναι μάρτυρας στην χριστιανική πίστη. Στο παρελθόν, όταν ο Άγιος Γεώργιος ήταν στη φυλακή, πολλοί άνθρωποι τον επισκέπτονταν για να ζητήσουν βοήθεια και θαύματα. Ένας από αυτούς ήταν ο Γλυκέριος, ο οποίος είχε χάσει το βόδι του. Ο Άγιος Γεώργιος προσευχήθηκε και το βόδι επέστρεψε στη ζωή. Ο Γλυκέριος, όμως, συνελήφθη και σκοτώθηκε για την πίστη του. Επιπλέον, σήμερα είναι η Παγκόσμια Ημέρα Ατόμων με Αναπηρία, μια μέρα που προάγει την ευαισθητοποίηση για τα δικαιώματα και τις ανάγκες των ατόμων με αναπηρία.",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-3-dekemvriou-2/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698375/eortologio-3-dekemvriou-poioi-giortazoun-ayrio"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/chocolate.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T03:03:00.000Z"
      },
      {
        "id": "59ded7f5d348",
        "title": "Χωρίς ταξί έως τα ξημερώματα της Πέμπτης η χώρα – Συνάντηση με τον Κυρανάκη ζητούν οι οδηγοί",
        "simpleTitle": "48ωρη απεργία των οδηγών ταξί μέχρι Πέμπτη",
        "simpleText": "Η χώρα δεν έχει ταξί έως τα ξημερώματα της Πέμπτης 4 Δεκεμβρίου, λόγω απεργίας των οδηγών ταξί. Αυτή η απεργία κρατά 48 ώρες και οι οδηγοί ζητούν διάφορα πράγματα. Θέλουν να παραταθεί η υποχρέωση για ηλεκτροκίνηση μέχρι το 2035. Επίσης, θέλουν να συζητήσουν την πρόσβαση των ταξί στις ειδικές λωρίδες των λεωφορείων. Οι ιδιοκτήτες ταξί έχουν στήσει σκηνές έξω από το Υπουργείο Μεταφορών. Ζητούν να συναντήσουν τον υπουργό, Κωνσταντίνο Κυρανάκη, αλλιώς απειλούν με απεργία διαρκείας. Χθες, την πρώτη μέρα της απεργίας, οι οδηγοί έκαναν πορεία με τα αυτοκίνητά τους στην Αθήνα και σε άλλες μεγάλες πόλεις, όπως η Θεσσαλονίκη. Σήμερα, οι ταξιτζήδες της Θεσσαλονίκης θα συγκεντρωθούν στον σταθμό ΚΤΕΛ «Μακεδονία» και θα κάνουν πορεία προς τα διόδια των Μαλγάρων. Τα αιτήματα τους περιλαμβάνουν επίσης την αντιμετώπιση του αθέμιτου ανταγωνισμού από πολυεθνικές εταιρίες και αύξηση της χρονοχρέωσης και του ελάχιστου μισθώματος. Ζητούν δίκαιη φορολογική μεταχείριση και λύσεις για εκκρεμή θέματα που αφορούν τη δουλειά τους.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-eos-ta-ksimeromata-tis-pemptis-i-xora-synantisi-me-ton-kyranaki-zitoun-oi-odigoi/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/taxi-e1748329494306-1024x619-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:44:00.000Z"
      },
      {
        "id": "7e1fd5cfe48c",
        "title": "Νέα Υόρκη: Ο Τραμπ καθαίρεσε οκτώ δικαστές αρμόδιους για υποθέσεις μετανάστευσης",
        "simpleTitle": "Ο Τραμπ καθαίρεσε δικαστές για υποθέσεις μεταναστών στη Νέα Υόρκη",
        "simpleText": "Στη Νέα Υόρκη, προχθές Δευτέρα, ο υπουργός Δικαιοσύνης καθαίρεσε οκτώ δικαστές που εργάζονταν σε υποθέσεις μετανάστευσης. Αυτή η απόφαση προκαλεί ανησυχία, όπως λέει η ένωση των δικαστών. Οι δικαστές αυτοί εργάζονταν στο Μανχάταν, σε ένα κτίριο όπου εξετάζονται αιτήσεις μεταναστών για άδειες παραμονής. Τις τελευταίες εβδομάδες, έχουν γίνει πολλές συλλήψεις μεταναστών από ομοσπονδιακούς αστυνομικούς στην περιοχή, δημιουργώντας εντάσεις. Οι λόγοι για την καθαίρεση των δικαστών δεν είναι ξεκάθαροι. Αυτοί προστίθενται σε περίπου 90 άλλους δικαστές που έχουν απομακρυνθεί φέτος. Οργανώσεις για τα δικαιώματα των μεταναστών ανησυχούν ότι η κυβέρνηση θέλει να αντικαταστήσει τους δικαστές με άτομα που συμφωνούν με τις πολιτικές της. Αυτή η εξέλιξη έρχεται μετά από κινητοποιήσεις στην πόλη, όπου πολίτες προσπαθούσαν να αποτρέψουν αστυνομικές επιχειρήσεις κατά μεταναστών. Η Νέα Υόρκη είναι γνωστή ως «πόλη-καταφύγιο» για τους μετανάστες και προσπαθεί να περιορίσει τη συνεργασία των τοπικών αρχών με ομοσπονδιακές υπηρεσίες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nea-yorki-o-tramp-kathairese-okto-dikastes-armodious-gia-ypotheseis-metanasteysis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24184683176084-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:23:00.000Z"
      },
      {
        "id": "4fbf7f04beff",
        "title": "5 το πρωί: Συνελήφθη η πρώην Αντιπρόεδρος της Κομισιόν – «Χάλι» η κατάσταση στην Ουκρανία – 5.000 τραχτέρ στα μπλόκα",
        "simpleTitle": "Σύλληψη της Φεντερίκα Μογκερίνι στην Ιταλία",
        "simpleText": "Η πρώην Αντιπρόεδρος της Ευρωπαϊκής Επιτροπής, Φεντερίκα Μογκερίνι, συνελήφθη από τις βελγικές Αρχές. Η σύλληψη συνέβη το πρωί και σχετίζεται με έρευνα για παραβίαση κανόνων ανταγωνισμού. Η Ευρωπαϊκή Εισαγγελία ελέγχει την κατάσταση. Η Μογκερίνι είχε ρόλο σημαντικό στη ευρωπαϊκή διπλωματία και η σύλληψή της προκαλεί ανησυχία. Αυτή η είδηση έρχεται σε μια περίοδο δύσκολη για την Ουκρανία, με πολλές διαμαρτυρίες και 5.000 τραχτέρ να έχουν μπλοκάρει δρόμους, εκφράζοντας τη δυσαρέσκεια των αγροτών.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/5-to-proi/5-to-proi-synelifthi-i-proin-antiproedros-tis-komision-xali-i-katastasi-stin-oukrania-5-000-traxter-sta-mploka/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/02/mogkerini-2-e1764711280811-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:01:35.000Z"
      },
      {
        "id": "4516b6263d6d",
        "title": "Η ΕΕ συμφώνησε σε σταδιακή κατάργηση των εισαγωγών ρωσικού φυσικού αερίου έως το 2027",
        "simpleTitle": "Η ΕΕ θα σταματήσει να εισάγει ρωσικό φυσικό αέριο μέχρι το 2027",
        "simpleText": "Η Ευρωπαϊκή Ένωση (ΕΕ) συμφώνησε να σταματήσει σταδιακά τις εισαγωγές ρωσικού φυσικού αερίου μέχρι το 2027. Η απόφαση αυτή έγινε ώστε η ΕΕ να μην εξαρτάται πια από την ενέργεια της Ρωσίας. Σύμφωνα με τη συμφωνία, από το τέλος του 2026 δεν θα επιτρέπεται πλέον η εισαγωγή υγροποιημένου φυσικού αερίου από τη Ρωσία. Μία πλήρης απαγόρευση θα ισχύει μέχρι το φθινόπωρο του 2027. Το 2022, πριν την εισβολή στην Ουκρανία, η Ρωσία προμήθευε το 45% του αερίου της ΕΕ. Τώρα, αυτό το ποσοστό έχει πέσει στο 12%. Ωστόσο, χώρες όπως η Ουγγαρία, η Γαλλία και το Βέλγιο συνεχίζουν να παίρνουν ρωσικό αέριο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/i-ee-symfonise-se-stadiaki-katargisi-ton-eisagogon-rosikou-fysikou-aeriou-eos-to-2027/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nordstream-3-1-768x480-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:00:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "e00b983e98c5",
        "title": "Premier League: «Ιστορικός» Χάαλαντ, εκρηκτικός Φόντεν και Σίτι… φουλ για τίτλο σε ματς… αποθέωση 5-4 την Φούλαμ",
        "simpleTitle": "Η Μάντσεστερ Σίτι κερδίζει την Φούλαμ και ο Χάαλαντ κάνει ρεκόρ",
        "simpleText": "Η Μάντσεστερ Σίτι είχε μια εντυπωσιακή νίκη 5-4 εναντίον της Φούλαμ την Τρίτη 2 Δεκεμβρίου. Ο Έρλινγκ Χάαλαντ σκόραρε και αυτός είναι ο ταχύτερος παίκτης που έφτασε τα 100 γκολ στην Premier League, το έκανε σε 111 αγώνες. Πριν από αυτό το παιχνίδι, ο Φιλ Φόντεν έκλεψε την παράσταση με δύο γκολ, δείχνοντας ότι η Σίτι είναι σε καλή φόρμα. Με αυτή τη νίκη, η Σίτι πλησίασε στην κορυφή της βαθμολογίας. Επίσης, η Τότεναμ έπαιξε ισόπαλη 2-2 με τη Νιούκαστλ. Ο Ρομέρο σκόραρε στο 90+5 για να σώσουμε τον αγώνα για την Τότεναμ. Ο Χάαλαντ έχει πια κάνει πολύ σημαντικά βήματα για να βοηθήσει την ομάδα του να κυνηγήσει τον τίτλο.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/premier-league-istorikos-xaalant-ekriktikos-fonten-kai-siti-foul-gia-titlo-se-mats-apotheosi-5-4-tin-foulam/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2024/09/CITY.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:44:21.000Z"
      },
      {
        "id": "834531e653e4",
        "title": "Ζέλικο Ομπράντοβιτς: «Δεν μπορούσα άλλο, δεν είχα πια τη δύναμη μέσα μου… »",
        "simpleTitle": "Ομπράντοβιτς: Παραιτήθηκε από την Παρτιζάν",
        "simpleText": "Ο Ζέλικο Ομπράντοβιτς, ένας πολύ γνωστός προπονητής μπάσκετ, παραιτήθηκε από την Παρτιζάν. Αυτό ήταν μεγάλη είδηση στην Ευρώπη, γιατί δεν έχει ξανασυμβεί στην 34χρονη καριέρα του. Ο Ομπράντοβιτς είπε ότι πήρε αυτή την απόφαση την περασμένη Τετάρτη, και ένιωσε ότι δεν είχε πια τη δύναμη να συνεχίσει. Εξήγησε ότι ήταν δύσκολο να θυμηθεί τις καλές στιγμές που πέρασαν μαζί με την ομάδα. Επέμεινε ότι αυτή η απόφαση ήταν σωστή και ανέλαβε την ευθύνη για τα προβλήματα της ομάδας αυτή τη χρονιά. Ο προπονητής μίλησε στους φιλάθλους και είπε ότι τους αγαπά πολύ. Όταν γύρισε στο Βελιγράδι και τον υποδέχτηκαν οι φίλαθλοι, ένιωθε πολύ συναισθηματικά φορτισμένος. Αργότερα, έμαθε ότι οι άνθρωποι της Παρτιζάν δεν ήθελαν να παραιτηθεί και του ζήτησαν να το ξανασκεφτεί. Αυτός όμως παρέμεινε στην απόφασή του, γιατί πιστεύει ότι έτσι είναι καλύτερα για την ομάδα.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/zeliko-omprantovits-den-mporousa-allo-den-eixa-pia-ti-dynami-mesa-mou/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/obradovic-2.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:34:00.000Z"
      },
      {
        "id": "e4002e32179a",
        "title": "Champions League γυναικών: Θρίαμβος του Ολυμπιακού 3-2 επί της Ετσατσίμπασι στο τάι-μπρέικ",
        "simpleTitle": "Ολυμπιακός νίκησε την Ετσατσίμπασι στο βόλεϊ",
        "simpleText": "Η γυναικεία ομάδα βόλεϊ του Ολυμπιακού κέρδισε την τουρκική ομάδα Ετσατσίμπασι με 3-2 σετ. Ο αγώνας έγινε στο γήπεδο «Μελίνα Μερκούρη». Είναι η πρώτη νίκη του Ολυμπιακού στο Champions League. Οι σοβαρές προσπάθειες των παικτριών βοήθησαν να γυρίσουν το παιχνίδι. Ο Ολυμπιακός έχασε το πρώτο σετ, αλλά κέρδισε το δεύτερο. Στο τρίτο σετ βρέθηκε πάλι πίσω, αλλά δεν τα παράτησε. Στο τέταρτο σετ, ήταν πολύ δυνατές και το κέρδισαν 26-24, στέλνοντας τον αγώνα σε τάι-μπρέικ. Στο τάι-μπρέικ, ο Ολυμπιακός βρέθηκε να χάνει, αλλά με ψυχραιμία κέρδισε 18-16 και τη νίκη. Οι παίκτριες έκαναν πολλές καλές επιθέσεις και μπλοκαρίσματα. Αυτή η νίκη είναι πολύ σημαντική και δείχνει τη δύναμη της ομάδας.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/champions-league-gynaikon-thriamvos-tou-olympiakou-3-2-epi-tis-etsatsimpasi-sto-tai-mpreik/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-etsasibasi-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:21:00.000Z"
      },
      {
        "id": "a9fe132c1a50",
        "title": "Mάντσεστερ Σίτι: Ο Χάλαντ έφτασε τα 100 γκολ στην Premier League και έγραψε ιστορία",
        "simpleTitle": "Ο Χάαλαντ έφτασε τα 100 γκολ στην Premier League",
        "simpleText": "Ο Ερλινγκ Χάαλαντ έβαλε το πρώτο γκολ στο παιχνίδι της Μάντσεστερ Σίτι με τη Φούλαμ. Αυτό το γκολ είναι πολύ σημαντικό γιατί έγινε το 100ο γκολ του στην Premier League (το αγγλικό πρωτάθλημα). Είναι ο πιο γρήγορος παίκτης που φτάνει τα 100 γκολ στην ιστορία του πρωταθλήματος, σε μόλις 111 παιχνίδια. Αυτή η επίδοση δείχνει πόσο καλός είναι ο Χάαλαντ ως παίκτης. Είναι μια μεγάλη επιτυχία για τον ίδιο και την ομάδα του.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/sports/football/mantsester-siti-o-xalant-eftase-ta-100-gkol-stin-premier-league-kai-egrapse-istoria/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/haaland-mancity-novibet-1024x683.webp",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:14:03.000Z"
      },
      {
        "id": "fe712f9d4e53",
        "title": "Ευρωπαϊκό Πρωτάθλημα Κολύμβησης: Στον τελικό των 200μ. ύπτιο ο Σίσκος με νέο πανελλήνιο ρεκόρ Νέων",
        "simpleTitle": "Ο Σίσκος στον τελικό των 200μ. ύπτιο με νέο ρεκόρ",
        "simpleText": "Ο Απόστολος Σίσκος, 20 χρονών, συμμετείχε ξανά στον τελικό των 200 μέτρων ύπτιο στο Ευρωπαϊκό Πρωτάθλημα κολύμβησης στην Πολωνία. Είναι η δεύτερη φορά που περνά στον τελικό σε αυτό το πρωτάθλημα. Κατά την πρώτη ημέρα, βελτίωσε το πανελλήνιο ρεκόρ Νέων Κ23, κάνοντας 1:50.99. Με αυτήν την επίδοση, τερμάτισε τρίτος στη δεύτερη σειρά και προκρίθηκε ως έκτος στο σύνολο. Τη Δευτέρα (3/12) θα προσπαθήσει να τα πάει καλύτερα από την έβδομη θέση που είχε πριν δύο χρόνια. Σκοπός του είναι να ανακαλύψει αν μπορεί να σπάσει και το πανελλήνιο ρεκόρ ανδρών που είναι 1:50.75. Ο Ιρλανδός Τζον Σορτ ήταν ο ταχύτερος με 1:48.84. Και τρεις άλλοι αθλητές έκαναν χρόνο κάτω από 1:50.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/eyropaiko-protathlima-kolymvisis-ston-teliko-ton-200m-yptio-o-siskos-me-neo-panellinio-rekor-neon/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/07/siskos-2-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:35:10.000Z"
      },
      {
        "id": "85f513489bbb",
        "title": "Παναθηναϊκός: Με Ταμπόρδα και Βιλένα στην αποστολή",
        "simpleTitle": "Παναθηναϊκός: Χωρίς βασικούς παίκτες στο Κύπελλο",
        "simpleText": "Ο Παναθηναϊκός ετοιμάζεται για το παιχνίδι Κυπέλλου με την Κηφισιά στις 3 Δεκεμβρίου στις 19:30. Ο προπονητής Ράφα Μπενίτεθ αποφάσισε να ξεκουράσει βασικούς παίκτες. Έτσι, δεν θα παίξουν οι Τετέ, Τσιριβέγια και Πάλμερ – Μπράουν. Απουσιάζουν επίσης οι τραυματίες Πελίστρι, Λαφόν, Σάντσες, Κυριακόπουλος και ο τιμωρημένος Τουμπά. Στην αποστολή βρίσκονται οι Ταμπόρδα και Βιλένα. Η αποστολή του Παναθηναϊκού περιλαμβάνει πολλούς παίκτες όπως οι Σταμέλλος, Ντραγκόφσκι, Καλάμπρια, Σιώπης και άλλοι.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/epikairotita/panathinaikos-me-tamporda-kai-vilena-stin-apostoli/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ταμπορδα-20-1-1024x576.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T20:15:35.000Z"
      }
    ],
    "movies": [
      {
        "id": "85f03e13e809",
        "title": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε το βραβείο καλύτερης ταινίας",
        "simpleTitle": "Βραβεία Γκόθαμ: Το «One Battle After Another» κέρδισε καλύτερη ταινία",
        "simpleText": "Η 35η τελετή των Βραβείων Γκόθαμ έγινε πρόσφατα στο Cipriani Wall Street. Εκεί, η ταινία «One Battle After Another» του Πολ Τόμας Άντερσον κέρδισε το βραβείο Καλύτερης Μεγάλου Μήκους Ταινίας. Αυτή η ταινία ήταν υποψήφια σε έξι κατηγορίες και εντυπωσίασε το κοινό και τους κριτικούς με τη σκηνοθεσία και τη θεματολογία της. Ο Ιρανός σκηνοθέτης Τζαφάρ Παναχί ήταν ο μεγάλος νικητής της βραδιάς, κερδίζοντας τρία βραβεία για την ταινία του «It Was Just an Accident». Το έργο του είχε ήδη διακριθεί στο Φεστιβάλ Καννών. Η τελετή αυτή είχε κάποιες αλλαγές, όπως η κατάργηση του ορίου προϋπολογισμού για τις υποψήφιες ταινίες. Επίσης, το ντοκιμαντέρ «My Undesirable Friends: Part I – Last Air in Moscow» της Τζούλια Λόκτεβ βραβεύτηκε, όπως και η ταινία «Pillion» για το Διασκευασμένο Σενάριο. Οι νικητές αναδείχθηκαν σε μία βραδιά γεμάτη ένταση και ικανοποίηση για τους δημιουργούς.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/02/lifestyle/vraveia-gkotham-to-one-battle-after-another-kerdise-to-vraveio-kalyteris-tainias/"
          }
        ],
        "category": "movies",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/one-battle-after-another-1024x686.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:24:00.000Z"
      }
    ],
    "music": [
      {
        "id": "a6edb9746912",
        "title": "Σταύρος Ξαρχάκος υπέρ του Γιώργου Χατζιδάκι: «Αγνόησαν παραδειγματικά τη βούληση του Μάνου»",
        "simpleTitle": "Σταύρος Ξαρχάκος στηρίζει τον γιο του Μάνου Χατζιδάκι",
        "simpleText": "Ο Σταύρος Ξαρχάκος υποστηρίζει τον γιο του Μάνου Χατζιδάκι. Αυτό συμβαίνει επειδή υπάρχει μία διαφωνία για μια παγκόσμια περιοδεία που είναι αφιερωμένη στον Μάνο Χατζιδάκι. Ο Σταύρος Ξαρχάκος πιστεύει ότι οι άνθρωποι αγνόησαν την επιθυμία του Μάνου και τη βούληση του γιου του. Ο Μάνος Χατζιδάκις ήταν πολύ σημαντικός Έλληνας συνθέτης. Ο Σταύρος Ξαρχάκος, επίσης μουσικός, θέλει να υποστηρίξει την οικογένεια και τα έργα του Μάνου Χατζιδάκι.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698390/stayros-ksarxakos-yper-tou-giorgou-xatzidaki-agnoisan-paradeigmatika-ti-voylisi-tou-manou"
          }
        ],
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2024/10/18/e3efce7c-EOS55537.jpg?t=_jfKsq9Oo7IEhNxhhjPrZw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:37:11.000Z"
      }
    ],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": [
      {
        "id": "68cf05e25768",
        "title": "Σαν σήμερα 3 Δεκεμβρίου – Τα σημαντικότερα γεγονότα της σημερινής ημέρας",
        "simpleTitle": "Σημαντικά γεγονότα της 3ης Δεκεμβρίου",
        "simpleText": "Σήμερα, 3 Δεκεμβρίου, γιορτάζουμε διάφορα σημαντικά γεγονότα που έχουν γίνει αυτή την ημέρα σε άλλες χρονιές. Είναι μια ευκαιρία να θυμηθούμε ιστορικά γεγονότα και να μάθουμε περισσότερα για γεγονότα που συνέβησαν στο παρελθόν. Αυτή η ημέρα έχει ιδιαίτερη σημασία γιατί μας βοηθά να γνωρίσουμε την ιστορία και τις αλλαγές που έχουν γίνει με τα χρόνια.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/fun/story/1698398/san-simera-3-dekemvriou-ta-simantikotera-gegonota-tis-simerinis-imeras"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/74927c42-pioneer10imagea51.jpg?t=XrRrC9ujfeK5GGdqEKpXiA",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:50:40.000Z"
      },
      {
        "id": "c95212617097",
        "title": "Αττική: Κανονικά θα λειτουργήσουν σήμερα όλες οι λαϊκές αγορές",
        "simpleTitle": "Λαϊκές αγορές στην Αττική ανοίγουν κανονικά",
        "simpleText": "Σήμερα, όλες οι λαϊκές αγορές στην Αττική θα λειτουργήσουν κανονικά. Παρόλο που είχαν προγραμματίσει 24ωρη απεργία, αυτή δεν θα γίνει. Οι παραγωγοί και οι πωλητές θα δώσουν πάλι το παρών. Οι αγορές είναι σημαντικές για τους ανθρώπους, γιατί εκεί βρίσκουν φρέσκα προϊόντα και άλλα είδη.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698403/attiki-kanonika-tha-leitourgisoun-simera-oles-oi-laikes-agores"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/01/laiki-agora-(e).jpg?t=q65JgW5jcO3HfhsUDuajZg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T02:24:31.000Z"
      },
      {
        "id": "5ce05dba362c",
        "title": "Επίτιμο μέλος της Ακαδημίας Αθηνών ο ποιητής Τίτος Πατρίκιος",
        "simpleTitle": "Ο ποιητής Τίτος Πατρίκιος έγινε επίτιμο μέλος της Ακαδημίας Αθηνών",
        "simpleText": "Ο Τίτος Πατρίκιος είναι ποιητής και πρόσφατα έγινε επίτιμο μέλος της Ακαδημίας Αθηνών. Είναι 97 ετών και η τιμή αυτή του δόθηκε για τη μεγάλη του προσφορά στην ποίηση. Η Ακαδημία Αθηνών είναι ένας σημαντικός οργανισμός που αναγνωρίζει αξιόλογα πρόσωπα που έχουν συμβάλει στην τέχνη και τη γνώση στη χώρα. Η διάκριση αυτή είναι σημαντική και δείχνει την εκτίμηση για το έργο του ποιητή.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698393/epitimo-melos-tis-akadimias-athinon-o-poiitis-titos-patrikios"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/768d6359-titos-patrikios.jpg?t=rcheBkfMpBDA5c3H5y6n3A",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:40:18.000Z"
      },
      {
        "id": "eb31e87f5aff",
        "title": "03.12.2025",
        "simpleTitle": "Ενημέρωση για 3 Δεκεμβρίου 2025",
        "simpleText": "Στις 3 Δεκεμβρίου 2025, δημοσιεύθηκε μια ανάρτηση που αφορά σημαντικές ειδήσεις. Δυστυχώς, δεν υπάρχουν περισσότερες λεπτομέρειες για το τι ακριβώς συνέβη. Αναμένουμε περισσότερες πληροφορίες σχετικά με αυτή την ημερομηνία.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/apopseis/03-12-2025-44343268287"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/img20251202_09551291-600x436.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T22:01:07.000Z"
      },
      {
        "id": "a70fae02b860",
        "title": "text",
        "simpleTitle": "Αβέβαιη κατάσταση στο Protagon",
        "simpleText": "Στο Protagon γράφεται ότι υπάρχει μια κατάσταση που δεν είναι ξεκάθαρη. Οι πληροφορίες είναι πολλές, αλλά δεν είναι σαφείς. Οι αναγνώστες περιμένουν να μάθουν περισσότερα για το τι συμβαίνει. Είναι σημαντικό να ενημερώνονται σωστά και έγκαιρα. Ολοι θέλουν να καταλάβουν την κατάσταση.",
        "sourceName": "Protagon",
        "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331",
        "sources": [
          {
            "sourceName": "Protagon",
            "sourceUrl": "https://www.protagon.gr/protagon_text/text-5017-44343268331"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:40:22.000Z"
      },
      {
        "id": "a01f06942120",
        "title": "Scarlett Johansson: Αποκάλυψε γιατί έφυγε ξαφνικά από το πρώτο ραντεβού με τον σύζυγό της",
        "simpleTitle": "Η Scarlett Johansson μιλά για το ραντεβού με τον σύζυγό της",
        "simpleText": "Η ηθοποιός Scarlett Johansson αποκάλυψε κάτι αστείο για το πρώτο ραντεβού με τον σύζυγό της. Είπε ότι έφυγε ξαφνικά από το ραντεβού, αλλά η ακριβής αιτία δεν είναι σαφής. Η Johansson έκανε αυτή την αποκάλυψη με χιούμορ και φαίνεται ότι το θυμάται με χαρά.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/media-agb/story/1698386/scarlett-johansson-apokalypse-giati-efyge-ksafnika-apo-to-proto-rantevoy-me-ton-syzygo-tis"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/02/1dcae01e-scarlett-johansson.jpg?t=Z__HIv9BHVhJc3QfdQ8VOw",
        "videoUrl": null,
        "publishedAt": "2025-12-02T21:39:03.000Z"
      }
    ]
  }
}