{
  "generatedAt": "2025-11-30T02:40:46.392Z",
  "articles": [
    {
      "title": "Νιγηρία: Απελευθερώθηκαν 12 γυναίκες που είχαν απαχθεί πρόσφατα από τζιχαντιστές",
      "simpleText": "**Τίτλος: Νιγηρία: 12 γυναίκες ελευθερώθηκαν από κακούς ανθρώπους**\n\nΚείμενο:  \nΤο Σάββατο το βράδυ, 12 γυναίκες ελευθερώθηκαν. Οι γυναίκες αυτές είχαν πάρει από κακούς ανθρώπους που λέγονται τζιχαντιστές. Αυτό έγινε στην πολιτεία Μπόρνο, στη Νιγηρία. Οι γυναίκες ήταν απαγωγμένες για μία εβδομάδα. Άρχισαν να νιώθουν καλύτερα όταν έμαθαν ότι θα επιστρέψουν σπίτι τους. Η Νιγηρία έχει πρόβλημα με πολλές απαγωγές. Οι χάκερς είναι κακοί άνθρωποι που παίρνουν άλλους για να ζητούν χρήματα ή να κάνουν κακό. Αυτό συμβαίνει από το 2014, όταν άρπαξαν σχεδόν 300 κορίτσια. Οι άνθρωποι ελπίζουν να σταματήσουν αυτές οι απαγωγές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nigiria-apeleytherothikan-12-gynaikes-pou-eixan-apaxthei-prosfata-apo-tzixantistes/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μεξικό: Τουλάχιστον επτά νεκροί από επίθεση σε μπαρ",
      "simpleText": "**Τίτλος: Μεξικό: Επτά άνθρωποι νεκροί από επίθεση σε μπαρ**\n\nΈγινε επίθεση σε μπαρ στο Μεξικό. Ένοπλοι άνοιξαν πυρ. Αναγκάστηκαν να χρησιμοποιήσουν όπλα για να χτυπήσουν. Σκοτώθηκαν επτά άνθρωποι. Πέντε άλλοι τραυματίστηκαν πολύ σοβαρά. \n\nΗ αστυνομία έγινε αμέσως ενημερωμένη. Τέσσερις άνθρωποι ήταν νεκροί όταν έφτασε η αστυνομία. Οι άλλοι τρεις πέθαναν στο νοσοκομείο. Το περιστατικό έγινε στην πόλη Τούλα. \n\nΑυτό είναι πολύ λυπηρό γεγονός. Πολλοί άνθρωποι φοβούνται όταν γίνονται τέτοιες επιθέσεις. Είναι σημαντικό να υπάρχει ασφάλεια για όλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/meksiko-toulaxiston-epta-nekroi-apo-epithesi-se-mpar/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο Κιμ Γιονγκ Ουν εξήρε τον ρόλο της πολεμικής αεροπορίας της Βόρειας Κορέας στην πυρηνική αποτροπή – Υποσχέθηκε νέα «στρατηγικά μέσα»",
      "simpleText": "**Τίτλος: Ο Κιμ Γιονγκ Ουν μίλησε για την Πολεμική Αεροπορία**\n\nΟ Κιμ Γιονγκ Ουν είναι ο ηγέτης της Βόρειας Κορέας. Μίλησε για την Πολεμική Αεροπορία. Είπε ότι είναι πολύ σημαντική για τη χώρα. Η Πολεμική Αεροπορία βοηθάει στην προστασία του κράτους. \n\nΟ Κιμ Γιονγκ Ουν είπε ότι θα πάρει νέα όπλα. Αυτά τα όπλα θα είναι πολύ εξελιγμένα. Το είπε σε μια ειδική εκδήλωση. Αυτή η εκδήλωση γιορτάζει 80 χρόνια από τη δημιουργία της Πολεμικής Αεροπορίας. \n\nΣτην εκδήλωση ήταν και η κόρη του, Τζου Άε. Αυτή είναι σημαντική για το μέλλον της χώρας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-kim-giongk-oun-eksire-ton-rolo-tis-polemikis-aeroporias-tis-voreias-koreas-stin-pyriniki-apotropi-yposxethike-nea-stratigika-mesa/",
      "sourceName": "ERT News"
    },
    {
      "title": "Οι Αμερικανοί ξόδεψαν το ποσό ρεκόρ των 11,8 δισ. σε διαδικτυακές αγορές για τη Black Friday",
      "simpleText": "**Τίτλος: Οι Αμερικανοί ξόδεψαν 11,8 δισ. σε διαδικτυακές αγορές την Black Friday**\n\nΦέτος, οι Αμερικανοί αγόρασαν πολλά πράγματα. Ξόδεψαν 11,8 δισεκατομμύρια δολάρια. Αυτό είναι πολύ χρήμα! Το αγόρασαν κυρίως μέσω διαδικτύου. \n\nΗ Black Friday είναι μία μέρα που κάνουν μεγάλες προσφορές. Σημαίνει ότι τα πράγματα κοστίζουν λιγότερο. Παρά τις δυσκολίες στην οικονομία, οι άνθρωποι αγόρασαν ακόμα. \n\nΑυτό δείχνει ότι οι καταναλωτές θέλουν να ψωνίζουν. Πολλοί πήγαν και στα φυσικά μαγαζιά. Οι αριθμοί δείχνουν ότι οι αγορές ήταν πολύ καλές φέτος.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/oi-amerikanoi-ksodepsan-to-poso-rekor-ton-11-8-dis-se-diadiktyakes-agores-gia-ti-black-friday/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ουκρανία: Τουλάχιστον ένας νεκρός και 11 τραυματίες σε επίθεση ρωσικού drone στην περιφέρεια του Κιέβου",
      "simpleText": "**Τίτλος: Επίθεση στην Ουκρανία**\n\nΣτην Ουκρανία, υπήρξε μια επίθεση. Ένας άνθρωπος πέθανε. Εννέα ακόμα τραυματίστηκαν. Η επίθεση έγινε με ρωσικό drone. Το drone είναι μια μηχανή που πετά στον αέρα και μπορεί να ρίξει πράγματα. Η επίθεση έγινε κοντά στην πόλη Κίεβο. Συγκεκριμένα, στα περίχωρα της πόλης, στο προάστιο Βίσχοροντ. Εκεί, υπήρξε φωτιά σε σπίτια. Οι πυροσβέστες και οι στρατιώτες πήγαν αμέσως για βοήθεια. Οι τραυματίες μεταφέρθηκαν στο νοσοκομείο. Η κατάσταση είναι σοβαρή. Οι άνθρωποι είναι πολύ ανήσυχοι.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-toulaxiston-enas-nekros-kai-11-traymaties-se-epithesi-rosikou-drone-stin-perifereia-tou-kievou/",
      "sourceName": "ERT News"
    }
  ]
}