{
  "generatedAt": "2025-11-30T18:05:56.465Z",
  "articles": [
    {
      "title": "Κινητοποιήσεις αγροτών – Ιωάννινα: Συμβολικός αποκλεισμός της διασταύρωσης Καλπακίου",
      "simpleText": "**Τίτλος: Αγρότες σε κινητοποιήσεις στα Ιωάννινα**\n\nΑγρότες, κτηνοτρόφοι και μελισσοκόμοι από τα Ιωάννινα έκαναν μια διαμαρτυρία. Μαζεύτηκαν στο Καλπάκι. Ένωσαν τη φωνή τους με άλλους αγρότες από την Ελλάδα. \n\nΈκαναν αποκλεισμό μιας διασταύρωσης, δηλαδή σταμάτησαν τα αυτοκίνητα για λίγο. Αυτό λεγόταν «συμβολικός αποκλεισμός». Είναι μια ήρεμη διαμαρτυρία για να δείξουν τα προβλήματά τους. \n\nΟι κινητοποιήσεις αυτές θα συνεχιστούν. Οι αγρότες θα ξανασυναντηθούν τη Δευτέρα. Θέλουν να ζητήσουν βοήθεια για τη δουλειά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ioannina-symvolikos-apokleismos-tis-diastayrosis-kalpakiou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Φως στην Κληρονομιά: Το νέο θέμα του Άμστερνταμ Light Festival",
      "simpleText": "**Τίτλος: Φως και Κληρονομιά στο Φεστιβάλ του Άμστερνταμ**\n\nΤο Φεστιβάλ Φωτός στο Άμστερνταμ έχει θέμα την Κληρονομιά. Κληρονομιά σημαίνει ό,τι αφήνουμε πίσω μας. Μπορεί να είναι σπουδαία γεγονότα ή παραδόσεις της οικογένειάς μας. Για παράδειγμα, η παραδοσιακή συνταγή της γιαγιάς. \n\nΤο Φεστιβάλ δείχνει πώς η Κληρονομιά είναι χρήσιμη για όλους. Θέλει να μας κάνει να σκεφτούμε τι θέλουμε να αφήσουμε στα παιδιά μας. Είναι καλό να θυμόμαστε τις ρίζες μας. Έτσι, όλοι μπορούμε να γίνουμε καλύτεροι και πιο ενωμένοι.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/fos-stin-klironomia-to-neo-thema-tou-amsterntam-light-festival/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σύμβουλος του Ζελένσκι στην Αδαμαντία Λιόλιου: Οι ΗΠΑ ενδιαφέρονται για το τέλος του πολέμου – Θα συνεργαστούμε με τους εταίρους μας",
      "simpleText": "**Τίτλος:** Οι ΗΠΑ θέλουν να τελειώσει ο πόλεμος\n\n**Κείμενο:** Η Αδαμαντία Λιόλιου είναι δημοσιογράφος. Αυτή μίλησε με τον Μιχαήλο Ποντόλιακ. Αυτός είναι σύμβουλος του Ζελένσκι. Ο Ζελένσκι είναι ο πρόεδρος της Ουκρανίας. Συζητούν για την ειρήνη. Ειρηνικά σχέδια είναι τρόποι για να τελειώσει ο πόλεμος. Υπάρχει ένα μεγάλο πρόβλημα. Αυτό είναι το εδαφικό. Δηλαδή, ποια μέρη ανήκουν σε ποια χώρα. Ο Ποντόλιακ είπε ότι τώρα είναι καλή εποχή για διαπραγματεύσεις. Δηλαδή, συζητούν πιο σοβαρά. Θέλουν να συνεργαστούν με άλλες χώρες. Αυτό είναι καλό για όλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/symvoulos-tou-zelenski-stin-adamantia-lioliou-oi-ipa-endiaferontai-gia-to-telos-tou-polemou-tha-synergastoume-me-tous-etairous-mas/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στο Συμβούλιο Εξωτερικών Υποθέσεων της Ευρωπαϊκής Ένωσης ο Νίκος Δένδιας",
      "simpleText": "**Τίτλος: Ο Νίκος Δένδιας στις Βρυξέλλες**\n\nΟ Νίκος Δένδιας είναι υπουργός Εθνικής Άμυνας. Αύριο, Δευτέρα, 1 Δεκεμβρίου, θα πάει στις Βρυξέλλες. Εκεί θα συμμετάσχει σε μια συνάντηση. Αυτή η συνάντηση λέγεται Συμβούλιο Εξωτερικών Υποθέσεων. Είναι για τους υπουργούς Άμυνας της Ευρωπαϊκής Ένωσης. Οι υπουργοί θα μιλήσουν για θέματα ασφάλειας. Ασφάλεια σημαίνει προστασία από κινδύνους. Θα συζητήσουν τις τελευταίες εξελίξεις. Δηλαδή, τι συμβαίνει τώρα σε χώρες της ΕΕ. Έτσι, θα δουλέψουν μαζί για να είναι ασφαλείς οι πολίτες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/sto-symvoulio-eksoterikon-ypotheseon-tis-eyropaikis-enosis-o-nikos-dendias/",
      "sourceName": "ERT News"
    },
    {
      "title": "K. Πιερρακάκης στους Irish Times: Αλλάζουμε την οικονομία με τεχνολογία, ταλέντο και σταθερότητα",
      "simpleText": "**Τίτλος:** K. Πιερρακάκης στους Irish Times: Αλλάζουμε την οικονομία με τεχνολογία, ταλέντο και σταθερότητα\n\n**Κείμενο:**\n\nΟ κ. Πιερρακάκης μίλησε για την Ιρλανδία. Είπε ότι η Ιρλανδία είναι καλή στο να χρησιμοποιεί νέα ιδέες. Αυτό την κάνει να μεγαλώνει. Η Ιρλανδία έχει καθαρά σχέδια. Δηλαδή, ξέρει τι θέλει να κάνει. Επιπλέον, δίνει σημασία σε νέες δεξιότητες. Δεξιότητες είναι τα πράγματα που ξέρει να κάνει κάποιος. \n\nΗ Ιρλανδία προσελκύει ταλέντο. Ταλέντο είναι οι ικανότητες και οι γνώσεις των ανθρώπων. Επίσης, φέρνει επενδύσεις. Επενδύσεις είναι τα χρήματα που δίνονται για να βοηθήσουν μια επιχείρηση να μεγαλώσει. Όλα αυτά κάνουν την οικονομία μιας χώρας πιο δυνατή. Η Ιρλανδία είναι παράδειγμα για άλλες χώρες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-pierrakakis-stous-irish-times-allazoume-tin-oikonomia-me-texnologia-talento-kai-statherotita/",
      "sourceName": "ERT News"
    }
  ]
}