{
  "generatedAt": "2025-12-06T19:28:32.352Z",
  "articles": [
    {
      "id": "85e24651e75f",
      "title": "Επικοινωνία Ζελένσκι με Γουίτκοφ και Κούσνερ: «Αποφασισμένη η Ουκρανία να συνεργαστεί με τις ΗΠΑ για επίτευξη ειρήνης»",
      "simpleTitle": "Επικοινωνία Ζελένσκι με Γουίτκοφ και Κούσνερ: «Αποφασισμένη η Ουκρανία να συνεργαστεί με τις ΗΠΑ για επίτευξη ειρήνης»",
      "simpleText": "**Ο πρόεδρος Ζελένσκι μίλησε με Αμερικανούς απεσταλμένους για την ειρήνη στην Ουκρανία**\n\nΟ Βολοντίμιρ Ζελένσκι, πρόεδρος της Ουκρανίας, είχε μια σημαντική τηλεφωνική συζήτηση με τους Αμερικανούς εκπροσώπους Στιβ Γουίτκοφ και Τζάρεντ Κούσνερ. Ταυτόχρονα, Ουκρανοί διαπραγματευτές βρίσκονταν στη Φλόριντα για να μιλήσουν με τους Αμερικανούς σχετικά με το πώς μπορεί να τελειώσει ο πόλεμος με τη Ρωσία.\n\nΟ Ζελένσκι είπε ότι η Ουκρανία είναι αποφασισμένη να συνεργαστεί με τις Ηνωμένες Πολιτείες για να πετύχει πραγματική ειρήνη. Δήλωσε πως κατέληξαν σε συμφωνία για τα επόμενα βήματα στις συνομιλίες. Η συζήτηση επικεντρώθηκε σε θέματα που μπορούν να βοηθήσουν να σταματήσει η αιματοχυσία και να διασφαλιστεί ότι η Ρωσία θα τηρήσει ό,τι υποσχεθεί.\n\nΗ κατάσταση είναι δύσκολη, καθώς συνεχίζονται οι ρωσικές επιθέσεις σε βασικές υποδομές της Ουκρανίας, αφήνοντας πολλούς ανθρώπους χωρίς θέρμανση και νερό. Παρ’ όλα αυτά, η ουκρανική κυβέρνηση δείχνει αποφασισμένη να βρει λύσεις για ειρήνη, ασφάλεια και ανοικοδόμηση της χώρας.\n\nΠηγές: ertnews.gr, newsbomb.gr",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/epikoinonia-zelenski-me-gouitkof-kai-kousner-apofasismeni-i-oukrania-na-synergastei-me-tis-ipa-gia-epiteyksi-eirinis/",
      "sources": [
        "ertnews.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις διεθνείς σχέσεις και τις διαπραγματεύσεις για την ειρήνη στην Ουκρανία, με σοβαρές συνέπειες για τη στρατηγική κατάσταση στην περιοχή.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volodimir-zelensky-2-scaled-e1765045934859.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-06T18:34:26.000Z"
    },
    {
      "id": "adf686c5227d",
      "title": "Ανασκόπηση Κυρ. Μητσοτάκη για το 2025: Ένα έτος με μεγάλα έργα, νέες αποφάσεις και αλλαγές που διαμορφώνουν το αύριο",
      "simpleTitle": "Ανασκόπηση Κυρ. Μητσοτάκη για το 2025: Ένα έτος με μεγάλα έργα, νέες αποφάσεις και αλλαγές που διαμορφώνουν το αύριο",
      "simpleText": "**Ο Κυριάκος Μητσοτάκης μίλησε για όσα άλλαξαν το 2025**\n\nΟ πρωθυπουργός Κυριάκος Μητσοτάκης έκανε μία ανασκόπηση για τη χρονιά 2025 μέσα από τα social media. Είπε τι σημαντικό έγινε στην οικονομία, την ενέργεια, τις υποδομές, την παιδεία και την υγεία.\n\nΦέτος μειώθηκαν οι φόροι και ξανάρχισαν οι συλλογικές συμβάσεις στη δουλειά. Υπογράφηκε συμφωνία για ερευνητικές γεωτρήσεις για πρώτη φορά μετά από 40 χρόνια. Ολοκληρώθηκαν μεγάλα έργα, όπως ο δρόμος Πάτρα - Πύργος. Ξεκίνησαν και τέσσερα καινούργια κρατικά πανεπιστήμια που δεν έχουν κέρδος, και έγιναν ανακαινίσεις σε τμήματα επειγόντων στα νοσοκομεία.\n\nΟ κ. Μητσοτάκης τόνισε πως το 2025 ήταν χρονιά μεγάλης προόδου, με αποφάσεις και έργα που αλλάζουν το μέλλον της χώρας.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/anaskopisi-kyr-mitsotaki-gia-to-2025-ena-etos-me-megala-erga-nees-apofaseis-kai-allages-pou-diamorfonoun-to-ayrio/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σημαντικές πολιτικές και οικονομικές εξελίξεις που επηρεάζουν τη χώρα, όπως η οικονομία, η παιδεία και η υγεία.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mitsotakis-scaled-e1765044612824.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-06T18:21:00.000Z"
    },
    {
      "id": "c107a6d9e94d",
      "title": "Τραγωδία νότια της Ιεράπετρας: 18 νεκροί μετανάστες",
      "simpleTitle": "Τραγωδία νότια της Ιεράπετρας: 18 νεκροί μετανάστες",
      "simpleText": "**Τραγικό ναυάγιο με 18 νεκρούς μετανάστες νότια της Ιεράπετρας**\n\nΈνα σοβαρό ναυάγιο έγινε στη θάλασσα, νότια της Ιεράπετρας, κοντά στη νησίδα Χρυσή στην Κρήτη. Στη βάρκα ήταν πάνω από 20 πρόσφυγες και μετανάστες. Τη βάρκα βρήκε ένα φορτηγό πλοίο, 26 ναυτικά μίλια μακριά από τη στεριά.\n\nΗ βάρκα είχε μείνει ακυβέρνητη λόγω της κακοκαιρίας. Πολλές ώρες πάλευαν μέσα στο κρύο και χωρίς φαγητό ή προστασία. Δυστυχώς, 18 άνθρωποι βρέθηκαν νεκροί μέσα στη λέμβο, πιθανότατα από υποθερμία και ασιτία. Δύο μόνο επιβαίνοντες σώθηκαν, αλλά βρίσκονταν σε πολύ άσχημη κατάσταση.\n\nΤο Λιμενικό Σώμα και ελικόπτερο πήγαν αμέσως στο σημείο για να βοηθήσουν και να μεταφέρουν τους διασωθέντες και τους νεκρούς στο λιμάνι της Ιεράπετρας και στο νοσοκομείο. Το γεγονός αυτό μας θυμίζει πόσο επικίνδυνο είναι το ταξίδι στη θάλασσα για όσους προσπαθούν να βρουν μια καλύτερη ζωή.\n\nΠηγές: ertnews.gr, tanea.gr, 902.gr",
      "sourceName": "ERT News, TA NEA, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.ertnews.gr/perifereia/tragodia-notia-tis-ierapetras-18-nekroi-metanastes/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "902.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό ναυάγιο με πολλούς θανάτους μεταναστών, γεγονός που εντάσσεται σε μεγάλα κοινωνικά ζητήματα και ζητήματα ανθρωπίνων δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/metanastes1-768x432-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251206-ierapetra.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251206-ierapetra.jpg",
      "publishedAt": "2025-12-06T17:38:19.000Z"
    },
    {
      "id": "180c9df47a69",
      "title": "Σε κατάσταση έκτακτης ανάγκης Πολιτικής Προστασίας ο δήμος Ευρώτα",
      "simpleTitle": "Σε κατάσταση έκτακτης ανάγκης Πολιτικής Προστασίας ο δήμος Ευρώτα",
      "simpleText": "**Σε κατάσταση έκτακτης ανάγκης ο Δήμος Ευρώτα λόγω έντονων βροχών**\n\nΟ Δήμος Ευρώτα στην Λακωνία μπήκε σε κατάσταση έκτακτης ανάγκης από την Πολιτική Προστασία. Η απόφαση αυτή πάρθηκε μετά από πολύ δυνατή βροχή που έγινε στις 4 Δεκεμβρίου 2025 και έφερε μεγάλες πλημμύρες σε πολλές περιοχές του δήμου.\n\nΟι πλημμύρες προκάλεσαν σοβαρές ζημιές σε δρόμους, σπίτια και καλλιέργειες. Οι άνθρωποι είχαν πολλές δυσκολίες και υπήρξαν προβλήματα στις υποδομές.\n\nΗ κατάσταση έκτακτης ανάγκης θα διαρκέσει τρεις μήνες, μέχρι τις 4 Μαρτίου 2025. Ο στόχος είναι να βοηθηθούν γρήγορα οι κάτοικοι, να διορθωθούν οι ζημιές και να γίνει πιο γρήγορα η αποκατάσταση της περιοχής.\n\nΠηγές: ertnews.gr, tovima.gr",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/se-katastasi-ektaktis-anagkis-politikis-prostasias-o-dimos-eyrota/",
      "sources": [
        "ertnews.gr",
        "tovima.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την κήρυξη σε κατάσταση έκτακτης ανάγκης λόγω πλημμυρών, κάτι που επηρεάζει σοβαρά τους κατοίκους και τις υποδομές της περιοχής.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ipeiros-kakokairia-katastrofes-plimmires-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-06T17:17:33.000Z"
    },
    {
      "id": "798142295f22",
      "title": "Επέτειος Γρηγορόπουλου: Ένταση και επεισόδια στην πορεία για τα 17 χρόνια από τη δολοφονία του – Πλήθος κόσμου στο κέντρο της Αθήνας",
      "simpleTitle": "Επέτειος Γρηγορόπουλου: Ένταση και επεισόδια στην πορεία για τα 17 χρόνια από τη δολοφονία του – Πλήθος κόσμου στο κέντρο της Αθήνας",
      "simpleText": "**Πορεία και επεισόδια στην Αθήνα για τα 17 χρόνια από τον θάνατο του Αλέξανδρου Γρηγορόπουλου**\n\nΣτις 6 Δεκεμβρίου συμπληρώθηκαν 17 χρόνια από τη δολοφονία του Αλέξανδρου Γρηγορόπουλου, ενός 15χρονου μαθητή που σκοτώθηκε στα Εξάρχεια το 2008 από αστυνομικό. Πολλοί άνθρωποι όλων των ηλικιών πήγαν στην περιοχή και άφησαν λουλούδια και κεριά στη μνήμη του, στο σημείο όπου έχασε τη ζωή του.\n\nΤη μέρα της επετείου έγιναν πολλές συγκεντρώσεις και μεγάλη πορεία στο κέντρο της Αθήνας, που ξεκίνησε από τα Προπύλαια και κατέληξε κοντά στα Εξάρχεια. Κατά τη διάρκεια της πορείας υπήρξε μεγάλη ένταση και επεισόδια μεταξύ αστυνομίας και διαδηλωτών, ειδικά στην πλατεία Κλαυθμώνος και στους γύρω δρόμους. Έπεσαν μολότοφ και έγινε περιορισμένη χρήση χημικών από την αστυνομία, ενώ υπήρχαν και οδοφράγματα.\n\nΗ αστυνομία έκανε 37 προσαγωγές και 15 συλλήψεις. Τέσσερα άτομα τραυματίστηκαν και μεταφέρθηκαν στο νοσοκομείο. Η κυκλοφορία στο κέντρο της Αθήνας διακόπηκε σε πολλούς δρόμους για λόγους ασφαλείας, ενώ πολλοί σταθμοί του μετρό παρέμειναν κλειστοί για κάποιες ώρες.\n\nΗ επέτειος αυτή είναι σημαντική, γιατί θυμίζει ένα γεγονός που είχε συγκλονίσει όλη την Ελλάδα και είχε προκαλέσει μεγάλες αντιδράσεις και διαδηλώσεις από τη νεολαία. Κάθε χρόνο χιλιάδες άνθρωποι φροντίζουν να τιμούν τη μνήμη του Αλέξανδρου με πορείες και εκδηλώσεις.\n\nΠηγές: ertnews.gr, newsbomb.gr",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/epeteios-grigoropoulou-entasi-kai-epeisodia-stin-poreia-gia-ta-17-xronia-apo-ti-dolofonia-tou-plithos-kosmou-sto-kentro-tis-athinas/",
      "sources": [
        "ertnews.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την επέτειο από τη δολοφονία του Αλέξανδρου Γρηγορόπουλου και τα επεισόδια που ξέσπασαν κατά τη διαδήλωση αυτή, γεγονότα που έχουν σημαντικές κοινωνικές και πολιτικές επιπτώσεις.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/grigoropoulos-poreia-2025-e1765044851991.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251206-DT1800-GRHGOROPOYLOS-EKSARXEIA.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251206-DT1800-GRHGOROPOYLOS-EKSARXEIA.jpg",
      "publishedAt": "2025-12-06T18:09:52.000Z"
    },
    {
      "id": "1a41afe1ae45",
      "title": "Νεκρός εργάτης στο εργοτάξιο του Ελληνικού",
      "simpleTitle": "Νεκρός εργάτης στο εργοτάξιο του Ελληνικού",
      "simpleText": "**Ένας νεαρός εργάτης έχασε τη ζωή του στο εργοτάξιο του Ελληνικού**\n\nΤο Σάββατο 6 Δεκεμβρίου 2025, ένας εργάτης 25 ετών έχασε τη ζωή του ενώ δούλευε σε εργοτάξιο στο Ελληνικό, στο έργο που ονομάζεται “Little Athens”. Ο εργάτης έπεσε από τον δεύτερο όροφο μιας οικοδομής και δεν τα κατάφερε.\n\nΣύμφωνα με τους εργαζόμενους, στο σημείο δεν υπήρχαν τα απαραίτητα μέτρα ασφαλείας όπως κιγκλιδώματα, που θα μπορούσαν να αποτρέψουν την πτώση. Επίσης, ανέφεραν πως η εργασία το Σάββατο δεν ήταν νόμιμη, αφού οι περισσότεροι είναι συμβασιούχοι μόνο για πέντε μέρες την εβδομάδα.\n\nΗ εταιρεία Lamda Development, που είναι υπεύθυνη για το έργο, εξέφρασε τη λύπη της για το δυστύχημα και τα συλλυπητήριά της στην οικογένεια του εργάτη. Είπε ότι συνεργάζεται με τις αρχές για να βρεθούν τα ακριβή αίτια του δυστυχήματος. Δήλωσε επίσης πως θα στηρίξει την οικογένεια του νεαρού και ότι η ασφάλεια των εργαζομένων είναι προτεραιότητα για την εταιρεία.\n\nΑυτό το τραγικό γεγονός είναι σημαντικό γιατί δείχνει πόσο απαραίτητο είναι να τηρούνται τα μέτρα ασφαλείας σε κάθε χώρο εργασίας.\n\nΠηγές: ertnews.gr, tanea.gr, protagon.gr",
      "sourceName": "ERT News, TA NEA, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kinonia/nekros-ergatis-sto-ergotaksio-tou-ellinikou/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "protagon.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά το θάνατο ενός εργάτη λόγω έλλειψης μέτρων ασφαλείας, κάτι που συνδέεται με σοβαρά ζητήματα εργασιακής ασφάλειας και δικαιωμάτων.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/ergatiko-dustixima.jpg",
      "videoUrl": "https://www.youtube.com/embed/ENuC1O--1jI?feature=oembed",
      "publishedAt": "2025-12-06T17:43:00.000Z"
    },
    {
      "id": "3830865534e6",
      "title": "Ζάκυνθος: Νεκρό αγοράκι 2 ετών από επίθεση σκύλου – Το δάγκωσε θανάσιμα στον λαιμό",
      "simpleTitle": "Ζάκυνθος: Νεκρό αγοράκι 2 ετών από επίθεση σκύλου – Το δάγκωσε θανάσιμα στον λαιμό",
      "simpleText": "**Δύο ετών αγοράκι στη Ζάκυνθο έχασε τη ζωή του από επίθεση σκύλου**\n\nΣτον Άγιο Λέοντα Ζακύνθου, ένα αγοράκι δύο ετών έχασε τη ζωή του όταν το δάγκωσε ο σκύλος της οικογένειάς του. Το παιδί πλησίασε τον σκύλο, που ήταν δεμένος στην αυλή του σπιτιού. Ο σκύλος, ράτσας πιτ μπουλ, του επιτέθηκε ξαφνικά και το τραυμάτισε σοβαρά στον λαιμό και το σώμα.\n\nΟι γονείς είχαν φύγει για λίγη ώρα για ψώνια και το παιδί βγήκε στην αυλή μόνο του. Όταν γύρισαν, βρήκαν το παιδί βαριά τραυματισμένο και το μετέφεραν αμέσως στο νοσοκομείο Ζακύνθου. Παρά τις προσπάθειες των γιατρών, δεν κατάφεραν να το σώσουν.\n\nΟι Αρχές ερευνούν το περιστατικό για να βρουν τι έγινε. Οι γονείς έχουν συλληφθεί για ανθρωποκτονία από αμέλεια. Το γεγονός έχει σοκάρει όλη την περιοχή και την Ελλάδα.\n\nΠηγές: ertnews.gr, protagon.gr",
      "sourceName": "ERT News, Protagon",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/zakynthos-nekro-agoraki-2-eton-apo-epithesi-skylou-to-dagkose-thanasima-ston-laimo/",
      "sources": [
        "ertnews.gr",
        "protagon.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό και τραγικό περιστατικό που έχει να κάνει με την ασφάλεια παιδιών και τις ευθύνες των γονιών, καθώς και ζητήματα υγείας και δικαιοσύνης.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/591545961-1025695729728845-1841949430703709352-n.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251206-DT1800-ZAKYNTHOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251206-DT1800-ZAKYNTHOS.jpg",
      "publishedAt": "2025-12-06T16:49:17.000Z"
    },
    {
      "id": "35b51ec661df",
      "title": "Κινητοποιήσεις αγροτών: Κλειστό το ρεύμα προς Θεσσαλονίκη για δύο ώρες",
      "simpleTitle": "Κινητοποιήσεις αγροτών: Κλειστό το ρεύμα προς Θεσσαλονίκη για δύο ώρες",
      "simpleText": "**Οι αγρότες έκλεισαν για δύο ώρες το δρόμο προς τη Θεσσαλονίκη στα Μάλγαρα**\n\nΟι αγρότες στην Ελλάδα συνεχίζουν τις κινητοποιήσεις και τα μπλόκα τους. Στη Θεσσαλονίκη έστησαν τέσσερα μπλόκα σε σημεία-κλειδιά, όπως τα Μάλγαρα, τη Χαλκηδόνα, τα Πράσινα Φανάρια και το Δερβένι.\n\nΣτα Μάλγαρα, έκλεισαν το ρεύμα εισόδου προς τη Θεσσαλονίκη για δύο ώρες, από τις 18:30. Στη διάρκεια αυτής της κινητοποίησης, μόνο τα οχήματα έκτακτης ανάγκης μπορούσαν να περάσουν. Το ρεύμα εξόδου προς Αθήνα παραμένει κλειστό για αόριστο χρόνο.\n\nΑυτές οι κινήσεις είναι σημαντικές, γιατί δείχνουν ότι οι αγρότες ζητούν λύσεις στα προβλήματά τους και θέλουν να ακουστούν από την Πολιτεία. Στο μπλόκο τους βρέθηκαν και βουλευτές, για να μιλήσουν και να ακούσουν τα αιτήματά τους.\n\nΠηγές: ertnews.gr, newsbomb.gr",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/kinitopoiiseis-agroton-kleisto-to-reyma-pros-thessaloniki-gia-dyo-ores/",
      "sources": [
        "ertnews.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά κινητοποιήσεις αγροτών που σχετίζονται με σοβαρά κοινωνικά ζητήματα και διεκδικήσεις, επηρεάζοντας την κυκλοφορία και την επικοινωνία στην περιοχή.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/1-8-e1765036182389.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251206-DT1800-MPLOKA-MALGARA.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251206-DT1800-MPLOKA-MALGARA.jpg",
      "publishedAt": "2025-12-06T18:25:29.000Z"
    },
    {
      "id": "5cc0537fd614",
      "title": "Εξαρθρώθηκε συμμορία που λήστευε πρακτορεία OPAP – Δράστης εργαζόταν σε δύο από αυτά",
      "simpleTitle": "Εξαρθρώθηκε συμμορία που λήστευε πρακτορεία OPAP – Δράστης εργαζόταν σε δύο από αυτά",
      "simpleText": "**Συνελήφθη συμμορία που λήστευε πρακτορεία OPAP στην Αττική**\n\nΗ αστυνομία κατάφερε να συλλάβει μια ομάδα νέων που έκανε ληστείες σε πρακτορεία OPAP, κυρίως στην περιοχή του Βύρωνα στην Αττική. Ένα από τα άτομα της συμμορίας δούλευε σε δύο από τα πρακτορεία που έγιναν στόχος.\n\nΣυνολικά η αστυνομία βρήκε πως η ομάδα είχε κάνει έξι ληστείες. Μέσα στη συμμορία ήταν και ένας ανήλικος.\n\nΗ υπόθεση αυτή είναι σημαντική, γιατί μιλάμε για πολλά πρακτορεία και κινδύνευαν και εργαζόμενοι. Με τη σύλληψη της ομάδας σταμάτησαν οι επιθέσεις στα συγκεκριμένα μαγαζιά.\n\nΠηγές: tovima.gr, news.gr",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/06/society/eksarthrothike-symmoria-pou-listeye-praktoreia-opap-drastis-ergazotan-se-dyo-apo-ayta/",
      "sources": [
        "tovima.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη σύλληψη μιας συμμορίας που διέπραττε ληστείες, ένα σοβαρό κοινωνικό πρόβλημα που επηρεάζει την ασφάλεια και την κανονικότητα στην περιοχή.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/06/robbery-Byron-opap-1-1024x793.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-06T14:35:44.000Z"
    },
    {
      "id": "4194b144d83f",
      "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleText": "**Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου στην Καλαμάτα**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με πολύ μεγάλη επιτυχία. Συμμετείχαν περισσότεροι άνθρωποι από κάθε άλλη φορά.\n\nΤο φεστιβάλ έγινε σε 16 διαφορετικές πόλεις, αλλά η Καλαμάτα ήταν το κύριο σημείο. Υπήρχαν μαθήματα για σκηνοθέτες, ειδικά προγράμματα για μαθητές και άτομα με αναπηρία. Έγιναν επίσης καλλιτεχνικές εκθέσεις και πολλές εκδηλώσεις για όλους.\n\nΑυτό το φεστιβάλ έφερε πολύ ζωντάνια στις πόλεις και έδειξε πως εξελίσσεται κάθε χρόνο. Οι διοργανωτές έχουν στόχο να γίνει το φεστιβάλ ακόμα καλύτερο στο μέλλον.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά σε πολιτιστικό γεγονός, το Φεστιβάλ Ντοκιμαντέρ, το οποίο προάγει την τέχνη του ντοκιμαντέρ και τις πολιτιστικές εκδηλώσεις.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T09:24:00.000Z"
    },
    {
      "id": "d77c7a750eb8",
      "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleText": "**Μεγάλη δωρεά από τη Dell για την εκπαίδευση παιδιών στις ΗΠΑ**\n\nΟ Μάικλ και η Σούζαν Ντελ, που είναι γνωστοί επιχειρηματίες, αποφάσισαν να βοηθήσουν πολλά παιδιά στις ΗΠΑ. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να στηρίξουν περίπου 25 εκατομμύρια παιδιά.\n\nΜε αυτά τα χρήματα, πολλές οικογένειες θα μπορούν να ανοίξουν λογαριασμούς για να βοηθήσουν τα παιδιά τους να ξεκινήσουν καλύτερα στη ζωή τους. Αυτή η δωρεά θα δώσει περισσότερες ευκαιρίες σε πολλά παιδιά να μορφωθούν και να έχουν ένα καλύτερο μέλλον.\n\nΗ πράξη αυτή δείχνει πόσο σημαντικό είναι να βοηθάμε την εκπαίδευση και να στηρίζουμε τα παιδιά.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η δωρεά της Dell για την εκπαίδευση παιδιών είναι μια θετική πράξη που φέρνει ελπίδα και ευκαιρίες σε πολλά παιδιά, δημιουργώντας χαρούμενες προοπτικές.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T05:41:00.000Z"
    },
    {
      "id": "4a8cb09278d2",
      "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleText": "**Η λέξη «rage bait» είναι η Λέξη της Χρονιάς από την Οξφόρδη**\n\nΟι Εκδόσεις του Πανεπιστημίου Οξφόρδης διάλεξαν τη λέξη «rage bait» για τη Λέξη της Χρονιάς 2025. Η επιλογή αυτή δείχνει πόσο σημαντικό είναι το πώς συμπεριφερόμαστε στο διαδίκτυο και στα social media σήμερα.\n\nΗ λέξη «rage bait» σημαίνει περιεχόμενο στο ίντερνετ που έχει σκοπό να κάνει τους ανθρώπους να θυμώνουν ή να νιώθουν άσχημα. Αυτά τα κείμενα ή βίντεο είναι φτιαγμένα έτσι ώστε να τραβούν προσοχή, κάνοντας τους ανθρώπους να αντιδρούν με θυμό.\n\nΗ απόφαση της Οξφόρδης βοηθά να καταλάβουμε καλύτερα πώς λειτουργεί το ίντερνετ και πώς μπορούμε να αναγνωρίζουμε τέτοιες συμπεριφορές. Είναι σημαντικό να προσέχουμε τι βλέπουμε και πώς νιώθουμε όταν διαβάζουμε πράγματα στο διαδίκτυο.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εστιάζει στη σοβαρή διάσταση της online συμπεριφοράς και την επιρροή των social media στα συναισθήματα των ανθρώπων.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:20:00.000Z"
    },
    {
      "id": "4789f206e51c",
      "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleText": "**Ο Καραγκιόζης γιορτάζει τα Χριστούγεννα στην Κούβα**\n\nΑυτά τα Χριστούγεννα, ο Καραγκιόζης, ο αγαπημένος ήρωας του ελληνικού θεάτρου σκιών, ταξίδεψε στην Κούβα. Εκεί έζησε μια όμορφη περιπέτεια με πολλή μουσική, χορό και χαρά.\n\nΗ παράσταση ένωσε τα ελληνικά Χριστούγεννα με τις χαρούμενες γιορτές της Κούβας. Ήταν μια μαγική εμπειρία για μικρούς και μεγάλους.\n\nΑυτό το γεγονός είναι σημαντικό γιατί δείχνει πως διαφορετικές παραδόσεις μπορούν να συναντηθούν και να χαρίσουν χαμόγελα σε όλους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια ευχάριστη και χαρούμενη εκδήλωση που συνδυάζει τις ελληνικές και κουβανέζικες παραδόσεις, φέρνοντας χαρά και γιορτινή ατμόσφαιρα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T09:50:00.000Z"
    },
    {
      "id": "76dc18938be0",
      "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleText": "**Ο Γιάννης Αντετοκούνμπο πέτυχε 21.000 πόντους στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο έφτασε τους 21.000 πόντους στην καριέρα του στο NBA. Έγινε έτσι ο έκτος νεότερος παίκτης που το καταφέρνει αυτό στην ιστορία του πρωταθλήματος. Το ρεκόρ σημειώθηκε σε έναν αγώνα όπου η ομάδα του, οι Milwaukee Bucks, νίκησε τους Brooklyn Nets. Ο Γιάννης είναι λίγες μέρες πριν τα 31 του χρόνια. Παρότι χάρηκε για αυτή τη σημαντική στιγμή, συνεχίζει να προσπαθεί για πιο μεγάλα όνειρα και στόχους. Αυτό το επίτευγμα είναι πολύ σημαντικό και δείχνει τη σκληρή δουλειά και το ταλέντο του.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά το ρεκόρ του Γιάννη Αντετοκούνμπο στο NBA, που σχετίζεται άμεσα με τον αθλητισμό και την καριέρα του ως παίκτης.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:22:00.000Z"
    },
    {
      "id": "7205f78176ca",
      "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleText": "**Τα Βραβεία Κάρολος Κουν 2024/25 έγιναν στην Αθήνα**\n\nΗ απονομή των Βραβείων Κάρολος Κουν έγινε φέτος στο ιστορικό θέατρο Ολύμπια, που λέγεται και Δημοτικό Μουσικό Θέατρο «Μαρία Κάλλας». Εκεί βρέθηκαν πολλοί άνθρωποι που αγαπούν το θέατρο και τη μουσική.\n\nΗ βραδιά ήταν αφιερωμένη στη τέχνη και στην ελληνική δημιουργία. Τα βραβεία αυτά δίνονται σε άτομα που ξεχωρίζουν στο θέατρο και τη μουσική. Είναι μια σημαντική γιορτή για τον πολιτισμό της Αθήνας.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά στη διοργάνωση μιας πολιτιστικής εκδήλωσης, συγκεκριμένα την απονομή βραβείων στο θέατρο και τη μουσική.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:28:00.000Z"
    },
    {
      "id": "21464f7411c6",
      "title": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleTitle": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleText": "**Από το 2026-2027 ξεκινά νέο μάθημα Ηθικής στα σχολεία**\n\nΑπό το σχολικό έτος 2026-2027, τα ελληνικά σχολεία θα έχουν ένα καινούριο μάθημα που λέγεται Ηθική. Αυτό το μάθημα θα το παρακολουθούν οι μαθητές του Δημοτικού, του Γυμνασίου και του Λυκείου που δεν παρακολουθούν Θρησκευτικά.\n\nΣτο μάθημα της Ηθικής, τα παιδιά θα μαθαίνουν για βασικές αξίες και θα συζητούν για το σωστό και το λάθος. Θα βοηθάει τους μαθητές να σκέφτονται πιο κριτικά και να γίνονται καλύτεροι άνθρωποι.\n\nΑυτή η αλλαγή είναι σημαντική γιατί δίνει περισσότερες επιλογές στους μαθητές και τους βοηθά να καταλαβαίνουν καλύτερα τον εαυτό τους και τους άλλους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30111-mathima-ithikis-sta-sxoleia-apo-to-2026-2027/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Το νέο μάθημα Ηθικής αφορά την εκπαίδευση και τις αξίες που θα διδάσκονται στους μαθητές, ενδεικνύοντας σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/mathima-ithikis-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:22:00.000Z"
    },
    {
      "id": "de4e993286df",
      "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleText": "**Ανακαλύφθηκαν σημαντικά αρχαιολογικά ευρήματα στη Φθιώτιδα**\n\nΚοντά στη λίμνη Κηφισίδα στη Φθιώτιδα, αρχαιολόγοι βρήκαν σημαντικά αρχαιολογικά ευρήματα. Η ανασκαφή έγινε από ειδικούς της περιοχής.\n\nΟι αρχαιολόγοι βρήκαν έναν παλιό χώρο ταφής που είχε πολλά πλούσια αντικείμενα. Αυτά δείχνουν πως οι άνθρωποι εκεί ζούσαν καλά και έκαναν σημαντικές τελετές.\n\nΜέσα στους τάφους ανακάλυψαν και μία γυναίκα που τη λένε «αρχόντισσα», γιατί είχε μαζί της ένα σπάνιο κόσμημα στο κεφάλι της. Οι ανακαλύψεις αυτές μάς βοηθούν να μάθουμε περισσότερα για τη ζωή και τα έθιμα εκείνης της εποχής.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά αρχαιολογικά ευρήματα και την ανακάλυψη ενός χώρου ταφής, γεγονότα που συνδέονται με την πολιτιστική κληρονομιά και την ιστορία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:33:00.000Z"
    },
    {
      "id": "ed64861486a2",
      "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleText": "**Μια νέα ελληνική ταινία φέρνει το πνεύμα των Χριστουγέννων**\n\nΗ ταινία «Τα Κάλαντα των Χριστουγέννων» είναι μια νέα ταινία που βασίζεται στην γνωστή χριστουγεννιάτικη ιστορία του Καρόλου Ντίκενς. Στην ταινία αυτή, η ιστορία παρουσιάζεται με πολλές ελληνικές λεπτομέρειες και όμορφο γιορτινό κλίμα.\n\nΤα γυρίσματα έγιναν σε ορεινά χωριά της Ηπείρου, και αυτό δίνει στην ταινία μια ιδιαίτερη, αυθεντική ατμόσφαιρα. Παίζουν αγαπημένοι Έλληνες ηθοποιοί και η ταινία απευθύνεται σε μικρούς και μεγάλους.\n\nΤο έργο αυτό προσπαθεί να μεταφέρει το μήνυμα των Χριστουγέννων, μιλώντας για την αγάπη και την καλοσύνη. Είναι μια ζεστή πρόταση για όσους θέλουν να νιώσουν τη μαγεία των γιορτών.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια νέα ταινία και συνδυάζει στοιχεία από το σινεμά, όπως η ιστορία, οι ηθοποί και το πνεύμα των γιορτών.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:10:09.000Z"
    },
    {
      "id": "80db6a228b63",
      "title": "Αφρική και καθαρή ενέργεια: Η μεγάλη άνοδος των φωτοβολταϊκών",
      "simpleTitle": "Αφρική και καθαρή ενέργεια: Η μεγάλη άνοδος των φωτοβολταϊκών",
      "simpleText": "**Στην Αφρική αυξάνεται η χρήση καθαρής ενέργειας και φωτοβολταϊκών**\n\nΣτην Αφρική, όλο και περισσότερες χώρες χρησιμοποιούν καθαρή ενέργεια. Τα φωτοβολταϊκά πάνελ, που μετατρέπουν τον ήλιο σε ρεύμα, γίνονται πολύ δημοφιλή.\n\nΑυτό συμβαίνει επειδή το κόστος για να αγοράσει κανείς φωτοβολταϊκά έχει πέσει πολύ. Έτσι, περισσότεροι άνθρωποι και κοινότητες τα προτιμούν. Επίσης, υπάρχει μεγάλη ανάγκη για σταθερό και αξιόπιστο ρεύμα. Τα φωτοβολταϊκά βοηθούν σε αυτό.\n\nΟ συνδυασμός της χαμηλής τιμής και της μεγάλης ζήτησης κάνει τα φωτοβολταϊκά να παίζουν πλέον σημαντικό ρόλο σε πολλές χώρες της Αφρικής. Είναι μια μεγάλη αλλαγή που φέρνει ελπίδα για ένα πιο καθαρό και καλύτερο μέλλον.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30024-africa-kathari-energeia-fotovoltaika-anodos-solariou/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την ενεργειακή μετάβαση στην Αφρική και τα ζητήματα καθαρής ενέργειας, κάτι που σχετίζεται με σοβαρές κοινωνικές και περιβαλλοντικές προκλήσεις.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/11/afriki-fotocvoltaika-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:04:00.000Z"
    },
    {
      "id": "81d51645-d4bb-4963-a247-6682e5d095c7",
      "title": "Τελικός Διηπειρωτικού Κυπέλλου Ποδοσφαίρου στις 5 Δεκεμβρίου 2025",
      "simpleTitle": "Τελικός Διηπειρωτικού Κυπέλλου Ποδοσφαίρου στις 5 Δεκεμβρίου 2025",
      "simpleText": "**Τελικός Διηπειρωτικού Κυπέλλου Ποδοσφαίρου στις 5 Δεκεμβρίου 2025**\n\nΣτις 5 Δεκεμβρίου 2025, πραγματοποιήθηκε ο Τελικός του Διηπειρωτικού Κυπέλλου Ποδοσφαίρου. Αυτός ο αγώνας φέρνει αντιμέτωπες τις καλύτερες ομάδες από διαφορετικές ηπείρους. Ο τελικός διεξήχθη σε ένα γεμάτο στάδιο, με χιλιάδες φιλάθλους να παρακολουθούν. Οι ομάδες έδωσαν τον καλύτερό τους εαυτό, προσφέροντας ένα συναρπαστικό παιχνίδι. Τελικά, η ομάδα που επικράτησε σήκωσε το τρόπαιο, κερδίζοντας τον τίτλο της καλύτερης ομάδας στον κόσμο για το 2025.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "sports",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-06T00:00:00.000Z"
    },
    {
      "id": "a9d22899-38c6-4c67-b059-9ea516e718bb",
      "title": "Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα",
      "simpleTitle": "Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα",
      "simpleText": "**Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα**\n\nΑυτή την εβδομάδα, από τις 4 έως τις 10 Δεκεμβρίου 2025, πραγματοποιούνται ειδικές προβολές ταινιών στην Αθήνα. Συγκεκριμένα, χθες, 5 Δεκεμβρίου, προβλήθηκε η ταινία \"Το αγαπημένο μου του 2025\" της Κατερίνας Μπέη. Σήμερα, 6 Δεκεμβρίου, προβάλλεται η ταινία \"Το αγαπημένο μου του 2025\" του Νεριτάν Ζιντζιρία. Αυτές οι προβολές δίνουν την ευκαιρία στο κοινό να απολαύσει ξεχωριστές κινηματογραφικές δημιουργίες.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-06T00:00:00.000Z"
    },
    {
      "id": "5031608b-76ba-412e-a508-36266e730b59",
      "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleText": "**Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA**\n\nΤο MEGA ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας άντρας, άδικα καταδικασμένος για έγκλημα πάθους, προσπαθεί να αποδείξει την αθωότητά του. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, με τον έρωτα να μετατρέπεται σε φυλακή και κόλαση. Η σειρά υπόσχεται έντονα συναισθήματα και ανατροπές.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-06T00:00:00.000Z"
    },
    {
      "id": "1a9935ea-3ecc-4f6f-81c3-63bce5f1d9bd",
      "title": "Φεστιβάλ Μελιού και Προϊόντων Μέλισσας στο Περιστέρι",
      "simpleTitle": "Φεστιβάλ Μελιού και Προϊόντων Μέλισσας στο Περιστέρι",
      "simpleText": "**Φεστιβάλ Μελιού και Προϊόντων Μέλισσας στο Περιστέρι**\n\nΑπό τις 5 έως τις 7 Δεκεμβρίου 2025, στο Εκθεσιακό Κέντρο Περιστερίου, πραγματοποιείται το Φεστιβάλ Μελιού και Προϊόντων Μέλισσας. Οι επισκέπτες έχουν την ευκαιρία να γνωρίσουν και να δοκιμάσουν διάφορα είδη μελιού και προϊόντα που παράγονται από μέλισσες. Το φεστιβάλ περιλαμβάνει επίσης ενημερωτικές ομιλίες και δραστηριότητες για μικρούς και μεγάλους. Είναι μια εξαιρετική ευκαιρία για όσους αγαπούν το μέλι και θέλουν να μάθουν περισσότερα για την παραγωγή του.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "fun",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-06T00:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "85e24651e75f",
        "title": "Επικοινωνία Ζελένσκι με Γουίτκοφ και Κούσνερ: «Αποφασισμένη η Ουκρανία να συνεργαστεί με τις ΗΠΑ για επίτευξη ειρήνης»",
        "simpleTitle": "Επικοινωνία Ζελένσκι με Γουίτκοφ και Κούσνερ: «Αποφασισμένη η Ουκρανία να συνεργαστεί με τις ΗΠΑ για επίτευξη ειρήνης»",
        "simpleText": "**Ο πρόεδρος Ζελένσκι μίλησε με Αμερικανούς απεσταλμένους για την ειρήνη στην Ουκρανία**\n\nΟ Βολοντίμιρ Ζελένσκι, πρόεδρος της Ουκρανίας, είχε μια σημαντική τηλεφωνική συζήτηση με τους Αμερικανούς εκπροσώπους Στιβ Γουίτκοφ και Τζάρεντ Κούσνερ. Ταυτόχρονα, Ουκρανοί διαπραγματευτές βρίσκονταν στη Φλόριντα για να μιλήσουν με τους Αμερικανούς σχετικά με το πώς μπορεί να τελειώσει ο πόλεμος με τη Ρωσία.\n\nΟ Ζελένσκι είπε ότι η Ουκρανία είναι αποφασισμένη να συνεργαστεί με τις Ηνωμένες Πολιτείες για να πετύχει πραγματική ειρήνη. Δήλωσε πως κατέληξαν σε συμφωνία για τα επόμενα βήματα στις συνομιλίες. Η συζήτηση επικεντρώθηκε σε θέματα που μπορούν να βοηθήσουν να σταματήσει η αιματοχυσία και να διασφαλιστεί ότι η Ρωσία θα τηρήσει ό,τι υποσχεθεί.\n\nΗ κατάσταση είναι δύσκολη, καθώς συνεχίζονται οι ρωσικές επιθέσεις σε βασικές υποδομές της Ουκρανίας, αφήνοντας πολλούς ανθρώπους χωρίς θέρμανση και νερό. Παρ’ όλα αυτά, η ουκρανική κυβέρνηση δείχνει αποφασισμένη να βρει λύσεις για ειρήνη, ασφάλεια και ανοικοδόμηση της χώρας.\n\nΠηγές: ertnews.gr, newsbomb.gr",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/epikoinonia-zelenski-me-gouitkof-kai-kousner-apofasismeni-i-oukrania-na-synergastei-me-tis-ipa-gia-epiteyksi-eirinis/",
        "sources": [
          "ertnews.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις διεθνείς σχέσεις και τις διαπραγματεύσεις για την ειρήνη στην Ουκρανία, με σοβαρές συνέπειες για τη στρατηγική κατάσταση στην περιοχή.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volodimir-zelensky-2-scaled-e1765045934859.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-06T18:34:26.000Z"
      },
      {
        "id": "35b51ec661df",
        "title": "Κινητοποιήσεις αγροτών: Κλειστό το ρεύμα προς Θεσσαλονίκη για δύο ώρες",
        "simpleTitle": "Κινητοποιήσεις αγροτών: Κλειστό το ρεύμα προς Θεσσαλονίκη για δύο ώρες",
        "simpleText": "**Οι αγρότες έκλεισαν για δύο ώρες το δρόμο προς τη Θεσσαλονίκη στα Μάλγαρα**\n\nΟι αγρότες στην Ελλάδα συνεχίζουν τις κινητοποιήσεις και τα μπλόκα τους. Στη Θεσσαλονίκη έστησαν τέσσερα μπλόκα σε σημεία-κλειδιά, όπως τα Μάλγαρα, τη Χαλκηδόνα, τα Πράσινα Φανάρια και το Δερβένι.\n\nΣτα Μάλγαρα, έκλεισαν το ρεύμα εισόδου προς τη Θεσσαλονίκη για δύο ώρες, από τις 18:30. Στη διάρκεια αυτής της κινητοποίησης, μόνο τα οχήματα έκτακτης ανάγκης μπορούσαν να περάσουν. Το ρεύμα εξόδου προς Αθήνα παραμένει κλειστό για αόριστο χρόνο.\n\nΑυτές οι κινήσεις είναι σημαντικές, γιατί δείχνουν ότι οι αγρότες ζητούν λύσεις στα προβλήματά τους και θέλουν να ακουστούν από την Πολιτεία. Στο μπλόκο τους βρέθηκαν και βουλευτές, για να μιλήσουν και να ακούσουν τα αιτήματά τους.\n\nΠηγές: ertnews.gr, newsbomb.gr",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/kinitopoiiseis-agroton-kleisto-to-reyma-pros-thessaloniki-gia-dyo-ores/",
        "sources": [
          "ertnews.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά κινητοποιήσεις αγροτών που σχετίζονται με σοβαρά κοινωνικά ζητήματα και διεκδικήσεις, επηρεάζοντας την κυκλοφορία και την επικοινωνία στην περιοχή.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/1-8-e1765036182389.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251206-DT1800-MPLOKA-MALGARA.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251206-DT1800-MPLOKA-MALGARA.jpg",
        "publishedAt": "2025-12-06T18:25:29.000Z"
      },
      {
        "id": "adf686c5227d",
        "title": "Ανασκόπηση Κυρ. Μητσοτάκη για το 2025: Ένα έτος με μεγάλα έργα, νέες αποφάσεις και αλλαγές που διαμορφώνουν το αύριο",
        "simpleTitle": "Ανασκόπηση Κυρ. Μητσοτάκη για το 2025: Ένα έτος με μεγάλα έργα, νέες αποφάσεις και αλλαγές που διαμορφώνουν το αύριο",
        "simpleText": "**Ο Κυριάκος Μητσοτάκης μίλησε για όσα άλλαξαν το 2025**\n\nΟ πρωθυπουργός Κυριάκος Μητσοτάκης έκανε μία ανασκόπηση για τη χρονιά 2025 μέσα από τα social media. Είπε τι σημαντικό έγινε στην οικονομία, την ενέργεια, τις υποδομές, την παιδεία και την υγεία.\n\nΦέτος μειώθηκαν οι φόροι και ξανάρχισαν οι συλλογικές συμβάσεις στη δουλειά. Υπογράφηκε συμφωνία για ερευνητικές γεωτρήσεις για πρώτη φορά μετά από 40 χρόνια. Ολοκληρώθηκαν μεγάλα έργα, όπως ο δρόμος Πάτρα - Πύργος. Ξεκίνησαν και τέσσερα καινούργια κρατικά πανεπιστήμια που δεν έχουν κέρδος, και έγιναν ανακαινίσεις σε τμήματα επειγόντων στα νοσοκομεία.\n\nΟ κ. Μητσοτάκης τόνισε πως το 2025 ήταν χρονιά μεγάλης προόδου, με αποφάσεις και έργα που αλλάζουν το μέλλον της χώρας.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/anaskopisi-kyr-mitsotaki-gia-to-2025-ena-etos-me-megala-erga-nees-apofaseis-kai-allages-pou-diamorfonoun-to-ayrio/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σημαντικές πολιτικές και οικονομικές εξελίξεις που επηρεάζουν τη χώρα, όπως η οικονομία, η παιδεία και η υγεία.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mitsotakis-scaled-e1765044612824.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-06T18:21:00.000Z"
      },
      {
        "id": "798142295f22",
        "title": "Επέτειος Γρηγορόπουλου: Ένταση και επεισόδια στην πορεία για τα 17 χρόνια από τη δολοφονία του – Πλήθος κόσμου στο κέντρο της Αθήνας",
        "simpleTitle": "Επέτειος Γρηγορόπουλου: Ένταση και επεισόδια στην πορεία για τα 17 χρόνια από τη δολοφονία του – Πλήθος κόσμου στο κέντρο της Αθήνας",
        "simpleText": "**Πορεία και επεισόδια στην Αθήνα για τα 17 χρόνια από τον θάνατο του Αλέξανδρου Γρηγορόπουλου**\n\nΣτις 6 Δεκεμβρίου συμπληρώθηκαν 17 χρόνια από τη δολοφονία του Αλέξανδρου Γρηγορόπουλου, ενός 15χρονου μαθητή που σκοτώθηκε στα Εξάρχεια το 2008 από αστυνομικό. Πολλοί άνθρωποι όλων των ηλικιών πήγαν στην περιοχή και άφησαν λουλούδια και κεριά στη μνήμη του, στο σημείο όπου έχασε τη ζωή του.\n\nΤη μέρα της επετείου έγιναν πολλές συγκεντρώσεις και μεγάλη πορεία στο κέντρο της Αθήνας, που ξεκίνησε από τα Προπύλαια και κατέληξε κοντά στα Εξάρχεια. Κατά τη διάρκεια της πορείας υπήρξε μεγάλη ένταση και επεισόδια μεταξύ αστυνομίας και διαδηλωτών, ειδικά στην πλατεία Κλαυθμώνος και στους γύρω δρόμους. Έπεσαν μολότοφ και έγινε περιορισμένη χρήση χημικών από την αστυνομία, ενώ υπήρχαν και οδοφράγματα.\n\nΗ αστυνομία έκανε 37 προσαγωγές και 15 συλλήψεις. Τέσσερα άτομα τραυματίστηκαν και μεταφέρθηκαν στο νοσοκομείο. Η κυκλοφορία στο κέντρο της Αθήνας διακόπηκε σε πολλούς δρόμους για λόγους ασφαλείας, ενώ πολλοί σταθμοί του μετρό παρέμειναν κλειστοί για κάποιες ώρες.\n\nΗ επέτειος αυτή είναι σημαντική, γιατί θυμίζει ένα γεγονός που είχε συγκλονίσει όλη την Ελλάδα και είχε προκαλέσει μεγάλες αντιδράσεις και διαδηλώσεις από τη νεολαία. Κάθε χρόνο χιλιάδες άνθρωποι φροντίζουν να τιμούν τη μνήμη του Αλέξανδρου με πορείες και εκδηλώσεις.\n\nΠηγές: ertnews.gr, newsbomb.gr",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/epeteios-grigoropoulou-entasi-kai-epeisodia-stin-poreia-gia-ta-17-xronia-apo-ti-dolofonia-tou-plithos-kosmou-sto-kentro-tis-athinas/",
        "sources": [
          "ertnews.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά την επέτειο από τη δολοφονία του Αλέξανδρου Γρηγορόπουλου και τα επεισόδια που ξέσπασαν κατά τη διαδήλωση αυτή, γεγονότα που έχουν σημαντικές κοινωνικές και πολιτικές επιπτώσεις.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/grigoropoulos-poreia-2025-e1765044851991.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251206-DT1800-GRHGOROPOYLOS-EKSARXEIA.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251206-DT1800-GRHGOROPOYLOS-EKSARXEIA.jpg",
        "publishedAt": "2025-12-06T18:09:52.000Z"
      },
      {
        "id": "1a41afe1ae45",
        "title": "Νεκρός εργάτης στο εργοτάξιο του Ελληνικού",
        "simpleTitle": "Νεκρός εργάτης στο εργοτάξιο του Ελληνικού",
        "simpleText": "**Ένας νεαρός εργάτης έχασε τη ζωή του στο εργοτάξιο του Ελληνικού**\n\nΤο Σάββατο 6 Δεκεμβρίου 2025, ένας εργάτης 25 ετών έχασε τη ζωή του ενώ δούλευε σε εργοτάξιο στο Ελληνικό, στο έργο που ονομάζεται “Little Athens”. Ο εργάτης έπεσε από τον δεύτερο όροφο μιας οικοδομής και δεν τα κατάφερε.\n\nΣύμφωνα με τους εργαζόμενους, στο σημείο δεν υπήρχαν τα απαραίτητα μέτρα ασφαλείας όπως κιγκλιδώματα, που θα μπορούσαν να αποτρέψουν την πτώση. Επίσης, ανέφεραν πως η εργασία το Σάββατο δεν ήταν νόμιμη, αφού οι περισσότεροι είναι συμβασιούχοι μόνο για πέντε μέρες την εβδομάδα.\n\nΗ εταιρεία Lamda Development, που είναι υπεύθυνη για το έργο, εξέφρασε τη λύπη της για το δυστύχημα και τα συλλυπητήριά της στην οικογένεια του εργάτη. Είπε ότι συνεργάζεται με τις αρχές για να βρεθούν τα ακριβή αίτια του δυστυχήματος. Δήλωσε επίσης πως θα στηρίξει την οικογένεια του νεαρού και ότι η ασφάλεια των εργαζομένων είναι προτεραιότητα για την εταιρεία.\n\nΑυτό το τραγικό γεγονός είναι σημαντικό γιατί δείχνει πόσο απαραίτητο είναι να τηρούνται τα μέτρα ασφαλείας σε κάθε χώρο εργασίας.\n\nΠηγές: ertnews.gr, tanea.gr, protagon.gr",
        "sourceName": "ERT News, TA NEA, Protagon",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kinonia/nekros-ergatis-sto-ergotaksio-tou-ellinikou/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "protagon.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά το θάνατο ενός εργάτη λόγω έλλειψης μέτρων ασφαλείας, κάτι που συνδέεται με σοβαρά ζητήματα εργασιακής ασφάλειας και δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/ergatiko-dustixima.jpg",
        "videoUrl": "https://www.youtube.com/embed/ENuC1O--1jI?feature=oembed",
        "publishedAt": "2025-12-06T17:43:00.000Z"
      },
      {
        "id": "c107a6d9e94d",
        "title": "Τραγωδία νότια της Ιεράπετρας: 18 νεκροί μετανάστες",
        "simpleTitle": "Τραγωδία νότια της Ιεράπετρας: 18 νεκροί μετανάστες",
        "simpleText": "**Τραγικό ναυάγιο με 18 νεκρούς μετανάστες νότια της Ιεράπετρας**\n\nΈνα σοβαρό ναυάγιο έγινε στη θάλασσα, νότια της Ιεράπετρας, κοντά στη νησίδα Χρυσή στην Κρήτη. Στη βάρκα ήταν πάνω από 20 πρόσφυγες και μετανάστες. Τη βάρκα βρήκε ένα φορτηγό πλοίο, 26 ναυτικά μίλια μακριά από τη στεριά.\n\nΗ βάρκα είχε μείνει ακυβέρνητη λόγω της κακοκαιρίας. Πολλές ώρες πάλευαν μέσα στο κρύο και χωρίς φαγητό ή προστασία. Δυστυχώς, 18 άνθρωποι βρέθηκαν νεκροί μέσα στη λέμβο, πιθανότατα από υποθερμία και ασιτία. Δύο μόνο επιβαίνοντες σώθηκαν, αλλά βρίσκονταν σε πολύ άσχημη κατάσταση.\n\nΤο Λιμενικό Σώμα και ελικόπτερο πήγαν αμέσως στο σημείο για να βοηθήσουν και να μεταφέρουν τους διασωθέντες και τους νεκρούς στο λιμάνι της Ιεράπετρας και στο νοσοκομείο. Το γεγονός αυτό μας θυμίζει πόσο επικίνδυνο είναι το ταξίδι στη θάλασσα για όσους προσπαθούν να βρουν μια καλύτερη ζωή.\n\nΠηγές: ertnews.gr, tanea.gr, 902.gr",
        "sourceName": "ERT News, TA NEA, 902.gr – Επιλεγμένα",
        "sourceUrl": "https://www.ertnews.gr/perifereia/tragodia-notia-tis-ierapetras-18-nekroi-metanastes/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "902.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά ένα σοβαρό ναυάγιο με πολλούς θανάτους μεταναστών, γεγονός που εντάσσεται σε μεγάλα κοινωνικά ζητήματα και ζητήματα ανθρωπίνων δικαιωμάτων.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/metanastes1-768x432-1.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251206-ierapetra.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251206-ierapetra.jpg",
        "publishedAt": "2025-12-06T17:38:19.000Z"
      }
    ],
    "happy": [
      {
        "id": "d77c7a750eb8",
        "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleText": "**Μεγάλη δωρεά από τη Dell για την εκπαίδευση παιδιών στις ΗΠΑ**\n\nΟ Μάικλ και η Σούζαν Ντελ, που είναι γνωστοί επιχειρηματίες, αποφάσισαν να βοηθήσουν πολλά παιδιά στις ΗΠΑ. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να στηρίξουν περίπου 25 εκατομμύρια παιδιά.\n\nΜε αυτά τα χρήματα, πολλές οικογένειες θα μπορούν να ανοίξουν λογαριασμούς για να βοηθήσουν τα παιδιά τους να ξεκινήσουν καλύτερα στη ζωή τους. Αυτή η δωρεά θα δώσει περισσότερες ευκαιρίες σε πολλά παιδιά να μορφωθούν και να έχουν ένα καλύτερο μέλλον.\n\nΗ πράξη αυτή δείχνει πόσο σημαντικό είναι να βοηθάμε την εκπαίδευση και να στηρίζουμε τα παιδιά.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η δωρεά της Dell για την εκπαίδευση παιδιών είναι μια θετική πράξη που φέρνει ελπίδα και ευκαιρίες σε πολλά παιδιά, δημιουργώντας χαρούμενες προοπτικές.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T05:41:00.000Z"
      },
      {
        "id": "4789f206e51c",
        "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleText": "**Ο Καραγκιόζης γιορτάζει τα Χριστούγεννα στην Κούβα**\n\nΑυτά τα Χριστούγεννα, ο Καραγκιόζης, ο αγαπημένος ήρωας του ελληνικού θεάτρου σκιών, ταξίδεψε στην Κούβα. Εκεί έζησε μια όμορφη περιπέτεια με πολλή μουσική, χορό και χαρά.\n\nΗ παράσταση ένωσε τα ελληνικά Χριστούγεννα με τις χαρούμενες γιορτές της Κούβας. Ήταν μια μαγική εμπειρία για μικρούς και μεγάλους.\n\nΑυτό το γεγονός είναι σημαντικό γιατί δείχνει πως διαφορετικές παραδόσεις μπορούν να συναντηθούν και να χαρίσουν χαμόγελα σε όλους.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια ευχάριστη και χαρούμενη εκδήλωση που συνδυάζει τις ελληνικές και κουβανέζικες παραδόσεις, φέρνοντας χαρά και γιορτινή ατμόσφαιρα.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T09:50:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "81d51645-d4bb-4963-a247-6682e5d095c7",
        "title": "Τελικός Διηπειρωτικού Κυπέλλου Ποδοσφαίρου στις 5 Δεκεμβρίου 2025",
        "simpleTitle": "Τελικός Διηπειρωτικού Κυπέλλου Ποδοσφαίρου στις 5 Δεκεμβρίου 2025",
        "simpleText": "**Τελικός Διηπειρωτικού Κυπέλλου Ποδοσφαίρου στις 5 Δεκεμβρίου 2025**\n\nΣτις 5 Δεκεμβρίου 2025, πραγματοποιήθηκε ο Τελικός του Διηπειρωτικού Κυπέλλου Ποδοσφαίρου. Αυτός ο αγώνας φέρνει αντιμέτωπες τις καλύτερες ομάδες από διαφορετικές ηπείρους. Ο τελικός διεξήχθη σε ένα γεμάτο στάδιο, με χιλιάδες φιλάθλους να παρακολουθούν. Οι ομάδες έδωσαν τον καλύτερό τους εαυτό, προσφέροντας ένα συναρπαστικό παιχνίδι. Τελικά, η ομάδα που επικράτησε σήκωσε το τρόπαιο, κερδίζοντας τον τίτλο της καλύτερης ομάδας στον κόσμο για το 2025.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "sports",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-06T00:00:00.000Z"
      },
      {
        "id": "76dc18938be0",
        "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleText": "**Ο Γιάννης Αντετοκούνμπο πέτυχε 21.000 πόντους στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο έφτασε τους 21.000 πόντους στην καριέρα του στο NBA. Έγινε έτσι ο έκτος νεότερος παίκτης που το καταφέρνει αυτό στην ιστορία του πρωταθλήματος. Το ρεκόρ σημειώθηκε σε έναν αγώνα όπου η ομάδα του, οι Milwaukee Bucks, νίκησε τους Brooklyn Nets. Ο Γιάννης είναι λίγες μέρες πριν τα 31 του χρόνια. Παρότι χάρηκε για αυτή τη σημαντική στιγμή, συνεχίζει να προσπαθεί για πιο μεγάλα όνειρα και στόχους. Αυτό το επίτευγμα είναι πολύ σημαντικό και δείχνει τη σκληρή δουλειά και το ταλέντο του.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά το ρεκόρ του Γιάννη Αντετοκούνμπο στο NBA, που σχετίζεται άμεσα με τον αθλητισμό και την καριέρα του ως παίκτης.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:22:00.000Z"
      }
    ],
    "screen": [
      {
        "id": "a9d22899-38c6-4c67-b059-9ea516e718bb",
        "title": "Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα",
        "simpleTitle": "Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα",
        "simpleText": "**Ειδικές προβολές ταινιών στην Αθήνα αυτή την εβδομάδα**\n\nΑυτή την εβδομάδα, από τις 4 έως τις 10 Δεκεμβρίου 2025, πραγματοποιούνται ειδικές προβολές ταινιών στην Αθήνα. Συγκεκριμένα, χθες, 5 Δεκεμβρίου, προβλήθηκε η ταινία \"Το αγαπημένο μου του 2025\" της Κατερίνας Μπέη. Σήμερα, 6 Δεκεμβρίου, προβάλλεται η ταινία \"Το αγαπημένο μου του 2025\" του Νεριτάν Ζιντζιρία. Αυτές οι προβολές δίνουν την ευκαιρία στο κοινό να απολαύσει ξεχωριστές κινηματογραφικές δημιουργίες.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-06T00:00:00.000Z"
      },
      {
        "id": "5031608b-76ba-412e-a508-36266e730b59",
        "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleText": "**Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA**\n\nΤο MEGA ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας άντρας, άδικα καταδικασμένος για έγκλημα πάθους, προσπαθεί να αποδείξει την αθωότητά του. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, με τον έρωτα να μετατρέπεται σε φυλακή και κόλαση. Η σειρά υπόσχεται έντονα συναισθήματα και ανατροπές.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-06T00:00:00.000Z"
      }
    ],
    "culture": [
      {
        "id": "4194b144d83f",
        "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleText": "**Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου στην Καλαμάτα**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με πολύ μεγάλη επιτυχία. Συμμετείχαν περισσότεροι άνθρωποι από κάθε άλλη φορά.\n\nΤο φεστιβάλ έγινε σε 16 διαφορετικές πόλεις, αλλά η Καλαμάτα ήταν το κύριο σημείο. Υπήρχαν μαθήματα για σκηνοθέτες, ειδικά προγράμματα για μαθητές και άτομα με αναπηρία. Έγιναν επίσης καλλιτεχνικές εκθέσεις και πολλές εκδηλώσεις για όλους.\n\nΑυτό το φεστιβάλ έφερε πολύ ζωντάνια στις πόλεις και έδειξε πως εξελίσσεται κάθε χρόνο. Οι διοργανωτές έχουν στόχο να γίνει το φεστιβάλ ακόμα καλύτερο στο μέλλον.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά σε πολιτιστικό γεγονός, το Φεστιβάλ Ντοκιμαντέρ, το οποίο προάγει την τέχνη του ντοκιμαντέρ και τις πολιτιστικές εκδηλώσεις.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T09:24:00.000Z"
      },
      {
        "id": "7205f78176ca",
        "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleText": "**Τα Βραβεία Κάρολος Κουν 2024/25 έγιναν στην Αθήνα**\n\nΗ απονομή των Βραβείων Κάρολος Κουν έγινε φέτος στο ιστορικό θέατρο Ολύμπια, που λέγεται και Δημοτικό Μουσικό Θέατρο «Μαρία Κάλλας». Εκεί βρέθηκαν πολλοί άνθρωποι που αγαπούν το θέατρο και τη μουσική.\n\nΗ βραδιά ήταν αφιερωμένη στη τέχνη και στην ελληνική δημιουργία. Τα βραβεία αυτά δίνονται σε άτομα που ξεχωρίζουν στο θέατρο και τη μουσική. Είναι μια σημαντική γιορτή για τον πολιτισμό της Αθήνας.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά στη διοργάνωση μιας πολιτιστικής εκδήλωσης, συγκεκριμένα την απονομή βραβείων στο θέατρο και τη μουσική.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T11:28:00.000Z"
      },
      {
        "id": "de4e993286df",
        "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleText": "**Ανακαλύφθηκαν σημαντικά αρχαιολογικά ευρήματα στη Φθιώτιδα**\n\nΚοντά στη λίμνη Κηφισίδα στη Φθιώτιδα, αρχαιολόγοι βρήκαν σημαντικά αρχαιολογικά ευρήματα. Η ανασκαφή έγινε από ειδικούς της περιοχής.\n\nΟι αρχαιολόγοι βρήκαν έναν παλιό χώρο ταφής που είχε πολλά πλούσια αντικείμενα. Αυτά δείχνουν πως οι άνθρωποι εκεί ζούσαν καλά και έκαναν σημαντικές τελετές.\n\nΜέσα στους τάφους ανακάλυψαν και μία γυναίκα που τη λένε «αρχόντισσα», γιατί είχε μαζί της ένα σπάνιο κόσμημα στο κεφάλι της. Οι ανακαλύψεις αυτές μάς βοηθούν να μάθουμε περισσότερα για τη ζωή και τα έθιμα εκείνης της εποχής.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά αρχαιολογικά ευρήματα και την ανακάλυψη ενός χώρου ταφής, γεγονότα που συνδέονται με την πολιτιστική κληρονομιά και την ιστορία.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:33:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "1a9935ea-3ecc-4f6f-81c3-63bce5f1d9bd",
        "title": "Φεστιβάλ Μελιού και Προϊόντων Μέλισσας στο Περιστέρι",
        "simpleTitle": "Φεστιβάλ Μελιού και Προϊόντων Μέλισσας στο Περιστέρι",
        "simpleText": "**Φεστιβάλ Μελιού και Προϊόντων Μέλισσας στο Περιστέρι**\n\nΑπό τις 5 έως τις 7 Δεκεμβρίου 2025, στο Εκθεσιακό Κέντρο Περιστερίου, πραγματοποιείται το Φεστιβάλ Μελιού και Προϊόντων Μέλισσας. Οι επισκέπτες έχουν την ευκαιρία να γνωρίσουν και να δοκιμάσουν διάφορα είδη μελιού και προϊόντα που παράγονται από μέλισσες. Το φεστιβάλ περιλαμβάνει επίσης ενημερωτικές ομιλίες και δραστηριότητες για μικρούς και μεγάλους. Είναι μια εξαιρετική ευκαιρία για όσους αγαπούν το μέλι και θέλουν να μάθουν περισσότερα για την παραγωγή του.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "fun",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-06T00:00:00.000Z"
      },
      {
        "id": "ed64861486a2",
        "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleText": "**Μια νέα ελληνική ταινία φέρνει το πνεύμα των Χριστουγέννων**\n\nΗ ταινία «Τα Κάλαντα των Χριστουγέννων» είναι μια νέα ταινία που βασίζεται στην γνωστή χριστουγεννιάτικη ιστορία του Καρόλου Ντίκενς. Στην ταινία αυτή, η ιστορία παρουσιάζεται με πολλές ελληνικές λεπτομέρειες και όμορφο γιορτινό κλίμα.\n\nΤα γυρίσματα έγιναν σε ορεινά χωριά της Ηπείρου, και αυτό δίνει στην ταινία μια ιδιαίτερη, αυθεντική ατμόσφαιρα. Παίζουν αγαπημένοι Έλληνες ηθοποιοί και η ταινία απευθύνεται σε μικρούς και μεγάλους.\n\nΤο έργο αυτό προσπαθεί να μεταφέρει το μήνυμα των Χριστουγέννων, μιλώντας για την αγάπη και την καλοσύνη. Είναι μια ζεστή πρόταση για όσους θέλουν να νιώσουν τη μαγεία των γιορτών.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια νέα ταινία και συνδυάζει στοιχεία από το σινεμά, όπως η ιστορία, οι ηθοποί και το πνεύμα των γιορτών.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:10:09.000Z"
      }
    ]
  }
}