{
  "generatedAt": "2025-12-01T20:36:33.448Z",
  "articles": [
    {
      "id": "ba997dbed493",
      "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
      "simpleTitle": "Ο Χριστοδουλίδης καλεί τον Ερντογάν και τον Φιντάν στην Κύπρο",
      "simpleText": "Η Πρόεδρος του Ευρωκοινοβουλίου, Ρομπέρτα Μέτσολα, είπε ότι η ΕΕ στηρίζεται στην Κυπριακή Προεδρία. Αυτό συνέβη σε συνέντευξη Τύπου με τον Πρόεδρο της Δημοκρατίας, Νίκο Χριστοδουλίδη. Η συνέντευξη έγινε μετά από τη συνάντησή τους στο Προεδρικό Μέγαρο. Είπαν ότι θέλουν να συνεργαστούν για πολλά θέματα, όπως το μεταναστευτικό και το θέμα της Ουκρανίας. Ο Χριστοδουλίδης είπε ότι η Κύπρος αναλαμβάνει την Προεδρία με περηφάνια. Είπε επίσης ότι θα καλέσει τον Πρόεδρο Ερντογάν και τον Υπουργό Εξωτερικών Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο τον Απρίλιο. Εξαρτάται από αυτούς αν θα έρθουν. Η Μέτσολα τόνισε ότι το κυπριακό πρόβλημα είναι ευρωπαϊκό πρόβλημα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:15:31.000Z"
    },
    {
      "id": "e2e072de4c1c",
      "title": "Ελληνικοί μικροδορυφόροι: Το ΕΡΤnews στον χώρο κατασκευής τους – Θα καλύπτουν ένα ευρύ φάσμα αναγκών σε στρατηγικούς τομείς",
      "simpleTitle": "Κατασκευή Ελληνικών Μικροδορυφόρων στην Παλλήνη",
      "simpleText": "Η κάμερα του ΕΡΤnews πήγε στην Παλλήνη. Εκεί, στην Open Cosmos Aegean, κατασκευάζονται επτά δορυφόροι. Αυτοί είναι μέρος ενός προγράμματος του Υπουργείου Ψηφιακής Διακυβέρνησης. Οι δορυφόροι πρέπει να ελέγχονται καλά πριν μπουν σε λειτουργία. Έλληνες και ξένοι μηχανικοί δουλεύουν σκληρά για αυτούς τους δορυφόρους. Είναι η πρώτη φορά που η Ελλάδα φτιάχνει μικροδορυφόρους. Οι δορυφόροι θα χρησιμοποιηθούν σε διάφορους τομείς όπως η γεωργία και η ναυσιπλοΐα. Οι μηχανικοί γράφουν και τον κώδικα για το λογισμικό των δορυφόρων. Την Παρασκευή, πέντε δορυφόροι εκτοξεύτηκαν και είναι τώρα στο διάστημα. Το πρόγραμμα χρηματοδοτείται από το Ταμείο Ανάκαμψης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinikoi-mikrodoryforoi-to-ertnews-ston-xoro-kataskeyis-tous-tha-kalyptoun-ena-eyry-fasma-anagkon-se-stratigikous-tomeis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mikrodoryforoi.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.jpg",
      "publishedAt": "2025-12-01T20:03:54.000Z"
    },
    {
      "id": "c3e2ca86546e",
      "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleTitle": "Συναυλία Frank Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
      "simpleText": "Οι διάσημοι μουσικοί Frank Peter Zimmermann και Dmytro Choni έρχονται στο Μέγαρο Μουσικής Θεσσαλονίκης. Η συναυλία είναι τη Δευτέρα 8 Δεκεμβρίου στις 20.30. Θα παίξουν έργα σπουδαίων συνθετών. Ο Frank Peter Zimmermann παίζει βιολί και ο Dmytro Choni παίζει πιάνο. Το πρόγραμμα περιλαμβάνει έργα του Σούμπερτ, του Βέμπερν και του Σχόνμπεργκ. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένο εισιτήριο.",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
      "sourceName": "ERT News",
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:27:58.000Z"
    },
    {
      "id": "db6a05a25fab",
      "title": "Στο μπλόκο της Νίκαιας ο δήμαρχος Λαρισαίων",
      "simpleTitle": "Ο Δήμαρχος Λαρισαίων στηρίζει τους αγρότες στη Νίκαια",
      "simpleText": "Στο μπλόκο των αγροτών στη Νίκαια ήταν σήμερα το απόγευμα ο Δήμαρχος Λαρισαίων, Θανάσης Μαμάκος. Πήγε εκεί για να στηρίξει τους αγρότες. Είπε ότι η Θεσσαλία έχει πληρώσει πολλά. Δεν μπορεί να πειραματίζεται χωρίς καλή γεωργία. Κάλεσε την κυβέρνηση να πάρει γρήγορα αποφάσεις. Οι αγρότες έχασαν πολλά από τις πλημμύρες. Το κόστος παραγωγής είναι ψηλό. Επίσης, οι αποζημιώσεις αργούν. Τα αιτήματά τους είναι αναγκαία. Ο Δήμαρχος είπε ότι ο διάλογος και ο σεβασμός είναι πολύ σημαντικά. Η ένταση δεν λύνει προβλήματα. Μαζί του ήταν και άλλοι συνεργάτες του. Οι αγρότες ζητούν δικαιοσύνη, όχι χάρη.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-o-dimarxos-larisaion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mamakos-komvos-nikaias-6-scaled.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:23:06.000Z"
    },
    {
      "id": "dfdd50a013cf",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης αποφάσισαν οι αγρότες",
      "simpleTitle": "Μπλόκο στον Προμαχώνα από αγρότες στη Σέρρες την Τετάρτη",
      "simpleText": "Οι αγρότες, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν να κάνουν μπλόκο στον Προμαχώνα. Η απόφαση πάρθηκε σε μια συνάντηση τη Δευτέρα το βράδυ. Η συνάντηση έγινε σε ξενοδοχείο στον Λευκώνα και είχε πολλούς ανθρώπους. Οι αγρότες θέλουν να συγκεντρωθούν με τα τρακτέρ τους την Τετάρτη στις 12:00. Θα συναντηθούν στη διασταύρωση του Σιδηροκάστρου και θα πάνε στον Προμαχώνα. Ζητούν από την κυβέρνηση να λύσει τα προβλήματά τους. Ο Γιάννης Τουρτούρας είπε ότι είναι πολύ σημαντικός ο αγώνας τους. Οι Δήμαρχοι της περιοχής δήλωσαν ότι στηρίζουν τους αγρότες και ότι είδαν πολλούς σε αυτή τη συνάντηση, κάτι που δεν έχει συμβεί πριν.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-apofasisan-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-serres-synelefsi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:18:23.000Z"
    },
    {
      "id": "e41520a1e04a",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης (03/11) αποφάσισαν αγρότες και κτηνοτρόφοι",
      "simpleTitle": "Αγρότες κάνουν μπλόκο στον Προμαχώνα στις Σέρρες",
      "simpleText": "Στις Σέρρες, αγρότες, κτηνοτρόφοι και μελισσοκόμοι θα κάνουν μπλόκο στον Προμαχώνα την Τετάρτη. Το ανακοίνωσαν στη Γενική Συνέλευση που έγινε τη Δευτέρα. Η αίθουσα στο Λευκώνα ήταν γεμάτη κόσμο. Οι αγρότες ζήτησαν να συγκεντρωθούν με τα τρακτέρ τους στις 12:00 το μεσημέρι. Είπαν ότι είναι αντίπαλοι της κυβέρνησης και χρειάζονται στήριξη. Ο Γιάννης Τουρτούρας, εκπρόσωπος, ανέφερε ότι χρειάζονται βοήθεια από τους βουλευτές και την αστυνομία. Οι δήμαρχοι του τόπου είπαν ότι στηρίζουν τον αγώνα τους και παρατήρησαν ότι τόσοι πολλοί αγρότες δεν έχουν έρθει ξανά σε συνέλευση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-03-11-apofasisan-agrotes-kai-ktinotrofoi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/serres-agrotes-promaxonas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:09:38.000Z"
    },
    {
      "id": "918159fc1a63",
      "title": "Μπ. Νετανιάχου: Πρόσκληση από τον Ντόναλντ Τραμπ για να μεταβεί «σύντομα» στον Λευκό Οίκο",
      "simpleTitle": "Νετανιάχου: Προσκλήθηκε από Τραμπ για επίσκεψη στον Λευκό Οίκο",
      "simpleText": "Τη Δευτέρα (01/12) είχαν τηλεφωνική συνομιλία ο Μπενιαμίν Νετανιάχου και ο Ντόναλντ Τραμπ. Ο Νετανιάχου είπε ότι ο Τραμπ τον προσκάλεσε να τον επισκεφθεί σύντομα στον Λευκό Οίκο. Το γραφείο του Νετανιάχου ανακοίνωσε αυτό μετά την ανάρτηση του Τραμπ στα social media. Είπε ότι το Ισραήλ μιλά με τη Συρία. Στην ανακοίνωση γράφεται ότι οι δύο ηγέτες μίλησαν για την Χαμάς και τη Λωρίδα της Γάζας. Συζήτησαν πώς να κάνουν ειρηνευτικές συμφωνίες με άλλες χώρες. Δεν είπαν πότε θα γίνει η επίσκεψη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mp-netaniaxou-prosklisi-apo-ton-ntonalnt-tramp-gia-na-metavei-syntoma-ston-leyko-oiko/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/netaniaxou1-768x432-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115645123576749080/embed",
      "publishedAt": "2025-12-01T19:04:26.000Z"
    },
    {
      "id": "b8800eb378c9",
      "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
      "simpleTitle": "Ο Μουζακίτης κέρδισε το βραβείο Golden Boy",
      "simpleText": "Ο Χρήστος Μουζακίτης, 18 χρονών, είναι παίκτης του Ολυμπιακού. Το βράδυ της Δευτέρας, 1 Δεκεμβρίου, πήρε το βραβείο «European Golden Boy Web 2025». Αυτό το βραβείο δίνεται στον καλύτερο νέο ποδοσφαιριστή κάτω από 21 στην Ευρώπη. Η εκδήλωση έγινε στο Εθνικό Μουσείο Αυτοκινήτου στο Τορίνο, από την ιταλική εφημερίδα «Tuttosport». Ο Μουζακίτης ήταν ο νικητής με 473.000 ψήφους. Ο Κενάν Γιλντίζ από τη Γιουβέντους, περσινός νικητής, ήταν δεύτερος με 386.000 ψήφους. Ο Μουζακίτης ευχαρίστησε όλους που τον ψήφισαν. Αφιέρωσε το βραβείο στην οικογένειά του, στους φίλους του και στους συμπαίκτες του. Είπε ότι νιώθει τιμή που είναι πρότυπο για άλλους. Στο τέλος, μίλησε και για το πινγκ-πονγκ, λέγοντας ότι μπορεί να ήταν καλύτερος σε αυτό από το ποδόσφαιρο. Θυμήθηκε ότι από 10 χρονών είναι στον Ολυμπιακό και πως είναι χαρούμενος που παίζει εκεί.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:48:43.000Z"
    },
    {
      "id": "41e3cf1e906e",
      "title": "Καταδίκη πρώην γενικού γραμματέα δήμου Κ. Μακεδονίας για υπόθεση κλοπής – Η ποινή ανεστάλη υπό τον όρο να αποζημιώσει τον δήμο",
      "simpleTitle": "Καταδίκη πρώην υπεύθυνου δήμου για κλοπή",
      "simpleText": "Πρώην γενικός γραμματέας δήμου στη Κεντρική Μακεδονία καταδικάστηκε σε 4 χρόνια φυλάκιση. Το δικαστήριο τον ποινίστηκε για κλοπή αντικειμένων από τον δήμο. Η ποινή του αναστάλη, αν καταβάλει 20.000 ευρώ στον δήμο. Την απόφαση πήρε το Δευτεροβάθμιο Εφετείο Θεσσαλονίκης. Η υπόθεση ήταν για μεταλλικά αντικείμενα που είχαν αποθηκευτεί αλλά κλάπηκαν. Ο πρώην γραμματέας κατηγορήθηκε για διακεκριμένη κλοπή. Το 2019 έγινε καταγγελία και ξεκίνησε η έρευνα. Οι δικαστές του έδωσαν ελαφρυντικό. Αν δεν πληρώσει το ποσό, θα μπει στη φυλακή.",
      "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/katadiki-proin-genikou-grammatea-dimou-k-makedonias-gia-ypothesi-klopis-i-poini-anestali-ypo-ton-oro-na-apozimiosei-ton-dimo/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dikasthria2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:44:11.000Z"
    },
    {
      "id": "f27ea1a75e83",
      "title": "Λανουά: «Λάθος οι αποβολές Μεϊτέ και Μάριν, σωστά τα πέναλτι στη Λεωφόρο» (video)",
      "simpleTitle": "Λανουά για διαιτησία: Λάθος οι αποβολές και σωστά τα πέναλτι",
      "simpleText": "Ο Στεφάν Λανουά μίλησε για τις αποφάσεις των διαιτητών σε έναν αγώνα που είχε σημαντικά λάθη. Είναι ο πρόεδρος της Κεντρικής Επιτροπής Διαιτησίας. Απ' αυτές τις αποφάσεις, οι αποβολές των Μεϊτέ και Μάριν ήταν λάθος. Όμως τα πέναλτι που δόθηκαν στη Λεωφόρο ήταν σωστά. Ο Λανουά συνέχισε να αναλύει τις φάσεις από την 12η αγωνιστική της Super League.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/lanoua-lathos-oi-apovoles-meite-kai-marin-sosta-ta-penalti-sti-leoforo-video/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/marin-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:35:00.000Z"
    },
    {
      "id": "aa0e80bfd6b5",
      "title": "Ημαθία: Αποκλεισμός μίας ώρας της οδού μέσω της οποίας εκτρέπεται η κυκλοφορία λόγω του μπλόκου στα Μάλγαρα",
      "simpleTitle": "Αγρότες κλείνουν δρόμο στην Αλεξάνδρεια Ημαθίας",
      "simpleText": "Αγρότες και κτηνοτρόφοι στην Αλεξάνδρεια Ημαθίας έκλεισαν τον δρόμο λίγο πριν τις 8 το βράδυ. Ο δρόμος αυτός ήταν η παράκαμψη για την κυκλοφορία των αυτοκινήτων. Έγινε αυτό επειδή υπάρχουν κινητοποιήσεις στα διόδια των Μαλγάρων. Ο αποκλεισμός κράτησε μία ώρα.",
      "sourceUrl": "https://www.ertnews.gr/video/imathia-apokleismos-mias-oras-tis-odou-meso-tis-opoias-ektrepetai-i-kykloforia-logo-tou-mplokou-sta-malgara/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-trakter.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:29:37.000Z"
    },
    {
      "id": "2424b944fb6a",
      "title": "Σούμαν & Σούμπερτ με τον τσελίστα Εντγκάρ Μορό στην Αίθουσα Τελετών ΑΠΘ",
      "simpleTitle": "Συναυλία με τσελίστα Εντγκάρ Μορό στο ΑΠΘ",
      "simpleText": "Η Κρατική Ορχήστρα Θεσσαλονίκης και το Κέντρο Πολιτισμού Κεντρικής Μακεδονίας φέρνουν τον τσελίστα Εντγκάρ Μορό στη Θεσσαλονίκη. Ο Μορό είναι πολύ γνωστός και αρχίζει να παίζει τσέλο από τα 11 του χρόνια. Θα ερμηνεύσει το κοντσέρτο του Σούμαν, που είναι δύσκολο και έντονο. Η συναυλία θα τελειώσει με τη ‘Μεγάλη Συμφωνία’ του Σούμπερτ, που έχει όμορφες μελωδίες. Ο Σούμπερτ δεν άκουσε ποτέ το έργο του, γιατί πέθανε νέος. Η ορχήστρα διευθύνει ο Λίο ΜακΦολ. Η συναυλία είναι την Κυριακή, 7 Δεκεμβρίου 2025, στις 20:00 στην Αίθουσα Τελετών του ΑΠΘ. Οι τιμές εισιτηρίων είναι 20€ για την πλατεία και 15€ για τον εξώστη. Υπάρχουν μειωμένα εισιτήρια για ανέργους και φοιτητές.",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/souman-soumpert-me-ton-tselista-entgkar-moro-stin-aithousa-teleton-apth/",
      "sourceName": "ERT News",
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/koth.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:28:00.000Z"
    },
    {
      "id": "60efc1e868c0",
      "title": "Σε ένα χρόνο φυλακή καταδικάστηκε ο βραβευμένος σκηνοθέτης Τζαφάρ Παναχί στο Iράν",
      "simpleTitle": "Φυλακή για τον σκηνοθέτη Τζαφάρ Παναχί στο Ιράν",
      "simpleText": "Τον περασμένο Μάιο, ο σκηνοθέτης Τζαφάρ Παναχί κέρδισε τον Χρυσό Φοίνικα στο Φεστιβάλ Καννών για την ταινία του «Ένα απλό ατύχημα». Σήμερα, στο Ιράν, καταδικάστηκε σε φυλακή ενός έτους. Η κατηγορία είναι «προπαγανδιστική δραστηριότητα» κατά του κράτους. Ο Παναχί είναι 65 ετών και έχει φυλακιστεί άλλες δύο φορές στο παρελθόν. Η απόφαση περιλαμβάνει και απαγόρευση εξόδου από τη χώρα για δύο χρόνια. Ο σκηνοθέτης θα ασκήσει έφεση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-ena-xrono-fylaki-katadikastike-o-vraveymenos-skinothetis-tzafar-panaxi-sto-iran/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/jafar-768x547-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:26:58.000Z"
    },
    {
      "id": "ba4daace5f37",
      "title": "Meteo: Πάνω από 1.000 χιλιοστά βροχής σε έναν μήνα στα Τζουμέρκα – Στα ρεκόρ των τελευταίων ετών ο υετός",
      "simpleTitle": "Πολλή βροχή στα Τζουμέρκα τον Νοέμβριο του 2025",
      "simpleText": "Ο Νοέμβριος του 2025 είχε πολλές βροχές στη Δυτική Ελλάδα και στην Ήπειρο. Αυτό φαίνεται από τα δεδομένα του meteo.gr, που ανήκει στο Εθνικό Αστεροσκοπείο Αθηνών. Στην ορεινή ζώνη των Τζουμέρκων, η βροχή ξεπέρασε τα 1.000 χιλιοστά σε ένα μήνα. Στην Ήπειρο, τέσσερις σταθμοί μέτρησης είχαν βροχή πάνω από 800 χιλιοστά. Δεκατρείς σταθμοί μέτρησαν πάνω από 600 χιλιοστά, και τριάντα τρεις πάνω από 400 χιλιοστά. Μια σειρά από 283 σταθμούς καταγράφηκαν ποσότητες βροχής μεγαλύτερες από 100 χιλιοστά. Ο μεγαλύτερος όγκος βροχής καταγράφηκε στον Καταρράκτη Άρτας με 1.055 χιλιοστά. Αυτές οι ποσότητες βροχής είναι ανάμεσα στις μεγαλύτερες που έχουν καταγραφεί. Το meteo.gr σημειώνει ότι οι περισσότερες μεγάλες βροχές έγιναν σε τρεις περιόδους, μερικές από τις οποίες είχαν ονόματα όπως Χιόνης, Ωκεανίς και Adel.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/meteo-pano-apo-1-000-xiliosta-vroxis-se-enan-mina-sta-tzoumerka-sta-rekor-ton-teleytaion-eton-o-yetos/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tzoumerka-vroxi-katastrofes-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:21:08.000Z"
    },
    {
      "id": "538fcabc765f",
      "title": "Live streaming: Δείτε τον αγώνα Μίλων-Άρης για την Volley League Γυναικών (20:30, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Ζωντανά ο αγώνας Μίλωνα-Άρη για το βόλεϊ γυναικών",
      "simpleText": "Απόψε στις 20:30, μπορείτε να δείτε ζωντανά τον αγώνα του Μίλωνα με τον Άρη. Είναι για την 7η αγωνιστική της Volley League Γυναικών. Ο αγώνας θα μεταδοθεί από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον δείτε στο ERTFLIX.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-milon-aris-gia-tin-volley-league-gynaikon-20-30-ert2-spor/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/volley-league-gynaikon-logo.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-01T18:15:00.000Z"
    },
    {
      "id": "05840515a478",
      "title": "Ολλανδία και Ουκρανία υπέγραψαν συμφωνία για κοινή παραγωγή drones",
      "simpleTitle": "Ολλανδία και Ουκρανία φτιάχνουν μαζί drones",
      "simpleText": "Η Ολλανδία και η Ουκρανία υπέγραψαν σήμερα μία συμφωνία. Θα φτιάχνουν μαζί drones. Αυτό ανακοινώθηκε από την ολλανδική κυβέρνηση. Ο υπουργός Άμυνας της Ολλανδίας, Ρούμπεν Μπρέκελμανς, είπε ότι αυτή η συνεργασία θα βοηθήσει τις δύο χώρες. Θα βελτιώσει την παραγωγή, την ασφάλεια και την καινοτομία τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ollandia-kai-oukrania-ypegrapsan-symfonia-gia-koini-paragogi-drones/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/oukrania-drone-scaled-e1764612656703.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:11:03.000Z"
    },
    {
      "id": "826bba3108be",
      "title": "Συναγερμός σε περιοχές των ΗΠΑ για αντιμετώπιση καταιγίδας- Κυκλοφοριακά προβλήματα από το χιόνι",
      "simpleTitle": "Προβλήματα από χιόνι στις ΗΠΑ",
      "simpleText": "Στις ΗΠΑ περιμένουν χιονοπτώσεις. Θα πέσουν τουλάχιστον 30 εκατοστά χιόνι. Οι αρχές είναι σε επιφυλακή. Αυτό συμβαίνει λόγω κρύου αέρα από τον Καναδά. Περιοχές από το Μίσιγκαν έως τη Νέα Αγγλία θα επηρεαστούν. Περίπου 16 εκατομμύρια άνθρωποι θα έχουν πρόβλημα. Η καταιγίδα έχει ήδη προκαλέσει χιόνια στην Άιοβα και το Κάνσας. Ο μετεωρολόγος Ριτς Ότο είπε ότι η καταιγίδα θα ενισχυθεί καθώς κινείται ανατολικά. Θα είναι πιο δυνατή από τη Δευτέρα έως την Τρίτη. Στην Ουάσιγκτον, τη Φιλαδέλφεια και τη Βοστόνη θα έχει βροχές και χιονόνερο. Στην Άιοβα, την Ιντιάνα και το Ιλινόι, το χιόνι έχει προκαλέσει προβλήματα στην κυκλοφορία. Στην Ιντιάνα, 50 αυτοκίνητα συγκρούστηκαν λόγω παγωμένων δρόμων. Στο Σικάγο, το χιόνι φτάνει τα 25 εκατοστά. Ο μετεωρολόγος Μπράντον Μπάκιγχαμ προειδοποίησε ότι οι συνθήκες στους δρόμους θα χειροτερέψουν από τη Δευτέρα. Το χιόνι θα δημιουργήσει προβλήματα στις μετακινήσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/synagermos-se-perioxes-ton-ipa-gia-antimetopisi-kataigidas-kykloforiaka-provlimata-apo-to-xioni/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/storm-usa-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:07:14.000Z"
    },
    {
      "id": "845d7afa3232",
      "title": "Μητσοτάκης: «Η Ελλάδα αποκτά 13 δικούς της μικροδορυφόρους»",
      "simpleTitle": "Η Ελλάδα αποκτά 13 μικροδορυφόρους",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης έκανε ανάρτηση την Παρασκευή. Μίλησε για την εκτόξευση πέντε δορυφόρων. Αυτοί είναι μέρος του Εθνικού Προγράμματος Μικροδορυφόρων. Στο βίντεο, βλέπουμε την εκτόξευση. Ο Μητσοτάκης είπε: «Η Ελλάδα αποκτά 13 δικούς της μικροδορυφόρους με χρηματοδότηση από το Ταμείο Ανάκαμψης. Εδώ κάτι αλλάζει».",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/mitsotakis-i-ellada-apokta-13-dikous-tis-mikrodoryforous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mitsotakis-mikrodorifori.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:00:54.000Z"
    },
    {
      "id": "e1ab66e4deb4",
      "title": "Ένας χρόνος μετρό Θεσσαλονίκης – Οι αλλαγές που έφερε το νέο μέσο",
      "simpleTitle": "Ένας χρόνος μετρό Θεσσαλονίκης – Οι αλλαγές στη μετακίνηση",
      "simpleText": "Στους πρώτους 11 μήνες λειτουργίας του μετρό Θεσσαλονίκης, οι άνθρωποι το χρησιμοποιούν πολύ. Το μετρό άρχισε να λειτουργεί το Σάββατο 30 Νοεμβρίου 2024. Έφερε αλλαγές στη μετακίνηση και στην οικονομία στο κέντρο της πόλης. Τώρα, το μετρό κάνει δοκιμές για την επέκταση προς Καλαμαριά. Αυτό προκαλεί δυσκολίες, γιατί οι άνθρωποι έχουν συνηθίσει το μετρό στην καθημερινότητά τους. Η Ελληνικό Μέτρο λέει ότι οι δοκιμές προχωρούν καλά. Η βασική γραμμή θα ξαναλειτουργήσει σύντομα. Ωστόσο, η διακοπή της λειτουργίας δημιουργεί αναστάτωση στους πολίτες. Μετά τις δοκιμές, η πόλη θα έχει καλύτερο δίκτυο μετρό για περισσότερες περιοχές.",
      "sourceUrl": "https://www.ertnews.gr/video/enas-xronos-metro-thessalonikis-oi-allages-pou-efere-to-neo-meso/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/metro.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/01-17-21-1-xronos-metro.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/01-17-21-1-xronos-metro_2.jpg",
      "publishedAt": "2025-12-01T17:58:33.000Z"
    },
    {
      "id": "c738253234fa",
      "title": "Ολοκληρώθηκε το 2ο Συνέδριο Νέων της Ελληνικής Διασποράς με συμμετοχή από 31 χώρες",
      "simpleTitle": "Ολοκληρώθηκε το 2ο Συνέδριο Νέων Ελλήνων από 31 χώρες",
      "simpleText": "Το 2ο Συνέδριο Νέων της ελληνικής Διασποράς έγινε στην Αθήνα. Πραγματοποιήθηκε στο Κέντρο Πολιτισμού «Ελληνικός Κόσμος». Συμμετείχαν νέοι από 31 χώρες και 5 ηπείρους. Το συνέδριο έγινε από τις 25 έως τις 28 Νοεμβρίου 2025. Οργανώθηκε από τη Γενική Γραμματεία Απόδημου Ελληνισμού του Υπουργείου Εξωτερικών. Η Γενική Γραμματέας, κα Μάιρα Μυρογιάννη, συντόνισε το συνέδριο. Ο Υπουργός Εξωτερικών, κ. Γιώργος Γεραπετρίτης, είπε ότι το συνέδριο είναι πολύ σημαντικό για τους Έλληνες του εξωτερικού. Ο Υφυπουργός Εξωτερικών, κ. Γιάννης Λοβέρδος, είπε ότι είναι καλή σκέψη για τη νέα γενιά. Η Υπουργός Παιδείας, κα Σοφία Ζαχαράκη, αναφέρθηκε στην ελληνόγλωσση εκπαίδευση στο εξωτερικό. Ο Υφυπουργός Ανάπτυξης, κ. Σταύρος Καλαφάτης, μίλησε για την καινοτομία και τις επιχειρήσεις. Ο Υφυπουργός Ψηφιακής Διακυβέρνησης, κ. Χρήστος Δερμεντζόπουλος, είπε ότι πρέπει να συνδεθούμε και ψηφιακά. Διαφορετικοί ομιλητές μίλησαν για το μέλλον του Ελληνισμού. Παρόντες στο συνέδριο ήταν πρέσβεις από πολλές χώρες και άλλοι σημαντικοί καλεσμένοι. Το ραδιόφωνο της ΕΡΤ, η «Φωνή της Ελλάδας», κάλυψε το συνέδριο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oloklirothike-to-2o-synedrio-neon-tis-ellinikis-diasporas-me-symmetoxi-apo-31-xores/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/group-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T17:49:50.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "ba997dbed493",
        "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
        "simpleTitle": "Ο Χριστοδουλίδης καλεί τον Ερντογάν και τον Φιντάν στην Κύπρο",
        "simpleText": "Η Πρόεδρος του Ευρωκοινοβουλίου, Ρομπέρτα Μέτσολα, είπε ότι η ΕΕ στηρίζεται στην Κυπριακή Προεδρία. Αυτό συνέβη σε συνέντευξη Τύπου με τον Πρόεδρο της Δημοκρατίας, Νίκο Χριστοδουλίδη. Η συνέντευξη έγινε μετά από τη συνάντησή τους στο Προεδρικό Μέγαρο. Είπαν ότι θέλουν να συνεργαστούν για πολλά θέματα, όπως το μεταναστευτικό και το θέμα της Ουκρανίας. Ο Χριστοδουλίδης είπε ότι η Κύπρος αναλαμβάνει την Προεδρία με περηφάνια. Είπε επίσης ότι θα καλέσει τον Πρόεδρο Ερντογάν και τον Υπουργό Εξωτερικών Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο τον Απρίλιο. Εξαρτάται από αυτούς αν θα έρθουν. Η Μέτσολα τόνισε ότι το κυπριακό πρόβλημα είναι ευρωπαϊκό πρόβλημα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T20:15:31.000Z"
      },
      {
        "id": "e2e072de4c1c",
        "title": "Ελληνικοί μικροδορυφόροι: Το ΕΡΤnews στον χώρο κατασκευής τους – Θα καλύπτουν ένα ευρύ φάσμα αναγκών σε στρατηγικούς τομείς",
        "simpleTitle": "Κατασκευή Ελληνικών Μικροδορυφόρων στην Παλλήνη",
        "simpleText": "Η κάμερα του ΕΡΤnews πήγε στην Παλλήνη. Εκεί, στην Open Cosmos Aegean, κατασκευάζονται επτά δορυφόροι. Αυτοί είναι μέρος ενός προγράμματος του Υπουργείου Ψηφιακής Διακυβέρνησης. Οι δορυφόροι πρέπει να ελέγχονται καλά πριν μπουν σε λειτουργία. Έλληνες και ξένοι μηχανικοί δουλεύουν σκληρά για αυτούς τους δορυφόρους. Είναι η πρώτη φορά που η Ελλάδα φτιάχνει μικροδορυφόρους. Οι δορυφόροι θα χρησιμοποιηθούν σε διάφορους τομείς όπως η γεωργία και η ναυσιπλοΐα. Οι μηχανικοί γράφουν και τον κώδικα για το λογισμικό των δορυφόρων. Την Παρασκευή, πέντε δορυφόροι εκτοξεύτηκαν και είναι τώρα στο διάστημα. Το πρόγραμμα χρηματοδοτείται από το Ταμείο Ανάκαμψης.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinikoi-mikrodoryforoi-to-ertnews-ston-xoro-kataskeyis-tous-tha-kalyptoun-ena-eyry-fasma-anagkon-se-stratigikous-tomeis/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mikrodoryforoi.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.jpg",
        "publishedAt": "2025-12-01T20:03:54.000Z"
      },
      {
        "id": "db6a05a25fab",
        "title": "Στο μπλόκο της Νίκαιας ο δήμαρχος Λαρισαίων",
        "simpleTitle": "Ο Δήμαρχος Λαρισαίων στηρίζει τους αγρότες στη Νίκαια",
        "simpleText": "Στο μπλόκο των αγροτών στη Νίκαια ήταν σήμερα το απόγευμα ο Δήμαρχος Λαρισαίων, Θανάσης Μαμάκος. Πήγε εκεί για να στηρίξει τους αγρότες. Είπε ότι η Θεσσαλία έχει πληρώσει πολλά. Δεν μπορεί να πειραματίζεται χωρίς καλή γεωργία. Κάλεσε την κυβέρνηση να πάρει γρήγορα αποφάσεις. Οι αγρότες έχασαν πολλά από τις πλημμύρες. Το κόστος παραγωγής είναι ψηλό. Επίσης, οι αποζημιώσεις αργούν. Τα αιτήματά τους είναι αναγκαία. Ο Δήμαρχος είπε ότι ο διάλογος και ο σεβασμός είναι πολύ σημαντικά. Η ένταση δεν λύνει προβλήματα. Μαζί του ήταν και άλλοι συνεργάτες του. Οι αγρότες ζητούν δικαιοσύνη, όχι χάρη.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-o-dimarxos-larisaion/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mamakos-komvos-nikaias-6-scaled.jpeg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T19:23:06.000Z"
      },
      {
        "id": "dfdd50a013cf",
        "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης αποφάσισαν οι αγρότες",
        "simpleTitle": "Μπλόκο στον Προμαχώνα από αγρότες στη Σέρρες την Τετάρτη",
        "simpleText": "Οι αγρότες, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν να κάνουν μπλόκο στον Προμαχώνα. Η απόφαση πάρθηκε σε μια συνάντηση τη Δευτέρα το βράδυ. Η συνάντηση έγινε σε ξενοδοχείο στον Λευκώνα και είχε πολλούς ανθρώπους. Οι αγρότες θέλουν να συγκεντρωθούν με τα τρακτέρ τους την Τετάρτη στις 12:00. Θα συναντηθούν στη διασταύρωση του Σιδηροκάστρου και θα πάνε στον Προμαχώνα. Ζητούν από την κυβέρνηση να λύσει τα προβλήματά τους. Ο Γιάννης Τουρτούρας είπε ότι είναι πολύ σημαντικός ο αγώνας τους. Οι Δήμαρχοι της περιοχής δήλωσαν ότι στηρίζουν τους αγρότες και ότι είδαν πολλούς σε αυτή τη συνάντηση, κάτι που δεν έχει συμβεί πριν.",
        "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-apofasisan-oi-agrotes/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-serres-synelefsi.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T19:18:23.000Z"
      },
      {
        "id": "e41520a1e04a",
        "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης (03/11) αποφάσισαν αγρότες και κτηνοτρόφοι",
        "simpleTitle": "Αγρότες κάνουν μπλόκο στον Προμαχώνα στις Σέρρες",
        "simpleText": "Στις Σέρρες, αγρότες, κτηνοτρόφοι και μελισσοκόμοι θα κάνουν μπλόκο στον Προμαχώνα την Τετάρτη. Το ανακοίνωσαν στη Γενική Συνέλευση που έγινε τη Δευτέρα. Η αίθουσα στο Λευκώνα ήταν γεμάτη κόσμο. Οι αγρότες ζήτησαν να συγκεντρωθούν με τα τρακτέρ τους στις 12:00 το μεσημέρι. Είπαν ότι είναι αντίπαλοι της κυβέρνησης και χρειάζονται στήριξη. Ο Γιάννης Τουρτούρας, εκπρόσωπος, ανέφερε ότι χρειάζονται βοήθεια από τους βουλευτές και την αστυνομία. Οι δήμαρχοι του τόπου είπαν ότι στηρίζουν τον αγώνα τους και παρατήρησαν ότι τόσοι πολλοί αγρότες δεν έχουν έρθει ξανά σε συνέλευση.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-03-11-apofasisan-agrotes-kai-ktinotrofoi/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/serres-agrotes-promaxonas.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T19:09:38.000Z"
      },
      {
        "id": "918159fc1a63",
        "title": "Μπ. Νετανιάχου: Πρόσκληση από τον Ντόναλντ Τραμπ για να μεταβεί «σύντομα» στον Λευκό Οίκο",
        "simpleTitle": "Νετανιάχου: Προσκλήθηκε από Τραμπ για επίσκεψη στον Λευκό Οίκο",
        "simpleText": "Τη Δευτέρα (01/12) είχαν τηλεφωνική συνομιλία ο Μπενιαμίν Νετανιάχου και ο Ντόναλντ Τραμπ. Ο Νετανιάχου είπε ότι ο Τραμπ τον προσκάλεσε να τον επισκεφθεί σύντομα στον Λευκό Οίκο. Το γραφείο του Νετανιάχου ανακοίνωσε αυτό μετά την ανάρτηση του Τραμπ στα social media. Είπε ότι το Ισραήλ μιλά με τη Συρία. Στην ανακοίνωση γράφεται ότι οι δύο ηγέτες μίλησαν για την Χαμάς και τη Λωρίδα της Γάζας. Συζήτησαν πώς να κάνουν ειρηνευτικές συμφωνίες με άλλες χώρες. Δεν είπαν πότε θα γίνει η επίσκεψη.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/mp-netaniaxou-prosklisi-apo-ton-ntonalnt-tramp-gia-na-metavei-syntoma-ston-leyko-oiko/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/netaniaxou1-768x432-1.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115645123576749080/embed",
        "publishedAt": "2025-12-01T19:04:26.000Z"
      }
    ],
    "sports": [
      {
        "id": "b8800eb378c9",
        "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
        "simpleTitle": "Ο Μουζακίτης κέρδισε το βραβείο Golden Boy",
        "simpleText": "Ο Χρήστος Μουζακίτης, 18 χρονών, είναι παίκτης του Ολυμπιακού. Το βράδυ της Δευτέρας, 1 Δεκεμβρίου, πήρε το βραβείο «European Golden Boy Web 2025». Αυτό το βραβείο δίνεται στον καλύτερο νέο ποδοσφαιριστή κάτω από 21 στην Ευρώπη. Η εκδήλωση έγινε στο Εθνικό Μουσείο Αυτοκινήτου στο Τορίνο, από την ιταλική εφημερίδα «Tuttosport». Ο Μουζακίτης ήταν ο νικητής με 473.000 ψήφους. Ο Κενάν Γιλντίζ από τη Γιουβέντους, περσινός νικητής, ήταν δεύτερος με 386.000 ψήφους. Ο Μουζακίτης ευχαρίστησε όλους που τον ψήφισαν. Αφιέρωσε το βραβείο στην οικογένειά του, στους φίλους του και στους συμπαίκτες του. Είπε ότι νιώθει τιμή που είναι πρότυπο για άλλους. Στο τέλος, μίλησε και για το πινγκ-πονγκ, λέγοντας ότι μπορεί να ήταν καλύτερος σε αυτό από το ποδόσφαιρο. Θυμήθηκε ότι από 10 χρονών είναι στον Ολυμπιακό και πως είναι χαρούμενος που παίζει εκεί.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:48:43.000Z"
      },
      {
        "id": "f27ea1a75e83",
        "title": "Λανουά: «Λάθος οι αποβολές Μεϊτέ και Μάριν, σωστά τα πέναλτι στη Λεωφόρο» (video)",
        "simpleTitle": "Λανουά για διαιτησία: Λάθος οι αποβολές και σωστά τα πέναλτι",
        "simpleText": "Ο Στεφάν Λανουά μίλησε για τις αποφάσεις των διαιτητών σε έναν αγώνα που είχε σημαντικά λάθη. Είναι ο πρόεδρος της Κεντρικής Επιτροπής Διαιτησίας. Απ' αυτές τις αποφάσεις, οι αποβολές των Μεϊτέ και Μάριν ήταν λάθος. Όμως τα πέναλτι που δόθηκαν στη Λεωφόρο ήταν σωστά. Ο Λανουά συνέχισε να αναλύει τις φάσεις από την 12η αγωνιστική της Super League.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/lanoua-lathos-oi-apovoles-meite-kai-marin-sosta-ta-penalti-sti-leoforo-video/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/marin-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:35:00.000Z"
      },
      {
        "id": "538fcabc765f",
        "title": "Live streaming: Δείτε τον αγώνα Μίλων-Άρης για την Volley League Γυναικών (20:30, ΕΡΤ2 ΣΠΟΡ)",
        "simpleTitle": "Ζωντανά ο αγώνας Μίλωνα-Άρη για το βόλεϊ γυναικών",
        "simpleText": "Απόψε στις 20:30, μπορείτε να δείτε ζωντανά τον αγώνα του Μίλωνα με τον Άρη. Είναι για την 7η αγωνιστική της Volley League Γυναικών. Ο αγώνας θα μεταδοθεί από την ΕΡΤ2 ΣΠΟΡ και μπορείτε να τον δείτε στο ERTFLIX.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-milon-aris-gia-tin-volley-league-gynaikon-20-30-ert2-spor/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/volley-league-gynaikon-logo.jpg",
        "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
        "publishedAt": "2025-12-01T18:15:00.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "c3e2ca86546e",
        "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
        "simpleTitle": "Συναυλία Frank Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
        "simpleText": "Οι διάσημοι μουσικοί Frank Peter Zimmermann και Dmytro Choni έρχονται στο Μέγαρο Μουσικής Θεσσαλονίκης. Η συναυλία είναι τη Δευτέρα 8 Δεκεμβρίου στις 20.30. Θα παίξουν έργα σπουδαίων συνθετών. Ο Frank Peter Zimmermann παίζει βιολί και ο Dmytro Choni παίζει πιάνο. Το πρόγραμμα περιλαμβάνει έργα του Σούμπερτ, του Βέμπερν και του Σχόνμπεργκ. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένο εισιτήριο.",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
        "sourceName": "ERT News",
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T19:27:58.000Z"
      },
      {
        "id": "2424b944fb6a",
        "title": "Σούμαν & Σούμπερτ με τον τσελίστα Εντγκάρ Μορό στην Αίθουσα Τελετών ΑΠΘ",
        "simpleTitle": "Συναυλία με τσελίστα Εντγκάρ Μορό στο ΑΠΘ",
        "simpleText": "Η Κρατική Ορχήστρα Θεσσαλονίκης και το Κέντρο Πολιτισμού Κεντρικής Μακεδονίας φέρνουν τον τσελίστα Εντγκάρ Μορό στη Θεσσαλονίκη. Ο Μορό είναι πολύ γνωστός και αρχίζει να παίζει τσέλο από τα 11 του χρόνια. Θα ερμηνεύσει το κοντσέρτο του Σούμαν, που είναι δύσκολο και έντονο. Η συναυλία θα τελειώσει με τη ‘Μεγάλη Συμφωνία’ του Σούμπερτ, που έχει όμορφες μελωδίες. Ο Σούμπερτ δεν άκουσε ποτέ το έργο του, γιατί πέθανε νέος. Η ορχήστρα διευθύνει ο Λίο ΜακΦολ. Η συναυλία είναι την Κυριακή, 7 Δεκεμβρίου 2025, στις 20:00 στην Αίθουσα Τελετών του ΑΠΘ. Οι τιμές εισιτηρίων είναι 20€ για την πλατεία και 15€ για τον εξώστη. Υπάρχουν μειωμένα εισιτήρια για ανέργους και φοιτητές.",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/souman-soumpert-me-ton-tselista-entgkar-moro-stin-aithousa-teleton-apth/",
        "sourceName": "ERT News",
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/koth.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:28:00.000Z"
      }
    ],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}