{
  "generatedAt": "2025-12-01T22:08:09.404Z",
  "articles": [
    {
      "id": "50a1198d7651",
      "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
      "simpleTitle": "Παναθηναϊκός: Χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
      "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για λίγο καιρό. Ο Ντέσερς τραυματίστηκε και επέστρεψε στον αγώνα με την ΑΕΚ. Όμως, θα φύγει ξανά γιατί κλήθηκε στην Εθνική Νιγηρίας. Αυτό έγινε τη Δευτέρα, 1/12. Θα παίξει σε ένα μεγάλο τουρνουά, το African Cup of Nations, που θα γίνει στο Μαρόκο από 21 Δεκεμβρίου 2025 μέχρι 18 Ιανουαρίου 2026. Η Νιγηρία θα παίξει με Τανζανία, Τυνησία και Ουγκάντα. Ο Παναθηναϊκός θέλει να έχει τον Ντέσερς στον αγώνα με τον Βόλο στις 14 Δεκεμβρίου. Αλλά θα χάσει σίγουρα τον αγώνα με την Καβάλα και τον ΠΑΟΚ. Αν ο Ντέσερς συνεχίσει στο Μαρόκο, ο Παναθηναϊκός θα έχει και νέους ποδοσφαιριστές το 2026, συμπεριλαμβανομένο τον Ανδρέα Τεττέη. Θα μάθουμε σύντομα και για άλλους παίκτες από Αφρική.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:59:41.000Z"
    },
    {
      "id": "056187dfaa2c",
      "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
      "simpleTitle": "Η Σχολή Ευελπίδων επισκέφθηκε την Εκκλησία στην Ευρώπη",
      "simpleText": "Η Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες υποδέχθηκε τη Δευτέρα 01/12 μια ομάδα από τη Σχολή Ευελπίδων. Ήταν μια επίσκεψη για να δείξουν σεβασμό. Οι Ευέλπιδες είχαν προηγούμενα συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια, στην Ελλάδα. Στην επίσκεψη, γνωρίστηκαν με το έργο της Αντιπροσωπείας. Επίσης, μίλησαν για τη συνεργασία της Εκκλησίας με τον στρατό. Ο Επίσκοπος Τανάγρας, Απόστολος, είπε ότι οι νέοι είναι το μέλλον του στρατού. Οι Ευέλπιδες είναι οι επόμενοι ηγέτες. Ο Αρχιεπίσκοπος Αθηνών έχει καλή σχέση με τη Σχολή Ευελπίδων. Στην εκδήλωση ήταν και κληρικοί από την Ιερά Μητρόπολη Μεσσηνίας. Παρούσες ήταν και άλλες προσωπικότητες, όπως Ευρωβουλευτές και η ζωγράφος Μαρίνα Βαμβακά.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:50:03.000Z"
    },
    {
      "id": "a606a1e85979",
      "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
      "simpleTitle": "Ηλεκτρονική ψήφος στις δημοτικές εκλογές το 2028",
      "simpleText": "Ο υπουργός Εσωτερικών, Θόδωρος Λιβάνιος, μίλησε στην εκπομπή «Press Talk». Είπε ότι στις δημοτικές εκλογές του Νοεμβρίου 2028, θα μπορέσουμε να ψηφίσουμε ηλεκτρονικά από το κινητό μας. Η ηλεκτρονική ψήφος δεν θα γίνει ακόμη στις εθνικές εκλογές. Θέλουν να δώσουν χρόνο στους πολίτες να εξοικειωθούν. Η παραδοσιακή ψηφοφορία θα γίνει κανονικά. Η ηλεκτρονική ψήφος θα είναι απλή. Θα χρειάζεται ταυτοποίηση του κινητού και του email. Ο κάθε ψηφοφόρος θα μπορεί να ψηφίζει για δήμαρχο, περιφερειάρχη και συμβούλους. Αν κάποιος κάνει λάθος, θα μπορεί να αλλάξει την ψήφο του την ίδια ημέρα. Η ηλεκτρονική ψήφος είναι προαιρετική, αλλά ασφαλής. Αυτή η διαδικασία θα είναι καλή και για όσους εργάζονται ή είναι στο εξωτερικό. Θα υπάρχουν επίσης ηλεκτρονικά δημοψηφίσματα μια φορά το χρόνο για το δήμο. Οι πολίτες θα ψηφίζουν μέσω κινητού, αλλά το αποτέλεσμα θα είναι συμβουλευτικό. Ο νόμος θα ψηφιστεί τον Φεβρουάριο και από το φθινόπωρο του 2026, οι δήμοι θα μπορούν να κάνουν ερωτήσεις στους πολίτες. Θα υπάρξουν και Συμβούλια Νέων που θα εκλέγονται με ηλεκτρονική ψηφοφορία. Αυτά θα βοηθούν στη λήψη αποφάσεων για θέματα των νέων.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
      "publishedAt": "2025-12-01T21:46:05.000Z"
    },
    {
      "id": "9786b62bb01d",
      "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
      "simpleTitle": "Δύο δικηγόροι προχωρούν στον δεύτερο γύρο εκλογών",
      "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους στην Ελλάδα. 51 πρόεδροι εκλέχτηκαν από τον πρώτο γύρο. Για 9 συλλόγους θα γίνει και β' γύρος. Στον Δικηγορικό Σύλλογο Αθηνών, στον β' γύρο θα είναι ο Δημήτρης Αναστασόπουλος και ο Ανδρέας Κουτσόλαμπρος. Ο β' γύρος θα γίνει στις 7 και 8 Δεκεμβρίου 2025. Ο Δημήτρης Αναστασόπουλος πήρε 22,49% και ο Ανδρέας Κουτσόλαμπρος 18,84%. Η διαφορά είναι 3,65%. Ο Δημήτρης Αναστασόπουλος είπε ότι οι δικηγόροι της Αθήνας έκαναν το πρώτο βήμα για αλλαγή. Ευχαρίστησε τους δικηγόρους που τον ψήφισαν και δήλωσε ότι όλοι μαζί θα δουλέψουν για να βελτιώσουν την δικηγορία. Ο Ανδρέας Κουτσόλαμπρος επίσης ευχαρίστησε τους συναδέλφους του και είπε ότι χρειάζονται έναν Σύλλογο ανεξάρτητο και δυναμικό. Κάλεσε τους δικηγόρους να ψηφίσουν την επόμενη Κυριακή και να υποστηρίξουν το μέλλον του Συλλόγου τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:34:50.000Z"
    },
    {
      "id": "a92fb84f3aeb",
      "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
      "simpleTitle": "Η Euronext αγόρασε το ελληνικό χρηματιστήριο",
      "simpleText": "Ο Στεφάν Μπουζνά, διευθύνων σύμβουλος της Euronext, μίλησε στο ΕΡΤnews. Εξήγησε γιατί η εταιρεία αγόρασε το ελληνικό χρηματιστήριο. Είπε ότι τώρα είναι η σωστή στιγμή. Η ελληνική οικονομία ανακάμπτει. Πολλές ελληνικές επιχειρήσεις χρειάζονται νέα χρήματα. Η Euronext θέλει να βοηθήσει αυτές τις επιχειρήσεις. Θα φτιάξει ένα τεχνολογικό κέντρο στην Αθήνα. Θέλει να προσελκύσει νέους επενδυτές στην Ελλάδα. Η συμφωνία αυτή είναι σημαντική γιατί η Euronext είναι πολύ μεγάλη και επενδύει σε πολλές χώρες. Ο κ. Μπουζνά τόνισε τις ευκαιρίες που υπάρχουν στην ελληνική αγορά και πιστεύει ότι μπορεί να φέρει περισσότερους επενδυτές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:27:26.000Z"
    },
    {
      "id": "d2f47dd72cbd",
      "title": "Καναδάς: Σε συμφωνία κατέληξε με την Ε.Ε. για τη συμμετοχή του στο SAFE",
      "simpleTitle": "Ο Καναδάς συμφώνησε με την Ε.Ε. για ασφάλεια",
      "simpleText": "Ο Καναδάς έκανε συμφωνία για να ενταχθεί στο πρόγραμμα «Δράση για την Ασφάλεια στην Ευρώπη» (SAFE). Αυτό θα βοηθήσει τις καναδικές εταιρείες άμυνας να μπουν περισσότερο στην ευρωπαϊκή αγορά. Η ανακοίνωση ήρθε από τον καναδό πρωθυπουργό Μαρκ Κάρνεϊ. Οι καναδικές εταιρείες θα έχουν περισσότερες ευκαιρίες και θα έρθουν ευρωπαϊκές επενδύσεις στον Καναδά. Το SAFE είναι ένα πρόγραμμα 150 δισεκ. ευρώ για στρατιωτικό εξοπλισμό. Δημιουργήθηκε φέτος για να ενισχύσει την άμυνα της Ευρώπης μέχρι το 2030. Αυτό γίνεται επειδή υπάρχουν ανησυχίες για πιθανές επιθέσεις από τη Ρωσία και επειδή υπάρχουν αμφιβολίες για την ασφάλεια της Ευρώπης από τις ΗΠΑ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kanadas-se-symfonia-katelikse-me-tin-e-e-gia-ti-symmetoxi-tou-sto-safe/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25076419757044-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:22:27.000Z"
    },
    {
      "id": "4304afa7733a",
      "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
      "simpleTitle": "Η ΑΕΚ προετοιμάζεται για το Κύπελλο, έχασε παίκτη",
      "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα προετοιμάζεται για το Κύπελλο Ελλάδος με τον ΟΦΗ. Ο Μάρκο Νίκολιτς έκανε δύο αλλαγές στο παιχνίδι. Ο Πέτρος Μάνταλος και ο Σταύρος Πήλιος μπήκαν έξω. Ο Ραζβάν Μαρίν και ο Τζέιμς Πενράις μπήκαν στη θέση τους. Ο Πήλιος είναι καλά. Ο Μάνταλος έχει πόνους στο πόδι. Ο προπονητής είπε ότι ανησυχεί για τον αρχηγό. Μάλλον θα λείψει για 7-10 μέρες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:20:46.000Z"
    },
    {
      "id": "a7db7abf36b8",
      "title": "Κινητοποιήσεις αγροτών: Έκλεισε η Εγνατία Οδός στο ύψος του δυτικού κόμβου Κομοτηνής",
      "simpleTitle": "Αγρότες έκλεισαν την Εγνατία Οδό στην Κομοτηνή",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα κάνουν κινητοποιήσεις. Θέλουν να λύσουν προβλήματα. Οι τιμές των προϊόντων είναι χαμηλές. Το κόστος παραγωγής είναι υψηλό. Θέλουν επίσης τις ενισχύσεις τους πιο γρήγορα. Υπάρχουν μπλόκα σε πολλές περιοχές, όπως στη Νίκαια, στα Μάλγαρα και στην Καρδίτσα. Τη Δευτέρα το βράδυ, οι αγρότες της Ροδόπης έκλεισαν την Εγνατία Οδό. Το μπλόκο είναι στο δυτικό κόμβο Κομοτηνής. Κλείνουν το ρεύμα από Αλεξανδρούπολη προς Ξάνθη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ekleise-i-egnatia-odos-sto-ypsos-tou-dytikou-komvou-komotinis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:04:16.000Z"
    },
    {
      "id": "1d56efc7a4c0",
      "title": "Έφοδος της αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα – Συνελήφθησαν οι υπεύθυνοι που σέρβιραν αλκοόλ σε ανήλικους",
      "simpleTitle": "Αστυνομία έκανε έλεγχο σε κέντρα διασκέδασης",
      "simpleText": "Η αστυνομία έκανε ελέγχους σε κέντρα διασκέδασης στο Περιστέρι και στην Πάτρα. Βρήκαν υπεύθυνους που σέρβιραν αλκοόλ σε ανήλικους. Στο Περιστέρι, την Κυριακή το πρωί, βρήκαν 15 ανήλικους, αγόρια και κορίτσια, από 15 έως 17 ετών. Αυτοί είχαν μπει στο μαγαζί και τους έδωσαν ποτά. Στην επιχείρηση συμμετείχαν πολλοί αστυνομικοί και ένας αστυνομικός σκύλος. Συνελήφθη ο 31χρονος υπεύθυνος του κέντρου. Του έγινε δικογραφία γιατί παραβίασε το νόμο για την προστασία ανηλίκων. Στην Πάτρα, επίσης συνέλαβαν την ιδιοκτήτρια και τον υπεύθυνο που έδωσαν αλκοόλ σε τέσσερα κορίτσια 15 και 16 ετών και ένα 17χρονο αγόρι. Και αυτοί έχουν δικογραφία και πήγαν στον Εισαγγελέα. Η επόμενη δικάσιμος είναι την Τετάρτη, 3 Δεκεμβρίου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/efodos-tis-astynomias-se-kentra-diaskedasis-se-peristeri-kai-patra-synelifthisan-oi-ypeythynoi-pou-serviran-alkool-se-anilikous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/alcohol-768x512-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-GERAFENTHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-GERAFENTHS.jpg",
      "publishedAt": "2025-12-01T21:00:14.000Z"
    },
    {
      "id": "547c7af581af",
      "title": "Αγροτικές κινητοποιήσεις: Ενισχύονται τα μπλόκα σε όλη την Ελλάδα – «Στους δρόμους είναι οι τίμιοι αγρότες»",
      "simpleTitle": "Αγρότες κλείνουν δρόμους στην Ελλάδα για τα προβλήματά τους",
      "simpleText": "Οι αγρότες δηλώνουν ότι δεν θα φύγουν από τα μπλόκα τους. Έχουν στήσει μπλόκα στη Νίκαια στη Λάρισα, στα Μάλγαρα στη Θεσσαλονίκη, στα Ευζωνικά, και στον αυτοκινητόδρομο Ε-65 στην Καρδίτσα. Αυτοί οι δρόμοι είναι κλειστοί. Η Τροχαία κάνει αλλαγές στην κυκλοφορία. Η Ελλάδα έχει αποκλεισμένες κεντρικές οδούς. Οι αγρότες θέλουν λύσεις για το υψηλό κόστος παραγωγής και τις χαμηλές τιμές των προϊόντων. Θέλουν και να πάρουν γρήγορα τις ενισχύσεις. Οι αγρότες στο μπλόκο της Νίκαιας περιμένουν περισσότερα τρακτέρ την Τρίτη, φτάνοντας τα 1.000. Στη συγκέντρωση βρέθηκε και ο δήμαρχος Λαρισαίων. Ο περιφερειάρχης Θεσσαλίας στήριξε τους αγρότες. Οι αγρότες ζητούν καλύτερες συνθήκες. Οι κινητοποιήσεις είναι σοβαρές και οι αγρότες δηλώνουν αποφασισμένοι να μείνουν μέχρι να ικανοποιηθούν τα αιτήματά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/agrotikes-kinitopoiiseis-enisxyontai-ta-mploka-se-oli-tin-ellada-stous-dromous-einai-oi-timioi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-nikaia-larisa-mploko-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.jpg",
      "publishedAt": "2025-12-01T20:44:46.000Z"
    },
    {
      "id": "9365116f2deb",
      "title": "Λευκός Οίκος: Η υγεία του Τραμπ είναι εξαιρετική – «Καθαρές» οι εξετάσεις του Προέδρου",
      "simpleTitle": "Καλή υγεία για τον Τραμπ σύμφωνα με τον Λευκό Οίκο",
      "simpleText": "Ο Λευκός Οίκος είπε ότι η υγεία του Αμερικανού Προέδρου Ντόναλντ Τραμπ είναι πολύ καλή. Αυτό δείχνει μια μαγνητική τομογραφία που έκανε τον Οκτώβριο για προληπτικούς λόγους. Ο γιατρός του ανακοίνωσε ότι το καρδιοαγγειακό του σύστημα είναι σε άριστη κατάσταση. Οι εξετάσεις της κοιλιάς ήταν επίσης φυσιολογικές. Όλα τα όργανα φαίνονται υγιή. Δεν βρέθηκαν προβλήματα όπως στένωση των αρτηριών ή θρόμβοι. Ο 79χρονος Τραμπ είχε ερωτήσεις για την υγεία του μετά την εξέταση αυτή, γιατί είναι λιγάκι ασυνήθιστη για τον έλεγχο υγείας. Η εκπρόσωπος του Λευκού Οίκου είπε ότι οι άνδρες στην ηλικία του πρέπει να κάνουν τέτοιες εξετάσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/leykos-oikos-i-ygeia-tou-tramp-einai-eksairetiki-kathares-oi-eksetaseis-tou-proedrou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332029330473.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:36:00.000Z"
    },
    {
      "id": "ba997dbed493",
      "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
      "simpleTitle": "Ο Χριστοδουλίδης καλεί Ερντογάν και Φιντάν στην Κύπρο",
      "simpleText": "Ο Νίκος Χριστοδουλίδης, Πρόεδρος της Δημοκρατίας της Κύπρου, είπε ότι θα καλέσει τον Πρόεδρο της Τουρκίας, Ερντογάν, και τον Υπουργό Εξωτερικών της Τουρκίας, Φιντάν, σε ένα άτυπο συμβούλιο υπουργών στην Κύπρο τον Απρίλιο. Αυτό έγινε σε κοινή συνέντευξη με τη Ρομπέρτα Μέτσολα, Πρόεδρο του Ευρωπαϊκού Κοινοβουλίου. Μίλησαν για τη σημαντική συνεργασία της Κύπρου με την ΕΕ. Η Κύπρος θα είναι και Πρόεδρος του Συμβουλίου της ΕΕ και ελπίζει να συνεργαστεί για θέματα όπως η μετανάστευση, η στέγαση και η Ουκρανία. Η Ρομπέρτα Μέτσολα είπε ότι το κυπριακό πρόβλημα είναι ευρωπαϊκό πρόβλημα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:15:31.000Z"
    },
    {
      "id": "e2e072de4c1c",
      "title": "Ελληνικοί μικροδορυφόροι: Το ΕΡΤnews στον χώρο κατασκευής τους – Θα καλύπτουν ένα ευρύ φάσμα αναγκών σε στρατηγικούς τομείς",
      "simpleTitle": "Κατασκευή ελληνικών δορυφόρων στην Παλλήνη",
      "simpleText": "Η κάμερα του ΕΡΤnews επισκέφτηκε την Παλλήνη. Εκεί είναι η Open Cosmos Aegean. Εκεί φτιάχνουν επτά δορυφόρους για την Ελλάδα. Αυτοί είναι μέρος ενός προγράμματος από το Υπουργείο Ψηφιακής Διακυβέρνησης. Ο Στ. Ζώης, μηχανικός εκεί, είπε ότι κάθε δορυφόρος περνάει από έλεγχο για να είναι σωστός. Στην κατασκευή δουλεύουν Έλληνες που γύρισαν από το εξωτερικό και ξένοι μηχανικοί. Ο κ. Ραντόπουλος ανέφερε ότι οι πρώτοι δορυφόροι έχουν δοκιμαστεί σε δύσκολες συνθήκες, κάτι νέο για την Ελλάδα. Η Η. Νίκα εξήγησε πώς συναρμολογούν κάθε τμήμα του δορυφόρου. Μετά τους βάζουν σε φούρνο για να δουν πώς αντέχουν σε αντίξοες θερμοκρασίες. Αυτοί οι δορυφόροι θα χρησιμοποιηθούν σε τομείς όπως η γεωργία και η καταστροφολογία. Ο Δ. Κούτσης περιέγραψε ότι δουλεύουν με το λογισμικό των δορυφόρων. Ο Χ. Ντίνος είπε πώς επεξεργάζονται τις φωτογραφίες που βγάζουν. Εταιρείες στην Ελλάδα θα επωφεληθούν από αυτή την τεχνολογία. Την Παρασκευή, πέντε δορυφόροι εκτοξεύτηκαν στο διάστημα. Το πρόγραμμα χρηματοδοτείται από το Ταμείο Ανάκαμψης.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellinikoi-mikrodoryforoi-to-ertnews-ston-xoro-kataskeyis-tous-tha-kalyptoun-ena-eyry-fasma-anagkon-se-stratigikous-tomeis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mikrodoryforoi.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-ELLHNIKOI-MIKRODORYFOROI.jpg",
      "publishedAt": "2025-12-01T20:03:54.000Z"
    },
    {
      "id": "1c691c6ad63b",
      "title": "ΗΠΑ: Αισιοδοξία για πιθανή ειρηνευτική συμφωνία που θα βάλει τέλος στον πόλεμο στην Ουκρανία",
      "simpleTitle": "ΗΠΑ: Ελπίδες για συμφωνία που θα σταματήσει τον πόλεμο στην Ουκρανία",
      "simpleText": "Η εκπρόσωπος του Λευκού Οίκου, Κάρολαϊν Λέβιτ, είπε σήμερα ότι οι Ηνωμένες Πολιτείες είναι «πολύ αισιόδοξες» για μια συμφωνία που θα σταματήσει τον πόλεμο στην Ουκρανία. Αυτό συνέβη μετά από «καλές συνομιλίες» στη Φλόριντα με Ουκρανούς αξιωματούχους. Η Λέβιτ είπε ότι οι συνομιλίες ήταν «πολύ θετικές». Περίπου δέκα ημέρες πριν, οι ΗΠΑ παρουσίασαν ένα σχέδιο 28 σημείων για την ειρήνη. Αυτό το σχέδιο θεωρήθηκε καλύτερο για τη Ρωσία και έγινε χωρίς τους Ευρωπαίους συμμάχους του Κιέβου. Μετά, οι ΗΠΑ άλλαξαν το σχέδιο μαζί με την Ουκρανία και τους Ευρωπαίους φίλους τους. Την Κυριακή, το σχέδιο σχεδιάστηκε πάλι στη Φλόριντα. Και οι δύο πλευρές είπαν ότι οι συνομιλίες ήταν «παραγωγικές». Όμως, ο Υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, είπε ότι «έχει γίνει δουλειά ακόμη». Ο πρόεδρος Ντόναλντ Τραμπ επίσης είναι αισιόδοξος. Είπε ότι και η Ρωσία και η Ουκρανία θέλουν να σταματήσει ο πόλεμος. Όμως, είπε ότι το Κίεβο δεν είναι σε καλή θέση λόγω πρόσφατου σκανδάλου διαφθοράς.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-aisiodoksia-gia-pithani-eirineytiki-symfonia-pou-tha-valei-telos-ston-polemo-stin-oukrania/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/karolain-levit-scaled-e1764617742925.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:45:00.000Z"
    },
    {
      "id": "c3e2ca86546e",
      "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
      "simpleTitle": "Συναυλία Frank Peter Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
      "simpleText": "Οι γνωστοί μουσικοί Frank Peter Zimmermann και Dmytro Choni θα κάνουν συναυλία στο Μέγαρο Μουσικής Θεσσαλονίκης. Η συναυλία είναι τη Δευτέρα 8 Δεκεμβρίου, στις 20.30. Θα παίξουν έργα διάσημων συνθετών. Ο Frank Peter Zimmermann θα παίζει βιολί και ο Dmytro Choni πιάνο. Στο πρόγραμμα είναι έργα του Schubert, του Webern και του Schoenberg. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένο εισιτήριο.",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
      "sourceName": "ERT News",
      "category": "music",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:27:58.000Z"
    },
    {
      "id": "db6a05a25fab",
      "title": "Στο μπλόκο της Νίκαιας ο δήμαρχος Λαρισαίων",
      "simpleTitle": "Δήμαρχος Λαρισαίων στην απεργία των αγροτών",
      "simpleText": "Στον κόμβο της Νίκαιας πήγε σήμερα ο Δήμαρχος Λαρισαίων, Θανάσης Μαμάκος. Ήθελε να στηρίξει τους αγρότες που κάνουν απεργία. Είπε ότι η Θεσσαλία έχει υποφέρει πολύ. Δεν μπορεί να ξαναχάσει. Χρειάζεται βοήθεια για να επιβιώσουν οι αγρότες. Ο δήμαρχος ζήτησε από την κυβέρνηση να πάρει γρήγορες αποφάσεις. Οι αγρότες έχουν πολλά προβλήματα. Έχουν χάσει λεφτά από τις πλημμύρες. Έχουν ψηλό κόστος για τη δουλειά τους και περιμένουν αποζημιώσεις. Είπε ότι τα αιτήματά τους είναι αναγκαιότητα. Ο διάλογος και ο σεβασμός είναι πολύ σημαντικά. Η ένταση δεν βοηθάει, μόνο δυσκολεύει τα πράγματα. Μαζί με τον Δήμαρχο ήταν και άλλοι αντιδήμαρχοι. Έχει μιλήσει με πολλούς αγρότες πριν τη συνάντηση τους.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-mploko-tis-nikaias-o-dimarxos-larisaion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mamakos-komvos-nikaias-6-scaled.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:23:06.000Z"
    },
    {
      "id": "dfdd50a013cf",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης αποφάσισαν οι αγρότες",
      "simpleTitle": "Αγρότες κλείνουν τον Προμαχώνα την Τετάρτη",
      "simpleText": "Οι αγρότες, οι κτηνοτρόφοι και οι μελισσοκόμοι αποφάσισαν να κάνουν μπλόκο στον Προμαχώνα την Τετάρτη. Συγκεντρώθηκαν σε μια μεγάλη εκδήλωση τη Δευτέρα στο Λευκόνα. Αυτή την εκδήλωση την έκαναν διάφοροι αγροτικοί σύλλογοι. Ένα μέλος της ομάδας είπε ότι χρειάζονται περισσότερα τρακτέρ. Θα συγκεντρωθούν στις 12:00 το μεσημέρι στον κόμβο του Λευκώνα. Επισημάνθηκε ότι η κυβέρνηση είναι ο αντίπαλός τους. Ζήτησαν από τους βουλευτές και τις αρχές να τους βοηθήσουν. Μίλησαν επίσης οι Δήμαρχοι που δήλωσαν ότι στηρίζουν τον αγώνα των αγροτών. Είπαν ότι είναι η πρώτη φορά που βλέπουν τόσους πολλούς αγρότες σε συνέλευση.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-apofasisan-oi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-serres-synelefsi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:18:23.000Z"
    },
    {
      "id": "e41520a1e04a",
      "title": "Σέρρες: Μπλόκο στον Προμαχώνα το μεσημέρι της Τετάρτης (03/11) αποφάσισαν αγρότες και κτηνοτρόφοι",
      "simpleTitle": "Αγρότες στήνουν μπλόκο στον Προμαχώνα την Τετάρτη",
      "simpleText": "Αγρότες, κτηνοτρόφοι και μελισσοκόμοι αποφάσισαν να στήσουν μπλόκο στον Προμαχώνα την Τετάρτη. Αυτό έγινε μετά από Γενική Συνέλευση που έγινε τη Δευτέρα σε ξενοδοχείο στον Λευκώνα. Οι σύλλογοι που συμμετείχαν ήταν ο Πανσερραϊκός Κτηνοτροφικός Σύλλογος, ο νέος Κτηνοτροφικός Σύλλογος Αιγοπροβάτων, και άλλοι. Ο Γιάννης Τουρτούρας είπε ότι θέλουν πολλά τρακτέρ. Ζήτησαν από τους βουλευτές και τις αρχές να βοηθήσουν. Θέλουν να πάνε στον Προμαχώνα για να δείξουν τη δύναμή τους. Οι δήμαρχοι της περιοχής δήλωσαν ότι στηρίζουν τους αγρότες. Είπαν ότι η συμμετοχή ήταν πολύ μεγάλη. Η Γενική συνέλευση συνεχίζεται.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/serres-mploko-ston-promaxona-to-mesimeri-tis-tetartis-03-11-apofasisan-agrotes-kai-ktinotrofoi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/serres-agrotes-promaxonas.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T19:09:38.000Z"
    },
    {
      "id": "918159fc1a63",
      "title": "Μπ. Νετανιάχου: Πρόσκληση από τον Ντόναλντ Τραμπ για να μεταβεί «σύντομα» στον Λευκό Οίκο",
      "simpleTitle": "Ο Νετανιάχου προσκλήθηκε από τον Τραμπ στον Λευκό Οίκο",
      "simpleText": "Τη Δευτέρα (01/12) είχαμε μια τηλεφωνική συνομιλία. Ο Μπενιαμίν Νετανιάχου, πρωθυπουργός του Ισραήλ, μίλησε με τον Ντόναλντ Τραμπ, πρόεδρο των ΗΠΑ. Ο Νετανιάχου είπε ότι ο Τραμπ τον προσκάλεσε να πάει «σύντομα» στον Λευκό Οίκο. Ο Τραμπ είχε γράψει στα κοινωνικά μέσα ότι το Ισραήλ μιλά με τη Συρία. Οι δύο άντρες μίλησαν για την Χαμάς, μια οργάνωση των Παλαιστινίων, και για τη Λωρίδα της Γάζας. Είπαν ότι θέλουν να κάνουν νέες ειρηνευτικές συμφωνίες με χώρες που δεν έχουν αναγνωρίσει το Ισραήλ. Δεν έχουν πει πότε θα γίνει η επίσκεψη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mp-netaniaxou-prosklisi-apo-ton-ntonalnt-tramp-gia-na-metavei-syntoma-ston-leyko-oiko/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/netaniaxou1-768x432-1.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115645123576749080/embed",
      "publishedAt": "2025-12-01T19:04:26.000Z"
    },
    {
      "id": "b8800eb378c9",
      "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
      "simpleTitle": "Ο Μουζακίτης κέρδισε το βραβείο Golden Boy Web",
      "simpleText": "Ο Χρήστος Μουζακίτης είναι 18 χρονών και παίζει στον Ολυμπιακό. Το βράδυ της Δευτέρας (1/12) κέρδισε το βραβείο «European Golden Boy Web 2025». Αυτό το βραβείο πάει στον καλύτερο ποδοσφαιριστή κάτω από 21 χρόνων στην Ευρώπη, σύμφωνα με τις ψήφους του κοινού. Ο Μουζακίτης πήγε στο Εθνικό Μουσείο Αυτοκινήτου στο Τορίνο για την εκδήλωση. Εδώ, η εφημερίδα «Tuttosport» του έδωσε το βραβείο. Ο Μουζακίτης πήρε 473.000 ψήφους και κέρδισε τον Κενάν Γιλντίζ της Γιουβέντους, που είχε 386.000 ψήφους. Όταν παρέλαβε το βραβείο είπε: «Συγχαρητήρια σε όλους. Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου». Επίσης, ρωτήθηκε αν θα ήθελε να επιλέξει ανάμεσα στο ποδόσφαιρο και το πινγκ-πονγκ. Χαμογέλασε και είπε ότι μπορεί να είναι καλύτερος στο πινγκ-πονγκ. Ο Μουζακίτης παίζει στον Ολυμπιακό από 10 χρονών και τονίζει ότι είναι μεγάλη τιμή να είναι πρότυπο για άλλους. Στην εκδήλωση, ένιωσε πολύ ωραία βλέποντας τους προηγούμενους νικητές.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:48:43.000Z"
    },
    {
      "id": "41e3cf1e906e",
      "title": "Καταδίκη πρώην γενικού γραμματέα δήμου Κ. Μακεδονίας για υπόθεση κλοπής – Η ποινή ανεστάλη υπό τον όρο να αποζημιώσει τον δήμο",
      "simpleTitle": "Καταδίκη πρώην υπαλλήλου δήμου για κλοπή",
      "simpleText": "Ο πρώην γενικός γραμματέας ενός δήμου στην Κεντρική Μακεδονία καταδικάστηκε σε 4 χρόνια φυλάκιση. Είχε κλέψει πράγματα από τον δήμο. Η ποινή του αναστάλθηκε αν πληρώσει 20.000 ευρώ στον δήμο. Το Δευτεροβάθμιο Τριμελές Εφετείο Κακουργημάτων Θεσσαλονίκης πήρε αυτή την απόφαση. Τα κλεμμένα ήταν κυρίως μεταλλικά αντικείμενα. Αυτά είχαν μεταφερθεί σε αποθήκη επειδή δεν χρειαζόνταν. Όμως, ο πρώην γενικός γραμματέας τα πούλησε σε μάντρες ανακύκλωσης. Η υπόθεση ξεκίνησε το 2019 με καταγγελία. Οι δικαστές του έδωσαν ελαφρυντικά και αν δεν πληρώσει, θα φυλακιστεί για 4 χρόνια.",
      "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/katadiki-proin-genikou-grammatea-dimou-k-makedonias-gia-ypothesi-klopis-i-poini-anestali-ypo-ton-oro-na-apozimiosei-ton-dimo/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dikasthria2.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:44:11.000Z"
    },
    {
      "id": "f27ea1a75e83",
      "title": "Λανουά: «Λάθος οι αποβολές Μεϊτέ και Μάριν, σωστά τα πέναλτι στη Λεωφόρο» (video)",
      "simpleTitle": "Λανουά: Λάθος οι αποβολές, σωστά τα πέναλτι",
      "simpleText": "Ο Στεφάν Λανουά μίλησε για τις διαιτητικές αποφάσεις στο ποδόσφαιρο. Είναι ο πρόεδρος της Κεντρικής Επιτροπής Διαιτησίας. Είπε ότι οι αποβολές των Μεϊτέ και Μάριν ήταν λάθος. Επίσης, είπε ότι τα πέναλτι στη Λεωφόρο ήταν σωστά. Μίλησε για φάσεις από την 12η αγωνιστική της Super League. Αυτές οι αποφάσεις είναι πολύ σημαντικές για τους αγώνες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/lanoua-lathos-oi-apovoles-meite-kai-marin-sosta-ta-penalti-sti-leoforo-video/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/marin-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:35:00.000Z"
    },
    {
      "id": "aa0e80bfd6b5",
      "title": "Ημαθία: Αποκλεισμός μίας ώρας της οδού μέσω της οποίας εκτρέπεται η κυκλοφορία λόγω του μπλόκου στα Μάλγαρα",
      "simpleTitle": "Αγρότες κλείνουν δρόμο στην Ημαθία για μία ώρα",
      "simpleText": "Αγρότες και κτηνοτρόφοι κλείνουν τον δρόμο στην Αλεξάνδρεια Ημαθίας. Αυτό έγινε λίγο πριν τις 8 το βράδυ. Ο δρόμος είναι στην παράκαμψη που χρησιμοποιούσαν τα αυτοκίνητα. Αυτό συμβαίνει γιατί υπάρχει κινητοποίηση στα διόδια των Μαλγάρων. Ο αποκλεισμός κράτησε μία ώρα.",
      "sourceUrl": "https://www.ertnews.gr/video/imathia-apokleismos-mias-oras-tis-odou-meso-tis-opoias-ektrepetai-i-kykloforia-logo-tou-mplokou-sta-malgara/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-trakter.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T18:29:37.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "056187dfaa2c",
        "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
        "simpleTitle": "Η Σχολή Ευελπίδων επισκέφθηκε την Εκκλησία στην Ευρώπη",
        "simpleText": "Η Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες υποδέχθηκε τη Δευτέρα 01/12 μια ομάδα από τη Σχολή Ευελπίδων. Ήταν μια επίσκεψη για να δείξουν σεβασμό. Οι Ευέλπιδες είχαν προηγούμενα συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια, στην Ελλάδα. Στην επίσκεψη, γνωρίστηκαν με το έργο της Αντιπροσωπείας. Επίσης, μίλησαν για τη συνεργασία της Εκκλησίας με τον στρατό. Ο Επίσκοπος Τανάγρας, Απόστολος, είπε ότι οι νέοι είναι το μέλλον του στρατού. Οι Ευέλπιδες είναι οι επόμενοι ηγέτες. Ο Αρχιεπίσκοπος Αθηνών έχει καλή σχέση με τη Σχολή Ευελπίδων. Στην εκδήλωση ήταν και κληρικοί από την Ιερά Μητρόπολη Μεσσηνίας. Παρούσες ήταν και άλλες προσωπικότητες, όπως Ευρωβουλευτές και η ζωγράφος Μαρίνα Βαμβακά.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:50:03.000Z"
      },
      {
        "id": "a606a1e85979",
        "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
        "simpleTitle": "Ηλεκτρονική ψήφος στις δημοτικές εκλογές το 2028",
        "simpleText": "Ο υπουργός Εσωτερικών, Θόδωρος Λιβάνιος, μίλησε στην εκπομπή «Press Talk». Είπε ότι στις δημοτικές εκλογές του Νοεμβρίου 2028, θα μπορέσουμε να ψηφίσουμε ηλεκτρονικά από το κινητό μας. Η ηλεκτρονική ψήφος δεν θα γίνει ακόμη στις εθνικές εκλογές. Θέλουν να δώσουν χρόνο στους πολίτες να εξοικειωθούν. Η παραδοσιακή ψηφοφορία θα γίνει κανονικά. Η ηλεκτρονική ψήφος θα είναι απλή. Θα χρειάζεται ταυτοποίηση του κινητού και του email. Ο κάθε ψηφοφόρος θα μπορεί να ψηφίζει για δήμαρχο, περιφερειάρχη και συμβούλους. Αν κάποιος κάνει λάθος, θα μπορεί να αλλάξει την ψήφο του την ίδια ημέρα. Η ηλεκτρονική ψήφος είναι προαιρετική, αλλά ασφαλής. Αυτή η διαδικασία θα είναι καλή και για όσους εργάζονται ή είναι στο εξωτερικό. Θα υπάρχουν επίσης ηλεκτρονικά δημοψηφίσματα μια φορά το χρόνο για το δήμο. Οι πολίτες θα ψηφίζουν μέσω κινητού, αλλά το αποτέλεσμα θα είναι συμβουλευτικό. Ο νόμος θα ψηφιστεί τον Φεβρουάριο και από το φθινόπωρο του 2026, οι δήμοι θα μπορούν να κάνουν ερωτήσεις στους πολίτες. Θα υπάρξουν και Συμβούλια Νέων που θα εκλέγονται με ηλεκτρονική ψηφοφορία. Αυτά θα βοηθούν στη λήψη αποφάσεων για θέματα των νέων.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
        "publishedAt": "2025-12-01T21:46:05.000Z"
      },
      {
        "id": "9786b62bb01d",
        "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
        "simpleTitle": "Δύο δικηγόροι προχωρούν στον δεύτερο γύρο εκλογών",
        "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους στην Ελλάδα. 51 πρόεδροι εκλέχτηκαν από τον πρώτο γύρο. Για 9 συλλόγους θα γίνει και β' γύρος. Στον Δικηγορικό Σύλλογο Αθηνών, στον β' γύρο θα είναι ο Δημήτρης Αναστασόπουλος και ο Ανδρέας Κουτσόλαμπρος. Ο β' γύρος θα γίνει στις 7 και 8 Δεκεμβρίου 2025. Ο Δημήτρης Αναστασόπουλος πήρε 22,49% και ο Ανδρέας Κουτσόλαμπρος 18,84%. Η διαφορά είναι 3,65%. Ο Δημήτρης Αναστασόπουλος είπε ότι οι δικηγόροι της Αθήνας έκαναν το πρώτο βήμα για αλλαγή. Ευχαρίστησε τους δικηγόρους που τον ψήφισαν και δήλωσε ότι όλοι μαζί θα δουλέψουν για να βελτιώσουν την δικηγορία. Ο Ανδρέας Κουτσόλαμπρος επίσης ευχαρίστησε τους συναδέλφους του και είπε ότι χρειάζονται έναν Σύλλογο ανεξάρτητο και δυναμικό. Κάλεσε τους δικηγόρους να ψηφίσουν την επόμενη Κυριακή και να υποστηρίξουν το μέλλον του Συλλόγου τους.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:34:50.000Z"
      },
      {
        "id": "a92fb84f3aeb",
        "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
        "simpleTitle": "Η Euronext αγόρασε το ελληνικό χρηματιστήριο",
        "simpleText": "Ο Στεφάν Μπουζνά, διευθύνων σύμβουλος της Euronext, μίλησε στο ΕΡΤnews. Εξήγησε γιατί η εταιρεία αγόρασε το ελληνικό χρηματιστήριο. Είπε ότι τώρα είναι η σωστή στιγμή. Η ελληνική οικονομία ανακάμπτει. Πολλές ελληνικές επιχειρήσεις χρειάζονται νέα χρήματα. Η Euronext θέλει να βοηθήσει αυτές τις επιχειρήσεις. Θα φτιάξει ένα τεχνολογικό κέντρο στην Αθήνα. Θέλει να προσελκύσει νέους επενδυτές στην Ελλάδα. Η συμφωνία αυτή είναι σημαντική γιατί η Euronext είναι πολύ μεγάλη και επενδύει σε πολλές χώρες. Ο κ. Μπουζνά τόνισε τις ευκαιρίες που υπάρχουν στην ελληνική αγορά και πιστεύει ότι μπορεί να φέρει περισσότερους επενδυτές.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:27:26.000Z"
      },
      {
        "id": "d2f47dd72cbd",
        "title": "Καναδάς: Σε συμφωνία κατέληξε με την Ε.Ε. για τη συμμετοχή του στο SAFE",
        "simpleTitle": "Ο Καναδάς συμφώνησε με την Ε.Ε. για ασφάλεια",
        "simpleText": "Ο Καναδάς έκανε συμφωνία για να ενταχθεί στο πρόγραμμα «Δράση για την Ασφάλεια στην Ευρώπη» (SAFE). Αυτό θα βοηθήσει τις καναδικές εταιρείες άμυνας να μπουν περισσότερο στην ευρωπαϊκή αγορά. Η ανακοίνωση ήρθε από τον καναδό πρωθυπουργό Μαρκ Κάρνεϊ. Οι καναδικές εταιρείες θα έχουν περισσότερες ευκαιρίες και θα έρθουν ευρωπαϊκές επενδύσεις στον Καναδά. Το SAFE είναι ένα πρόγραμμα 150 δισεκ. ευρώ για στρατιωτικό εξοπλισμό. Δημιουργήθηκε φέτος για να ενισχύσει την άμυνα της Ευρώπης μέχρι το 2030. Αυτό γίνεται επειδή υπάρχουν ανησυχίες για πιθανές επιθέσεις από τη Ρωσία και επειδή υπάρχουν αμφιβολίες για την ασφάλεια της Ευρώπης από τις ΗΠΑ.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kanadas-se-symfonia-katelikse-me-tin-e-e-gia-ti-symmetoxi-tou-sto-safe/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25076419757044-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:22:27.000Z"
      },
      {
        "id": "a7db7abf36b8",
        "title": "Κινητοποιήσεις αγροτών: Έκλεισε η Εγνατία Οδός στο ύψος του δυτικού κόμβου Κομοτηνής",
        "simpleTitle": "Αγρότες έκλεισαν την Εγνατία Οδό στην Κομοτηνή",
        "simpleText": "Οι αγρότες σε όλη την Ελλάδα κάνουν κινητοποιήσεις. Θέλουν να λύσουν προβλήματα. Οι τιμές των προϊόντων είναι χαμηλές. Το κόστος παραγωγής είναι υψηλό. Θέλουν επίσης τις ενισχύσεις τους πιο γρήγορα. Υπάρχουν μπλόκα σε πολλές περιοχές, όπως στη Νίκαια, στα Μάλγαρα και στην Καρδίτσα. Τη Δευτέρα το βράδυ, οι αγρότες της Ροδόπης έκλεισαν την Εγνατία Οδό. Το μπλόκο είναι στο δυτικό κόμβο Κομοτηνής. Κλείνουν το ρεύμα από Αλεξανδρούπολη προς Ξάνθη.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ekleise-i-egnatia-odos-sto-ypsos-tou-dytikou-komvou-komotinis/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:04:16.000Z"
      }
    ],
    "sports": [
      {
        "id": "50a1198d7651",
        "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
        "simpleTitle": "Παναθηναϊκός: Χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
        "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για λίγο καιρό. Ο Ντέσερς τραυματίστηκε και επέστρεψε στον αγώνα με την ΑΕΚ. Όμως, θα φύγει ξανά γιατί κλήθηκε στην Εθνική Νιγηρίας. Αυτό έγινε τη Δευτέρα, 1/12. Θα παίξει σε ένα μεγάλο τουρνουά, το African Cup of Nations, που θα γίνει στο Μαρόκο από 21 Δεκεμβρίου 2025 μέχρι 18 Ιανουαρίου 2026. Η Νιγηρία θα παίξει με Τανζανία, Τυνησία και Ουγκάντα. Ο Παναθηναϊκός θέλει να έχει τον Ντέσερς στον αγώνα με τον Βόλο στις 14 Δεκεμβρίου. Αλλά θα χάσει σίγουρα τον αγώνα με την Καβάλα και τον ΠΑΟΚ. Αν ο Ντέσερς συνεχίσει στο Μαρόκο, ο Παναθηναϊκός θα έχει και νέους ποδοσφαιριστές το 2026, συμπεριλαμβανομένο τον Ανδρέα Τεττέη. Θα μάθουμε σύντομα και για άλλους παίκτες από Αφρική.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:59:41.000Z"
      },
      {
        "id": "4304afa7733a",
        "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
        "simpleTitle": "Η ΑΕΚ προετοιμάζεται για το Κύπελλο, έχασε παίκτη",
        "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα προετοιμάζεται για το Κύπελλο Ελλάδος με τον ΟΦΗ. Ο Μάρκο Νίκολιτς έκανε δύο αλλαγές στο παιχνίδι. Ο Πέτρος Μάνταλος και ο Σταύρος Πήλιος μπήκαν έξω. Ο Ραζβάν Μαρίν και ο Τζέιμς Πενράις μπήκαν στη θέση τους. Ο Πήλιος είναι καλά. Ο Μάνταλος έχει πόνους στο πόδι. Ο προπονητής είπε ότι ανησυχεί για τον αρχηγό. Μάλλον θα λείψει για 7-10 μέρες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:20:46.000Z"
      },
      {
        "id": "b8800eb378c9",
        "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
        "simpleTitle": "Ο Μουζακίτης κέρδισε το βραβείο Golden Boy Web",
        "simpleText": "Ο Χρήστος Μουζακίτης είναι 18 χρονών και παίζει στον Ολυμπιακό. Το βράδυ της Δευτέρας (1/12) κέρδισε το βραβείο «European Golden Boy Web 2025». Αυτό το βραβείο πάει στον καλύτερο ποδοσφαιριστή κάτω από 21 χρόνων στην Ευρώπη, σύμφωνα με τις ψήφους του κοινού. Ο Μουζακίτης πήγε στο Εθνικό Μουσείο Αυτοκινήτου στο Τορίνο για την εκδήλωση. Εδώ, η εφημερίδα «Tuttosport» του έδωσε το βραβείο. Ο Μουζακίτης πήρε 473.000 ψήφους και κέρδισε τον Κενάν Γιλντίζ της Γιουβέντους, που είχε 386.000 ψήφους. Όταν παρέλαβε το βραβείο είπε: «Συγχαρητήρια σε όλους. Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου». Επίσης, ρωτήθηκε αν θα ήθελε να επιλέξει ανάμεσα στο ποδόσφαιρο και το πινγκ-πονγκ. Χαμογέλασε και είπε ότι μπορεί να είναι καλύτερος στο πινγκ-πονγκ. Ο Μουζακίτης παίζει στον Ολυμπιακό από 10 χρονών και τονίζει ότι είναι μεγάλη τιμή να είναι πρότυπο για άλλους. Στην εκδήλωση, ένιωσε πολύ ωραία βλέποντας τους προηγούμενους νικητές.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:48:43.000Z"
      },
      {
        "id": "f27ea1a75e83",
        "title": "Λανουά: «Λάθος οι αποβολές Μεϊτέ και Μάριν, σωστά τα πέναλτι στη Λεωφόρο» (video)",
        "simpleTitle": "Λανουά: Λάθος οι αποβολές, σωστά τα πέναλτι",
        "simpleText": "Ο Στεφάν Λανουά μίλησε για τις διαιτητικές αποφάσεις στο ποδόσφαιρο. Είναι ο πρόεδρος της Κεντρικής Επιτροπής Διαιτησίας. Είπε ότι οι αποβολές των Μεϊτέ και Μάριν ήταν λάθος. Επίσης, είπε ότι τα πέναλτι στη Λεωφόρο ήταν σωστά. Μίλησε για φάσεις από την 12η αγωνιστική της Super League. Αυτές οι αποφάσεις είναι πολύ σημαντικές για τους αγώνες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/lanoua-lathos-oi-apovoles-meite-kai-marin-sosta-ta-penalti-sti-leoforo-video/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/marin-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T18:35:00.000Z"
      }
    ],
    "movies": [],
    "music": [
      {
        "id": "c3e2ca86546e",
        "title": "Frank Peter Zimmermann και Dmytro Choni στο Μέγαρο Μουσικής Θεσσαλονίκης",
        "simpleTitle": "Συναυλία Frank Peter Zimmermann και Dmytro Choni στη Θεσσαλονίκη",
        "simpleText": "Οι γνωστοί μουσικοί Frank Peter Zimmermann και Dmytro Choni θα κάνουν συναυλία στο Μέγαρο Μουσικής Θεσσαλονίκης. Η συναυλία είναι τη Δευτέρα 8 Δεκεμβρίου, στις 20.30. Θα παίξουν έργα διάσημων συνθετών. Ο Frank Peter Zimmermann θα παίζει βιολί και ο Dmytro Choni πιάνο. Στο πρόγραμμα είναι έργα του Schubert, του Webern και του Schoenberg. Οι τιμές των εισιτηρίων είναι 20€, 15€ και 10€ για μειωμένο εισιτήριο.",
        "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/frank-peter-zimmermann-kai-dmytro-choni-sto-megaro-mousikis-thessalonikis/",
        "sourceName": "ERT News",
        "category": "music",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/festival-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T19:27:58.000Z"
      }
    ],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}