{
  "generatedAt": "2025-12-02T03:33:08.375Z",
  "articles": [
    {
      "id": "27b320897ab5",
      "title": "Ο Τραμπ αμφισβητεί τα αποτελέσματα των προεδρικών εκλογών στην Ονδούρα – Θα υπάρξουν σοβαρές συνέπειες",
      "simpleTitle": "Ο Τραμπ αμφισβητεί εκλογές στην Ονδούρα",
      "simpleText": "Ο Ντόναλντ Τραμπ είπε τη Δευτέρα ότι δεν πιστεύει τα αποτελέσματα των εκλογών στην Ονδούρα. Είπε ότι η εκλογική επιτροπή σταμάτησε να μετρά τις ψήφους νωρίς. Αν αυτό συμβεί, θα υπάρχουν σοβαρές συνέπειες! Ο κόσμος στην Ονδούρα ψήφισε πολύ στις 30 Νοεμβρίου. Ο Τραμπ είπε ότι πρέπει να ολοκληρωθεί η καταμέτρηση των ψήφων. Πρέπει να μετρηθούν οι ψήφοι εκατοντάδων χιλιάδων ανθρώπων. Η δημοκρατία πρέπει να νικήσει. Στην τελευταία καταμέτρηση, οι υποψήφιοι Νάσρι Ασφούρα και Σαλβαδόρ Νασράλα είχαν σχεδόν τις ίδιες ψήφους, λίγο κάτω από το 40%. Η καταμέτρηση είχε τεχνικά προβλήματα. Ο Τραμπ στηρίζει τον Ασφούρα, που ανήκει στο Εθνικό Κόμμα. Ο Νασράλα είναι από το Κόμμα των Φιλελεύθερων.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-amfisvitei-ta-apotelesmata-ton-proedrikon-eklogon-stin-ondoura-tha-yparksoun-sovares-synepeies/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25334653914201.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115647697688351327/embed",
      "publishedAt": "2025-12-02T03:19:27.000Z"
    },
    {
      "id": "563646b2c058",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
      "simpleTitle": "Γιορτές σήμερα 2 Δεκεμβρίου και Ο όσιος Πορφύριος",
      "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, γιορτάζουν ονόματα όπως Μερόπη, Σολομών, και Πορφύριος. Ο Πορφύριος, ή Ευάγγελος Μπαϊρακτάρης, γεννήθηκε το 1906 στην Εύβοια. Ήταν παιδί μιας φτωχής οικογένειας και χρειάστηκε να δουλέψει πολύ από μικρός. Έφυγε για το Άγιον Όρος σε ηλικία 12 ετών και έγινε μοναχός. Είχε το χάρισμα να βλέπει το μέλλον και εργάστηκε πολύ για τους ανθρώπους. Έζησε στην Αθήνα για 33 χρόνια, όπου βοηθούσε τους ασθενείς. Πέθανε στις 2 Δεκεμβρίου 1991 και τα τελευταία του λόγια ήταν: «ἵνα ὦσιν ἓν». Σήμερα επίσης, γιορτάζεται η Παγκόσμια Ημέρα για την Εξάλειψη της Δουλείας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-2-dekemvriou-2/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ggg.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T03:03:00.000Z"
    },
    {
      "id": "d1d5dea00c59",
      "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
      "simpleTitle": "Εκλογές στην Ονδούρα: Σφιχτή μάχη για την προεδρία",
      "simpleText": "Στην Ονδούρα, οι εκλογές κρατούν σε αγωνία. Οι δύο υποψήφιοι για την προεδρία μετρούν ψήφο-ψήφο. Ο Νάσρι Ασφούρα και ο Σαλβαδόρ Νασράλα είναι οι υποψήφιοι της δεξιάς. Ο Νάσρι έχει την υποστήριξη του Ντόναλντ Τραμπ. Ο Ασφούρα έχει 515 ψήφους παραπάνω από τον Νασράλα, σύμφωνα με το 57% των ψήφων. Η πρόεδρος Σιομάρα Κάστρο, από την αριστερά, δεν είναι δημοφιλής λόγω της φτώχειας και της βίας στη χώρα. Η Κάστρο είναι πρόεδρος από το 2021. Η Ασφούρα έχει είναι παλιός δήμαρχος και ο Νασράλα είναι τηλεοπτικός παρουσιαστής. Ο Ντόναλντ Τραμπ είπε ότι οι ΗΠΑ θα κόψουν τη βοήθεια σε περίπτωση ήττας του Ασφούρα. Οι πολίτες της Ονδούρας ζητούν αλλαγή. Η φτώχεια είναι μεγάλο πρόβλημα στη χώρα. Περίπου 6,5 εκατομμύρια άνθρωποι ψήφισαν. Οι υποψήφιοι δεν μιλούν πολύ για τη βία και τη φτώχεια. Οι πολίτες ελπίζουν να δουν καλύτερες μέρες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
      "publishedAt": "2025-12-02T02:20:00.000Z"
    },
    {
      "id": "d86c363541a9",
      "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
      "simpleTitle": "Η Γερουσία στις ΗΠΑ ψηφίζει για τον Τζάρεντ Άιζακμαν στη NASA",
      "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας των ΗΠΑ είπε τη Δευτέρα ότι θα ψηφίσει για τον Τζάρεντ Άιζακμαν. Η ψηφοφορία θα γίνει στις 8 Δεκεμβρίου. Ο Άιζακμαν είναι αστροναύτης και φίλος του Ίλον Μασκ, που είναι ο ιδρυτής της SpaceX. Ο Ντόναλντ Τραμπ τον πρότεινε για τη θέση. Η υποψηφιότητά του άρχισε τον Ιούνιο, αλλά ο Τραμπ την επαναπρότεινε πρόσφατα. Ο Άιζακμαν έχει κάνει δύο διαστημικές πτήσεις με τη SpaceX. Πριν από τη ψηφοφορία, θα έχει δεύτερη ακρόαση την Τετάρτη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:26:00.000Z"
    },
    {
      "id": "00d2c6b48d6c",
      "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
      "simpleTitle": "Οι ΗΠΑ αποκτούν πρόσβαση σε αεροδρόμια της Δομινικανής Δημοκρατίας",
      "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι οι Ηνωμένες Πολιτείες μπορούν να χρησιμοποιούν δύο αεροδρόμια στη χώρα του. Αυτό θα ισχύει μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ ανακοίνωσε τη συμφωνία σε συνέντευξη Τύπου. Η συμφωνία υπογράφηκε την περασμένη εβδομάδα με τον υπουργό Άμυνας των ΗΠΑ, Πιτ Χέγκσεθ. Οι Ηνωμένες Πολιτείες αυξάνουν τη στρατιωτική τους παρουσία στην Καραϊβική. Κάνουν και επιχειρήσεις κατά ναρκοπλοίων. Πιέζουν επίσης την κυβέρνηση της Βενεζουέλας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:09:00.000Z"
    },
    {
      "id": "3d67878fd5c9",
      "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
      "simpleTitle": "Κ. Καραγκούνης: Σημαντική Συμφωνία για τις Εργασιακές Σχέσεις",
      "simpleText": "Ο Κώστας Καραγκούνης είναι υφυπουργός Εργασίας. Μίλησε σε εκδήλωση για τη σημαντική Κοινωνική Συμφωνία. Είπε ότι αυτή η συμφωνία θα βοηθήσει να γίνουν καλύτερες Συλλογικές Συμβάσεις Εργασίας. Στην ομιλία του, υπογράμμισε ότι η Κοινωνική Συμφωνία είναι αποτέλεσμα 7 μηνών συζητήσεων. Έχει την υπογραφή των εργαζομένων και των εργοδοτών. Αυτό δείχνει πόσο σημαντικό είναι να μιλούν όλοι μαζί για τα προβλήματα της δουλειάς. Ο υφυπουργός δήλωσε ότι η συμφωνία φέρνει περισσότερες Συλλογικές Συμβάσεις. Αυτό σημαίνει καλύτερη προστασία για τους εργαζόμενους. Επίσης, θα υπάρχουν πιο σαφείς κανόνες στην αγορά εργασίας. Ο κ. Καραγκούνης είπε ότι το υπουργείο Εργασίας έχει κάνει αλλαγές για να προστατεύει τους εργαζόμενους και να βοηθά τις επιχειρήσεις. Επίσης, ανέφερε ότι πολλοί τομείς ψάχνουν εργαζόμενους. Μίλησε για νέους νόμους που βοηθούν να ισορροπήσει η οικογένεια με την εργασία. Αναφέρθηκε σε ρυθμίσεις όπως η τετραήμερη εργασία και το επίδομα γονικής άδειας. Υπογράμμισε ότι είναι σημαντική η υγεία και η ασφάλεια των εργαζομένων. Προγραμματίζονται αλλαγές για να είναι ασφαλέστεροι οι χώροι δουλειάς. Σκοπός είναι να γίνουν οι διαδικασίες πιο γρήγορες και πιο εύκολες. Ο υφυπουργός θέλει να χρησιμοποιήσει νέες τεχνολογίες στην εργασία. Αυτό θα μειώσει τη γραφειοκρατία και θα επιταχύνει τις διαδικασίες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:53:00.000Z"
    },
    {
      "id": "1d330e44a1d8",
      "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
      "simpleTitle": "Γερμανία: Νέο μνημείο για τους Πολωνούς θύματα των Ναζί",
      "simpleText": "Ο Γερμανός καγκελάριος Φρίντριχ Μερτς και ο Πολωνός πρωθυπουργός Ντόναλντ Τουσκ συμφώνησαν να φτιάξουν μνημείο στο Βερολίνο. Αυτό το μνημείο είναι για τους Πολωνούς που έγιναν θύματα στον Β’ Παγκόσμιο Πόλεμο από τους Ναζί. Οι δύο ηγέτες μίλησαν για αυτό στη Γερμανία. Το μνημείο θα είναι τόπος μνήμης και συμφιλίωσης. Η Γερμανία επιστρέφει στην Πολωνία πολιτιστικά αντικείμενα, όπως 73 παλιές περγαμηνές και ένα κομμάτι γλυπτού από ένα κάστρο. Μετά τις συνομιλίες, οι δύο ηγέτες συμφώνησαν να συνεργαστούν περισσότερο για την ασφάλεια. Είπαν ότι η Πολωνία είναι σημαντικός εταίρος για μια ασφαλή Ευρώπη. Μίλησαν επίσης για την κατάσταση στην Ουκρανία και πώς να βοηθήσουν το Κίεβο. Ωστόσο, υπήρξε μια διαφορά απόψεων για τις πολεμικές αποζημιώσεις στους Πολωνούς θύματα του Ναζισμού. Ο Τουσκ είπε ότι πρέπει να γίνει γρήγορα, γιατί ο αριθμός των θυμάτων μειώνεται. Ο Μερτς ανέφερε ότι η Γερμανία αναγνωρίζει την ευθύνη της για τα βάσανα που προκάλεσε στον πόλεμο. Αυτή η συζήτηση για τις αποζημιώσεις έχει ιστορία και παραμένει πρόβλημα μεταξύ των δύο χωρών.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:19:00.000Z"
    },
    {
      "id": "7112e31d8201",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
      "simpleTitle": "Πτώση στο χρηματιστήριο των ΗΠΑ",
      "simpleText": "Σήμερα το χρηματιστήριο της Νέας Υόρκης είχε απώλειες. Αυτό συμβαίνει για ένατο μήνα. Υπάρχει μείωση στη μεταποιητική δραστηριότητα στις ΗΠΑ. Ο δείκτης Dow Jones έκλεισε με πτώση 427,09 μονάδων. Έφτασε τις 47.289,33 μονάδες. Ο δείκτης Nasdaq, που δείχνει την τεχνολογία, έκλεισε με πτώση 89,76 μονάδων. Έφτασε τις 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική τάση, έκλεισε με πτώση 36,46 μονάδων. Έφτασε τις 6.812,63 μονάδες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:52:41.000Z"
    },
    {
      "id": "fe80adc46f0c",
      "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
      "simpleTitle": "Παγκόσμιος Οργανισμός Υγείας: Νέα φάρμακα για την παχυσαρκία",
      "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ανακοίνωσε νέες οδηγίες. Αυτές αφορούν τα φάρμακα GLP-1. Τα φάρμακα αυτά βοηθούν στην αντιμετώπιση της παχυσαρκίας. Πλήττουν πάνω από 1 δισεκατομμύριο ανθρώπους στον κόσμο. Τα φάρμακα προορίζονται για ενήλικες, εκτός από τις έγκυες γυναίκες. Ο ΠΟΥ προτείνει τη χρήση τους με υγιεινή διατροφή και σωματική άσκηση. Την επόμενη εβδομάδα, ο ΠΟΥ θα ανακοινώσει οδηγίες για παιδιά και εφήβους. Ο γενικός διευθυντής του ΠΟΥ, Τέντρος Αντανόμ Γκεμπρεγέσους, είπε ότι η παχυσαρκία είναι σοβαρή ασθένεια. Χρειάζεται σωστή φροντίδα για να αντιμετωπιστεί. Αλλά τα φάρμακα μόνα τους δεν αρκούν. Αυτά τα φάρμακα υπάρχουν εδώ και δέκα χρόνια. Αρχικά προορίζονταν για τον διαβήτη, αλλά χρησιμοποιούνται και για απώλεια βάρους. Μιμούνται μια ορμόνη που βοηθά στην έκκριση ινσουλίνης και δημιουργεί αίσθημα κορεσμού. Ο ΠΟΥ φοβάται ότι πολλοί άνθρωποι δεν θα έχουν πρόσβαση σε αυτά. Μόνο λιγότερο από 10% των πασχόντων μπορεί να τα πάρει μέχρι το 2030. Φοβούνται πως αυτό θα μεγαλώσει την ανισότητα μεταξύ πλούσιων και φτωχών. Το 2022, πάνω από 3,7 εκατ. άνθρωποι πέθαναν από αρρώστιες που σχετίζονται με την παχυσαρκία. Αν δεν κάνουμε κάτι, οι άνθρωποι με παχυσαρκία μπορεί να διπλασιαστούν μέχρι το 2030. Η παχυσαρκία έχει και οικονομικά προβλήματα. Το παγκόσμιο κόστος μπορεί να φτάσει τα 3 τρισεκατομμύρια δολάρια το χρόνο. Αν δεν αλλάξουμε, τα συστήματα υγείας θα πιεστούν πολύ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:33:12.000Z"
    },
    {
      "id": "88ae0d5a03d5",
      "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
      "simpleTitle": "Η Ελλάδα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης",
      "simpleText": "Η Ελλάδα θα συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η τηλεόραση ΕΡΤ2 ΣΠΟΡ και τα κανάλια ERTFLIX θα δείξουν όλους τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες. Στην ελληνική ομάδα είναι οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη και άλλοι. Οι Έλληνες αθλητές θέλουν να κερδίσουν μετάλλια. Όλοι θα μπορούν να παρακολουθήσουν τους αγώνες ζωντανά. Οι αγώνες θα γίνουν μερικές ώρες το πρωί και το απόγευμα, κάθε μέρα.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:12:24.000Z"
    },
    {
      "id": "50a1198d7651",
      "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
      "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
      "simpleText": "Ο Παναθηναϊκός θα χάσει τον Σίριλ Ντέσερς ξανά. Ο Ντέσερς είχε τραυματιστεί στην ποδοκνημική μετά τον αγώνα με τους Γιούνγκ Μπόις. Επέστρεψε να παίξει το βράδυ της 30ης Νοεμβρίου. Τώρα όμως θα λείψει ξανά γιατί κλήθηκε στην Εθνική Νιγηρίας. Η Εθνική θα παίξει στο African Cup of Nations στο Μαρόκο από 21 Δεκεμβρίου 2025 έως 18 Ιανουαρίου 2026. Ο Ντέσερς θα παίξει με την Τανζανία, την Τυνησία και την Ουγκάντα. Ο Παναθηναϊκός ελπίζει να παίξει μαζί του μέχρι 14 Δεκεμβρίου με τον Βόλο. Σίγουρα θα χάσει το παιχνίδι με την Καβάλα και το μεγάλο παιχνίδι με τον ΠΑΟΚ στις 21 Δεκεμβρίου. Αν ο Ντέσερς συνεχίσει και τον Ιανουάριο, ο Παναθηναϊκός θα αποκτήσει ενισχύσεις με τον Ανδρέα Τεττέη.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:59:41.000Z"
    },
    {
      "id": "056187dfaa2c",
      "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
      "simpleTitle": "Επίσκεψη Σχολής Ευελπίδων στην Εκκλησία στις Βρυξέλλες",
      "simpleText": "Στις 1 Δεκεμβρίου, η Αντιπροσωπεία της Εκκλησίας της Ελλάδος υποδέχθηκε στη Βρυξέλλες, αντιπροσωπεία της Στρατιωτικής Σχολής Ευελπίδων. Η επίσκεψη ήταν μια στιγμή τιμής και σεβασμού. Η αντιπροσωπεία είχε μια συνάντηση με τον υπουργό Εθνικής Άμυνας, Νίκο Δένδια. Έμαθαν για τη δουλειά της Εκκλησίας και μίλησαν για τη συνεργασία τους. Ο Επίσκοπος Τανάγρας Απόστολος, διευθυντής της Αντιπροσωπείας, μίλησε για τους νέους ηγέτες του στρατού. Οι Ευέλπιδες είναι το μέλλον του ελληνικού στρατού. Παρευρέθηκαν επίσης κληρικοί από την Ιερά Μητρόπολη Μεσσηνίας και Ευρωβουλευτές. Η εκδήλωση ήταν σημαντική.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:50:03.000Z"
    },
    {
      "id": "a606a1e85979",
      "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
      "simpleTitle": "Ηλεκτρονική ψήφος στις εκλογές το 2028",
      "simpleText": "Ο υπουργός Εσωτερικών, Θ. Λιβάνιος, μίλησε στην εκπομπή «Press Talk». Είπε ότι στις δημοτικές εκλογές το Νοέμβριο του 2028, οι πολίτες θα μπορούν να ψηφίζουν ηλεκτρονικά από το κινητό τους. Η ηλεκτρονική ψήφος δεν θα γίνει ακόμα στις εθνικές εκλογές. Αυτό γίνεται για να μάθουν οι πολίτες πώς να ψηφίζουν ηλεκτρονικά. Θα μπορούν να ψηφίζουν με ασφάλεια μέσω μιας ιστοσελίδας. Θα χρειάζονται μόνο το κινητό τους και το email τους για να εγγραφούν. Οι πολίτες θα ψηφίζουν για δήμαρχο και συμβούλους. Αν δεν είναι σε εκλογικό τμήμα, θα μπορούν να ψηφίζουν ηλεκτρονικά. Η διαδικασία είναι απλή. Θα μπορούν να διορθώσουν την ψήφο τους, έως την τελευταία στιγμή των εκλογών. Η ηλεκτρονική ψήφος θα βοηθάει τους εργαζόμενους και αυτούς που είναι στο εξωτερικό. Ο Θ. Λιβάνιος είπε ότι πρέπει να διευκολύνουμε τη συμμετοχή στο εκλογικό διαδικασία. Επίσης, θα γίνουν και ηλεκτρονικά δημοψηφίσματα για θέματα των δήμων. Αυτό θα έχει μικρό κόστος και θα γίνεται μια φορά το χρόνο. Το αποτέλεσμα θα είναι συμβουλευτικό. Ο νόμος για αυτές τις αλλαγές θα περάσει τον Φεβρουάριο. Επιπλέον, θα υπάρχουν Συμβούλια Νέων. Αυτά θα εκλέγονται ηλεκτρονικά για θέματα που αφορούν τους νέους. Οι νέοι από 17 έως 28 ετών θα συμμετέχουν στα θέματα του δήμου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
      "publishedAt": "2025-12-01T21:46:05.000Z"
    },
    {
      "id": "9786b62bb01d",
      "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
      "simpleTitle": "Δημήτρης Αναστασόπουλος και Ανδρέας Κουτσόλαμπρος προχωρούν σε δεύτερο γύρο",
      "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους της Ελλάδας. 51 πρόεδροι εκλέχθηκαν από τον πρώτο γύρο, ενώ σε εννέα θα υπάρξει και δεύτερος γύρος. Στον Δικηγορικό Σύλλογο Αθηνών, οι υποψήφιοι που πέρασαν είναι ο Δημήτρης Αναστασόπουλος με 22,49% και ο Ανδρέας Κουτσόλαμπρος με 18,84%. Ο δεύτερος γύρος θα γίνει στις 7 και 8 Δεκεμβρίου 2025. Ο Δημήτρης Αναστασόπουλος δήλωσε ότι οι δικηγόροι έκαναν το πρώτο βήμα για αλλαγή. Ευχαρίστησε όλους που ψήφισαν και είπε ότι θα δουλέψει σκληρά για να τους τιμήσει. Επίσης, ζήτησε από όλους να συμμετάσχουν και στον δεύτερο γύρο. Ο Ανδρέας Κουτσόλαμπρος ευχαρίστησε και αυτός τους συναδέλφους και είπε ότι όλοι πρέπει να διατηρήσουν τον Δικηγορικό Σύλλογο δυνατό και ανεξάρτητο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:34:50.000Z"
    },
    {
      "id": "a92fb84f3aeb",
      "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
      "simpleTitle": "Η Euronext αγόρασε το ελληνικό χρηματιστήριο",
      "simpleText": "Ο Στεφάν Μπουζνά, διευθύνων σύμβουλος της Euronext, μίλησε στο ΕΡΤnews και εξήγησε γιατί η εταιρεία αγόρασε το ελληνικό χρηματιστήριο. Είπε ότι τώρα είναι σωστή στιγμή για αυτή την επένδυση. Πιστεύει ότι η ελληνική οικονομία ανακάμπτει και οι Έλληνες επιχειρηματίες χρειάζονται νέα χρήματα και μεγαλύτερη ευκολία στο εμπόριο. Η Euronext θέλει να φτιάξει ένα τεχνολογικό κέντρο στην Αθήνα, που θα βοηθήσει τις επιχειρήσεις. Η συμφωνία είναι πολύ σημαντική για την ελληνική αγορά. Ο Μπουζνά πιστεύει ότι οι ελληνικές επιχειρήσεις θα έχουν καλύτερη πρόσβαση σε επενδυτές από όλο τον κόσμο. Θα συνεργαστούν για να γίνουν πιο δυνατές και να επενδύσουν με νέα χρήματα. Η Euronext πιστεύει ότι έχουν πολλές ευκαιρίες στην ελληνική αγορά και θέλουν να βοηθήσουν τις εταιρείες να γίνουν πιο μεγάλες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ 20251201-PRESS-TALK-BOYZNAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/ 20251201-PRESS-TALK-BOYZNAS.jpg",
      "publishedAt": "2025-12-01T21:27:26.000Z"
    },
    {
      "id": "d2f47dd72cbd",
      "title": "Καναδάς: Σε συμφωνία κατέληξε με την Ε.Ε. για τη συμμετοχή του στο SAFE",
      "simpleTitle": "Καναδάς: Συμφωνία με την Ε.Ε. για την ασφάλεια",
      "simpleText": "Ο Καναδάς έκανε συμφωνία με την Ευρωπαϊκή Ένωση για να συμμετέχει στο πρόγραμμα «Δράση για την Ασφάλεια στην Ευρώπη» (SAFE). Αυτή η συμφωνία θα βοηθήσει τις καναδικές εταιρείες να πωλούν πιο εύκολα στην Ευρώπη. Ο καναδός πρωθυπουργός Μαρκ Κάρνεϊ ανακοίνωσε τη συμφωνία. Λέει ότι αυτή η συμμετοχή θα βελτιώσει τις δυνατότητες του Καναδά και θα φέρει ευρωπαϊκές επενδύσεις στην άμυνα. Το SAFE είναι ένα μεγάλο πρόγραμμα 150 δισεκατομμυρίων ευρώ για στρατιωτικό εξοπλισμό. Δημιουργήθηκε φέτος για να ενισχύσει την άμυνα της Ευρώπης μέχρι το 2030, επειδή υπάρχουν ανησυχίες για άλλες χώρες όπως η Ρωσία και για την ασφάλεια της Ευρώπης από τις Η.Π.Α.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kanadas-se-symfonia-katelikse-me-tin-e-e-gia-ti-symmetoxi-tou-sto-safe/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25076419757044-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:22:27.000Z"
    },
    {
      "id": "4304afa7733a",
      "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
      "simpleTitle": "ΑΕΚ: Ο Ελίασον πηγαίνει καλά, η μαγνητική του Μάνταλου αύριο",
      "simpleText": "Η ΑΕΚ νίκησε τον Παναθηναϊκό με σκορ 2-3. Τώρα, ετοιμάζεται για το Κύπελλο Ελλάδος με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς έκανε δύο αλλαγές στο παιχνίδι. Ο Πέτρος Μάνταλος και ο Σταύρος Πήλιος βγήκαν, και μπήκαν οι Ραζβάν Μαρίν και Τζέιμς Πενράις. Ο Μαρίν είναι καλά, αλλά ο Μάνταλος έχει πόνο στον μηρό. Ο προπονητής μίλησε για την κατάσταση του Μάνταλου και φαινόταν ανήσυχος. Λένε ότι θα λείψει από την ομάδα για 7-10 ημέρες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:20:46.000Z"
    },
    {
      "id": "a7db7abf36b8",
      "title": "Κινητοποιήσεις αγροτών: Έκλεισε η Εγνατία Οδός στο ύψος του δυτικού κόμβου Κομοτηνής",
      "simpleTitle": "Αγρότες κλείνουν την Εγνατία Οδό στην Κομοτηνή",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα κάνουν κινητοποιήσεις. Θέλουν λύσεις για το υψηλό κόστος παραγωγής και τις χαμηλές τιμές των προϊόντων τους. Θέλουν επίσης τις επιδοτήσεις τους πιο γρήγορα. Έχουν μπλόκα σε διάφορες περιοχές, όπως στη Λάρισα και τη Θεσσαλονίκη. Το βράδυ της Δευτέρας, αγρότες από τη Ροδόπη έκλεισαν την Εγνατία Οδό. Το κλείσιμο είναι στο δυτικό κόμβο Κομοτηνής, στον δρόμο από Αλεξανδρούπολη προς Ξάνθη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ekleise-i-egnatia-odos-sto-ypsos-tou-dytikou-komvou-komotinis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:04:16.000Z"
    },
    {
      "id": "1d56efc7a4c0",
      "title": "Έφοδος της αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα – Συνελήφθησαν οι υπεύθυνοι που σέρβιραν αλκοόλ σε ανήλικους",
      "simpleTitle": "Έφοδος αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα",
      "simpleText": "Η αστυνομία έκανε έφοδο σε κέντρα διασκέδασης στο Περιστέρι και την Πάτρα. Έβρισκαν ότι σερβίρουν αλκοόλ σε ανήλικους. Συνελήφθησαν οι υπεύθυνοι αυτών των μαγαζιών. Στο Περιστέρι, την Κυριακή το πρωί, οι αστυνομικοί βρήκαν 15 ανήλικους, παιδιά από 15 έως 17 ετών. Είχαν μπει στο μαγαζί και είχαν πάρει αλκοόλ. Συνελήφθη ένας 31χρονος υπεύθυνος. Υπήρξαν καταγγελίες για το μαγαζί. Στην Πάτρα, συνελήφθησαν η ιδιοκτήτρια και ο υπεύθυνος γιατί επέτρεψαν σε τέσσερα κορίτσια 15 και 16 ετών και ένα 17χρονο αγόρι να μπουν και να πιουν αλκοόλ. Όλοι τους θα πάνε στον δικαστή την Τετάρτη, 3 Δεκεμβρίου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/efodos-tis-astynomias-se-kentra-diaskedasis-se-peristeri-kai-patra-synelifthisan-oi-ypeythynoi-pou-serviran-alkool-se-anilikous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/alcohol-768x512-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-GERAFENTHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-GERAFENTHS.jpg",
      "publishedAt": "2025-12-01T21:00:14.000Z"
    },
    {
      "id": "547c7af581af",
      "title": "Αγροτικές κινητοποιήσεις: Ενισχύονται τα μπλόκα σε όλη την Ελλάδα – «Στους δρόμους είναι οι τίμιοι αγρότες»",
      "simpleTitle": "Αγρότες μπλοκάρουν δρόμους σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες δεν σταματούν τις κινητοποιήσεις τους. Είναι στα μπλόκα στη Νίκαια στη Λάρισα, στα Μάλγαρα στη Θεσσαλονίκη, στο τελωνείο Ευζώνων και στον Ε-65 στην Καρδίτσα. Οι δρόμοι παραμένουν κλειστοί και η κυκλοφορία έχει αλλάξει. Οι αγρότες ζητούν βοήθεια για το υψηλό κόστος παραγωγής και τις χαμηλές τιμές που παίρνουν για τα προϊόντα τους. Θέλουν άμεσες απαντήσεις και δεν θα φύγουν αν δεν τις πάρουν. Στο μπλόκο στη Νίκαια, περιμένουν παραπάνω τρακτέρ, που θα φτάσουν από χωριά στη Λάρισα. Ο αριθμός τους θα φτάσει πάνω από 1.000. Οι αγρότες αίσθάνονται ότι αυτό είναι νίκη για αυτούς. Δηλώνουν ότι θα μείνουν στη θέση τους μέχρι να ικανοποιηθούν τα αιτήματά τους. Στο μπλόκο είναι μαζί και κτηνοτρόφοι και οδηγοί ταξί. Ο δήμαρχος Λαρισαίων και ο περιφερειάρχης Θεσσαλίας τους στηρίζουν. Για αυτούς, η κινητοποίηση είναι για την επιβίωση τους. Στον Ε-65, είναι 1.500 τρακτέρ, και θέλουν να αλλάξουν κανόνες που τους επηρεάζουν. Στο τελωνείο Ευζώνων, οι αγρότες έχουν κλείσει τον δρόμο για όλα τα οχήματα και θα ξαναγυρίσουν να τον κλείσουν την Τρίτη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/agrotikes-kinitopoiiseis-enisxyontai-ta-mploka-se-oli-tin-ellada-stous-dromous-einai-oi-timioi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-nikaia-larisa-mploko-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.jpg",
      "publishedAt": "2025-12-01T20:44:46.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "27b320897ab5",
        "title": "Ο Τραμπ αμφισβητεί τα αποτελέσματα των προεδρικών εκλογών στην Ονδούρα – Θα υπάρξουν σοβαρές συνέπειες",
        "simpleTitle": "Ο Τραμπ αμφισβητεί εκλογές στην Ονδούρα",
        "simpleText": "Ο Ντόναλντ Τραμπ είπε τη Δευτέρα ότι δεν πιστεύει τα αποτελέσματα των εκλογών στην Ονδούρα. Είπε ότι η εκλογική επιτροπή σταμάτησε να μετρά τις ψήφους νωρίς. Αν αυτό συμβεί, θα υπάρχουν σοβαρές συνέπειες! Ο κόσμος στην Ονδούρα ψήφισε πολύ στις 30 Νοεμβρίου. Ο Τραμπ είπε ότι πρέπει να ολοκληρωθεί η καταμέτρηση των ψήφων. Πρέπει να μετρηθούν οι ψήφοι εκατοντάδων χιλιάδων ανθρώπων. Η δημοκρατία πρέπει να νικήσει. Στην τελευταία καταμέτρηση, οι υποψήφιοι Νάσρι Ασφούρα και Σαλβαδόρ Νασράλα είχαν σχεδόν τις ίδιες ψήφους, λίγο κάτω από το 40%. Η καταμέτρηση είχε τεχνικά προβλήματα. Ο Τραμπ στηρίζει τον Ασφούρα, που ανήκει στο Εθνικό Κόμμα. Ο Νασράλα είναι από το Κόμμα των Φιλελεύθερων.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-amfisvitei-ta-apotelesmata-ton-proedrikon-eklogon-stin-ondoura-tha-yparksoun-sovares-synepeies/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25334653914201.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115647697688351327/embed",
        "publishedAt": "2025-12-02T03:19:27.000Z"
      },
      {
        "id": "563646b2c058",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
        "simpleTitle": "Γιορτές σήμερα 2 Δεκεμβρίου και Ο όσιος Πορφύριος",
        "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, γιορτάζουν ονόματα όπως Μερόπη, Σολομών, και Πορφύριος. Ο Πορφύριος, ή Ευάγγελος Μπαϊρακτάρης, γεννήθηκε το 1906 στην Εύβοια. Ήταν παιδί μιας φτωχής οικογένειας και χρειάστηκε να δουλέψει πολύ από μικρός. Έφυγε για το Άγιον Όρος σε ηλικία 12 ετών και έγινε μοναχός. Είχε το χάρισμα να βλέπει το μέλλον και εργάστηκε πολύ για τους ανθρώπους. Έζησε στην Αθήνα για 33 χρόνια, όπου βοηθούσε τους ασθενείς. Πέθανε στις 2 Δεκεμβρίου 1991 και τα τελευταία του λόγια ήταν: «ἵνα ὦσιν ἓν». Σήμερα επίσης, γιορτάζεται η Παγκόσμια Ημέρα για την Εξάλειψη της Δουλείας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-2-dekemvriou-2/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ggg.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T03:03:00.000Z"
      },
      {
        "id": "d1d5dea00c59",
        "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
        "simpleTitle": "Εκλογές στην Ονδούρα: Σφιχτή μάχη για την προεδρία",
        "simpleText": "Στην Ονδούρα, οι εκλογές κρατούν σε αγωνία. Οι δύο υποψήφιοι για την προεδρία μετρούν ψήφο-ψήφο. Ο Νάσρι Ασφούρα και ο Σαλβαδόρ Νασράλα είναι οι υποψήφιοι της δεξιάς. Ο Νάσρι έχει την υποστήριξη του Ντόναλντ Τραμπ. Ο Ασφούρα έχει 515 ψήφους παραπάνω από τον Νασράλα, σύμφωνα με το 57% των ψήφων. Η πρόεδρος Σιομάρα Κάστρο, από την αριστερά, δεν είναι δημοφιλής λόγω της φτώχειας και της βίας στη χώρα. Η Κάστρο είναι πρόεδρος από το 2021. Η Ασφούρα έχει είναι παλιός δήμαρχος και ο Νασράλα είναι τηλεοπτικός παρουσιαστής. Ο Ντόναλντ Τραμπ είπε ότι οι ΗΠΑ θα κόψουν τη βοήθεια σε περίπτωση ήττας του Ασφούρα. Οι πολίτες της Ονδούρας ζητούν αλλαγή. Η φτώχεια είναι μεγάλο πρόβλημα στη χώρα. Περίπου 6,5 εκατομμύρια άνθρωποι ψήφισαν. Οι υποψήφιοι δεν μιλούν πολύ για τη βία και τη φτώχεια. Οι πολίτες ελπίζουν να δουν καλύτερες μέρες.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
        "publishedAt": "2025-12-02T02:20:00.000Z"
      },
      {
        "id": "d86c363541a9",
        "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
        "simpleTitle": "Η Γερουσία στις ΗΠΑ ψηφίζει για τον Τζάρεντ Άιζακμαν στη NASA",
        "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας των ΗΠΑ είπε τη Δευτέρα ότι θα ψηφίσει για τον Τζάρεντ Άιζακμαν. Η ψηφοφορία θα γίνει στις 8 Δεκεμβρίου. Ο Άιζακμαν είναι αστροναύτης και φίλος του Ίλον Μασκ, που είναι ο ιδρυτής της SpaceX. Ο Ντόναλντ Τραμπ τον πρότεινε για τη θέση. Η υποψηφιότητά του άρχισε τον Ιούνιο, αλλά ο Τραμπ την επαναπρότεινε πρόσφατα. Ο Άιζακμαν έχει κάνει δύο διαστημικές πτήσεις με τη SpaceX. Πριν από τη ψηφοφορία, θα έχει δεύτερη ακρόαση την Τετάρτη.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:26:00.000Z"
      },
      {
        "id": "00d2c6b48d6c",
        "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
        "simpleTitle": "Οι ΗΠΑ αποκτούν πρόσβαση σε αεροδρόμια της Δομινικανής Δημοκρατίας",
        "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι οι Ηνωμένες Πολιτείες μπορούν να χρησιμοποιούν δύο αεροδρόμια στη χώρα του. Αυτό θα ισχύει μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ ανακοίνωσε τη συμφωνία σε συνέντευξη Τύπου. Η συμφωνία υπογράφηκε την περασμένη εβδομάδα με τον υπουργό Άμυνας των ΗΠΑ, Πιτ Χέγκσεθ. Οι Ηνωμένες Πολιτείες αυξάνουν τη στρατιωτική τους παρουσία στην Καραϊβική. Κάνουν και επιχειρήσεις κατά ναρκοπλοίων. Πιέζουν επίσης την κυβέρνηση της Βενεζουέλας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:09:00.000Z"
      },
      {
        "id": "3d67878fd5c9",
        "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
        "simpleTitle": "Κ. Καραγκούνης: Σημαντική Συμφωνία για τις Εργασιακές Σχέσεις",
        "simpleText": "Ο Κώστας Καραγκούνης είναι υφυπουργός Εργασίας. Μίλησε σε εκδήλωση για τη σημαντική Κοινωνική Συμφωνία. Είπε ότι αυτή η συμφωνία θα βοηθήσει να γίνουν καλύτερες Συλλογικές Συμβάσεις Εργασίας. Στην ομιλία του, υπογράμμισε ότι η Κοινωνική Συμφωνία είναι αποτέλεσμα 7 μηνών συζητήσεων. Έχει την υπογραφή των εργαζομένων και των εργοδοτών. Αυτό δείχνει πόσο σημαντικό είναι να μιλούν όλοι μαζί για τα προβλήματα της δουλειάς. Ο υφυπουργός δήλωσε ότι η συμφωνία φέρνει περισσότερες Συλλογικές Συμβάσεις. Αυτό σημαίνει καλύτερη προστασία για τους εργαζόμενους. Επίσης, θα υπάρχουν πιο σαφείς κανόνες στην αγορά εργασίας. Ο κ. Καραγκούνης είπε ότι το υπουργείο Εργασίας έχει κάνει αλλαγές για να προστατεύει τους εργαζόμενους και να βοηθά τις επιχειρήσεις. Επίσης, ανέφερε ότι πολλοί τομείς ψάχνουν εργαζόμενους. Μίλησε για νέους νόμους που βοηθούν να ισορροπήσει η οικογένεια με την εργασία. Αναφέρθηκε σε ρυθμίσεις όπως η τετραήμερη εργασία και το επίδομα γονικής άδειας. Υπογράμμισε ότι είναι σημαντική η υγεία και η ασφάλεια των εργαζομένων. Προγραμματίζονται αλλαγές για να είναι ασφαλέστεροι οι χώροι δουλειάς. Σκοπός είναι να γίνουν οι διαδικασίες πιο γρήγορες και πιο εύκολες. Ο υφυπουργός θέλει να χρησιμοποιήσει νέες τεχνολογίες στην εργασία. Αυτό θα μειώσει τη γραφειοκρατία και θα επιταχύνει τις διαδικασίες.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T23:53:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "88ae0d5a03d5",
        "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
        "simpleTitle": "Η Ελλάδα συμμετέχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης",
        "simpleText": "Η Ελλάδα θα συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η τηλεόραση ΕΡΤ2 ΣΠΟΡ και τα κανάλια ERTFLIX θα δείξουν όλους τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες. Στην ελληνική ομάδα είναι οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη και άλλοι. Οι Έλληνες αθλητές θέλουν να κερδίσουν μετάλλια. Όλοι θα μπορούν να παρακολουθήσουν τους αγώνες ζωντανά. Οι αγώνες θα γίνουν μερικές ώρες το πρωί και το απόγευμα, κάθε μέρα.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:12:24.000Z"
      },
      {
        "id": "50a1198d7651",
        "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
        "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
        "simpleText": "Ο Παναθηναϊκός θα χάσει τον Σίριλ Ντέσερς ξανά. Ο Ντέσερς είχε τραυματιστεί στην ποδοκνημική μετά τον αγώνα με τους Γιούνγκ Μπόις. Επέστρεψε να παίξει το βράδυ της 30ης Νοεμβρίου. Τώρα όμως θα λείψει ξανά γιατί κλήθηκε στην Εθνική Νιγηρίας. Η Εθνική θα παίξει στο African Cup of Nations στο Μαρόκο από 21 Δεκεμβρίου 2025 έως 18 Ιανουαρίου 2026. Ο Ντέσερς θα παίξει με την Τανζανία, την Τυνησία και την Ουγκάντα. Ο Παναθηναϊκός ελπίζει να παίξει μαζί του μέχρι 14 Δεκεμβρίου με τον Βόλο. Σίγουρα θα χάσει το παιχνίδι με την Καβάλα και το μεγάλο παιχνίδι με τον ΠΑΟΚ στις 21 Δεκεμβρίου. Αν ο Ντέσερς συνεχίσει και τον Ιανουάριο, ο Παναθηναϊκός θα αποκτήσει ενισχύσεις με τον Ανδρέα Τεττέη.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:59:41.000Z"
      },
      {
        "id": "4304afa7733a",
        "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
        "simpleTitle": "ΑΕΚ: Ο Ελίασον πηγαίνει καλά, η μαγνητική του Μάνταλου αύριο",
        "simpleText": "Η ΑΕΚ νίκησε τον Παναθηναϊκό με σκορ 2-3. Τώρα, ετοιμάζεται για το Κύπελλο Ελλάδος με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς έκανε δύο αλλαγές στο παιχνίδι. Ο Πέτρος Μάνταλος και ο Σταύρος Πήλιος βγήκαν, και μπήκαν οι Ραζβάν Μαρίν και Τζέιμς Πενράις. Ο Μαρίν είναι καλά, αλλά ο Μάνταλος έχει πόνο στον μηρό. Ο προπονητής μίλησε για την κατάσταση του Μάνταλου και φαινόταν ανήσυχος. Λένε ότι θα λείψει από την ομάδα για 7-10 ημέρες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:20:46.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}