{
  "generatedAt": "2025-12-01T16:05:42.280Z",
  "articles": [
    {
      "title": "ΚΚΕ: Είχαμε προτείνει την πλήρη κατάργηση του άρθρου 86 του Συντάγματος – Δεν το στήριξαν ΠΑΣΟΚ και ΣΥΡΙΖΑ",
      "simpleText": "Το ΚΚΕ σχολίασε τις δηλώσεις του Νίκου Ανδρουλάκη. Ο Ανδρουλάκης είπε ότι θα μιλήσει με τα κόμματα της αντιπολίτευσης για την αλλαγή του άρθρου 86 του Συντάγματος. Το ΚΚΕ θυμίζει ότι είχε προτείνει να καταργηθεί το άρθρο 86. Αυτό σημαίνει ότι οι υπουργοί θα μπορούσαν να διωχθούν όπως όλοι οι πολίτες. Σήμερα εξαρτάται από την κυβέρνηση αν θα διωχθούν. Το ΚΚΕ λέει ότι πολλές φορές η κυβέρνηση της ΝΔ θα είχε αποφύγει προβλήματα αν το ΠΑΣΟΚ και ο ΣΥΡΙΖΑ είχαν στηρίξει την πρόταση του ΚΚΕ. Το ΚΚΕ είχε επίσης προτείνει αλλαγές στον τρόπο επιλογής των διευθυντών των δικαστηρίων, ώστε να μην διορίζονται από την κυβέρνηση. Το ΠΑΣΟΚ, η ΝΔ και ο ΣΥΡΙΖΑ δεν στήριξαν αυτή την πρόταση. Το ΚΚΕ θα προτείνει ξανά αυτές τις αλλαγές στην επόμενη αναθεώρηση. Το ΠΑΣΟΚ πρέπει να σκεφτεί τη στάση του πριν μιλήσει με άλλες πολιτικές ομάδες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kke-eixame-proteinei-tin-pliri-katargisi-tou-arthrou-86-tou-syntagmatos-den-to-stiriksan-pasok-kai-syriza/",
      "sourceName": "ERT News",
      "category": "politics",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/09/kke-logo-768x511-1.jpg",
      "videoUrl": null
    },
    {
      "title": "Η δεύτερη πιο ακραία ξηρασία από το 1994",
      "simpleText": "Η ΕΥΔΑΠ ζητάει να κηρυχθεί η Αττική σε κατάσταση εκτάκτου ανάγκης. Αυτή είναι η δεύτερη πιο μεγάλη ξηρασία από το 1994.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/i-deyteri-pio-akraia-ksirasia-apo-to-1994/",
      "sourceName": "ERT News",
      "category": "society",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/on-info-1.jpg",
      "videoUrl": null
    },
    {
      "title": "Οι ΗΠΑ μηδενίζουν τους δασμούς στα βρετανικά φαρμακευτικά προϊόντα",
      "simpleText": "Η κυβέρνηση των ΗΠΑ είπε τη Δευτέρα ότι δεν θα βάζει δασμούς σε φάρμακα και ιατρική τεχνολογία από το Ηνωμένο Βασίλειο. Αυτό είναι μέρος μιας συμφωνίας. Η Βρετανία θα πληρώνει 25% περισσότερα για νέα φάρμακα στην Εθνική Υπηρεσία Υγείας. Οι ΗΠΑ θέλουν να διορθώσουν τα προβλήματα στο εμπόριο φαρμάκων. Ο εμπορικός πρεσβευτής των ΗΠΑ είπε ότι οι Αμερικανοί ασθενείς πλήρωναν περισσότερα για φάρμακα. Η βρετανίδα υπουργός Επιστημών είπε ότι η συμφωνία θα βοηθήσει τις εταιρείες να επενδύσουν στο Ηνωμένο Βασίλειο. Επίσης, θα φέρει καλύτερα φάρμακα πιο γρήγορα στους ασθενείς. Η Βρετανία θα αυξήσει και τις δαπάνες για ασφαλείς θεραπείες κατά 25% περίπου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oi-ipa-midenizoun-tous-dasmous-sta-vretanika-farmakeytika-proionta/",
      "sourceName": "ERT News",
      "category": "world",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/meds.jpg",
      "videoUrl": null
    },
    {
      "title": "Π. Μαρινάκης για την επιδότηση ενοικίου: Τα επιδόματα όταν είναι μόνιμα και συνοδεύονται από μειώσεις φόρων είναι χρήσιμα",
      "simpleText": "Ο Παύλος Μαρινάκης, κυβερνητικός εκπρόσωπος, είπε ότι το Υπουργείο Οικονομικών ανακοίνωσε ένα σημαντικό μόνιμο μέτρο. Τα επιδόματα είναι χρήσιμα όταν είναι μόνιμα και συνοδεύονται από φοροελαφρύνσεις. Είπε ότι τα επιδόματα που είναι προσωρινά και έρχονται με αυξήσεις φόρων δεν είναι καλά. Εξήγησε το επίδομα ενοικίου. Γίνεται επιστροφή του 1/12 της ετήσιας δαπάνης για το 80% των ενοικιαστών. Οι ενοικιαστές είχαν προθεσμία μέχρι 30 Σεπτεμβρίου να δηλώσουν το ποσό που πληρώνουν. Αν πληρώνουν 300 ευρώ το μήνα, πρέπει να δηλώσουν 3.600 ευρώ το χρόνο. Υπήρξαν 9.000 ενοικιαστές που δήλωσαν λάθος ποσά. Η κυβέρνηση δίνει μια δεύτερη ευκαιρία στους ενοικιαστές για να διορθώσουν το λάθος. Ο Μαρινάκης είπε ότι δεν είναι σωστό να κατηγορούν την κυβέρνηση για αυτά τα θέματα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/p-marinakis-gia-tin-epidotisi-enoikiou-ta-epidomata-otan-einai-monima-kai-synodeyontai-apo-meioseis-foron-einai-xrisima/",
      "sourceName": "ERT News",
      "category": "economy",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4421141-scaled.jpg",
      "videoUrl": null
    },
    {
      "title": "Μεταβλητότητα επικρατεί σήμερα στις ευρωπαϊκές χρηματιστηριακές αγορές",
      "simpleText": "Σήμερα, 1 Δεκεμβρίου 2025, οι ευρωπαϊκές χρηματιστηριακές αγορές έχουν μικρές αλλαγές. Οι επενδυτές περιμένουν να μάθουν αν θα μειωθούν τα επιτόκια από την Federal Reserve στις 9-10 Δεκεμβρίου. Ο πρόεδρος Ντόναλντ Τραμπ είπε ότι ξέρει ποιον θα διαλέξει για πρόεδρο της Ομοσπονδιακής Τράπεζας, αλλά δεν αποκάλυψε το όνομα. Οποιον και αν διαλέξει, χρειάζεται έγκριση από τη Γερουσία. Η θητεία του Τζερόμ Πάουελ τελειώνει τον Μάιο. Επίσης, οι αγορές κοιτάζουν τις εξελίξεις για την Ουκρανία και μια νέα συμφωνία. Στην αγορά των κρυπτονομισμάτων, το Bitcoin έπεσε κάτω από 86.000 δολάρια, μετά από υψηλό 126.251 δολάρια. Το Ether έπεσε περίπου στα 2.800 δολάρια. Στα χρηματιστήρια, στη Φρανκφούρτη ο DAX30 έπεσε 0,96%, στο Παρίσι ο CAC 40 έπεσε 0,29%, στη Μαδρίτη 0,12% και στο Μιλάνο 0,56%. Στο Λονδίνο, ο FTSE 100 είχε μικρή αλλαγή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/metavlitotita-epikratei-simera-stis-eyropaikes-xrimatistiriakes-agores/",
      "sourceName": "ERT News",
      "category": "economy",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/money-markets-scaled.jpg",
      "videoUrl": null
    }
  ]
}