{
  "generatedAt": "2025-12-01T13:39:16.450Z",
  "articles": [
    {
      "title": "AIDS: Πανδημία σε αποδρομή ή σε εξέλιξη;",
      "simpleText": "**Τίτλος: AIDS: Είναι ακόμη σοβαρό;**\n\nΤο AIDS είναι μια ασθένεια. Ξεκίνησε το 1979 στην Αμερική. Ο πρώτος που το είχε ήταν ένας άνδρας. \n\nΤα συμπτώματα είναι: \n- Κούραση\n- Πυρετός\n- Πόνοι στο σώμα\n- Διάρροια\n- Απώλεια βάρους\n\nΓια να καταλάβουμε αν κάποιος έχει AIDS, κάνουμε εξετάσεις. Βρίσκουμε τον ιό στο αίμα, στο σάλιο και στα ούρα. \n\nΕάν τα CD4 κύτταρα είναι λιγότερα από 200, κάποιος έχει AIDS. Τα CD4 είναι κύτταρα που μας προστατεύουν από αρρώστιες. \n\nΥπάρχουν φάρμακα που βοηθούν. Πρέπει να ξεκινήσουν γρήγορα μετά τη διάγνωση. Είναι σημαντικό να προσέχουμε για να μην μεταδοθεί η ασθένεια σε άλλους.",
      "sourceUrl": "https://www.ertnews.gr/dimosio-vima/aids-pandimia-se-apodromi-i-se-ekseliksi/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/9617b5-aids2012.webp",
      "videoUrl": null
    },
    {
      "title": "Π. Μαρινάκης για τα περί μη διακυβερνήσιμης χώρας του Βενιζέλου: Αυτή τη στιγμή έχουμε μια κυβέρνηση αυτοδύναμη",
      "simpleText": "**Τίτλος: Ο Μαρινάκης μιλάει για την κυβέρνηση**\n\nΟ Παύλος Μαρινάκης είναι κυβερνητικός εκπρόσωπος. Μίλησε για μία συνάντηση του Βενιζέλου με τον Καραμανλή. Είπε ότι είναι δικαίωμα του καθενός να μιλάει όπως θέλει. Δεν χρειάζεται να σχολιάζει κανείς μία εμφάνιση. \n\nΜίλησε για την κατάσταση της χώρας μας. Είπε ότι η κυβέρνηση είναι \"αυτοδύναμη\". Αυτό σημαίνει ότι έχει την πλειοψηφία στις ψήφους. Η κυβέρνηση έχει πάρει πολλές σημαντικές αποφάσεις. \n\nΕξήγησε ότι οι πολίτες θα αποφασίσουν για την κυβέρνηση το 2027. Επίσης, ανέφερε πως υπάρχουν δημοσκοπήσεις για τις προτιμήσεις των πολιτών. Αυτές οι δημοσκοπήσεις δείχνουν ποιοι είναι δημοφιλείς. Είναι σημαντικό να περιμένουμε μέχρι τις εκλογές του 2027.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/p-marinakis-gia-ta-peri-mi-diakyvernisimis-xoras-tou-venizelou-ayti-ti-stigmi-exoume-mia-kyvernisi-aytodynami/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4890829-1-768x512-1.jpg",
      "videoUrl": null
    },
    {
      "title": "Νέο σχήμα Γεωγραφικών Ενδείξεων της ΕΕ: Ευκαιρίες για Έλληνες παραγωγούς βιομηχανικών και εμπορικών προϊόντων",
      "simpleText": "**Τίτλος: Νέο σύστημα Γεωγραφικών Ενδείξεων για Έλληνες παραγωγούς**\n\nΗ Ευρωπαϊκή Επιτροπή άνοιξε σήμερα ένα νέο πρόγραμμα. Αυτό το πρόγραμμα προστατεύει τα ονόματα προϊόντων. Είναι για προϊόντα που φτιάχνονται με παραδοσιακούς τρόπους. \n\nΠλέον, οι παραγωγοί από την Ελλάδα μπορούν να καταχωρίσουν τα προϊόντα τους. Αυτά μπορεί να είναι κεραμικά, υφαντά ή κοσμήματα. Τα προϊόντα αυτά είναι μοναδικά και ξεχωρίζουν.\n\nΤο πρόγραμμα διασφαλίζει ότι τα αυθεντικά προϊόντα παραμένουν προστατευμένα. Έτσι, οι παραγωγοί θα έχουν περισσότερες ευκαιρίες. Αυτό σημαίνει περισσότερες δουλειές και ανάπτυξη. Η Ευρώπη θέλει να αναγνωρίζεται για την ποιότητα των προϊόντων της.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/neo-sxima-geografikon-endeikseon-tis-ee-eykairies-gia-ellines-paragogous-viomixanikon-kai-emporikon-proionton/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotika-proionta-scaled.jpg",
      "videoUrl": null
    },
    {
      "title": "Ρωσία: Οι δηλώσεις του ΝΑΤΟ για προληπτικό πλήγμα είναι ανεύθυνες και επικίνδυνες",
      "simpleText": "**Ρωσία: Πριν από ένα πιθανό χτύπημα θέλει προσοχή**\n\nΗ Ρωσία είπε κάτι σημαντικό. Μίλησε για δηλώσεις του ΝΑΤΟ. Ο Ναύαρχος του ΝΑΤΟ είπε ότι μπορεί να κάνει προληπτικό χτύπημα. Αυτό σημαίνει ότι μπορεί να χτυπήσει πριν τον τσακωμό. Η Ρωσία το θεωρεί ανεύθυνο. Λέει ότι αυτό μπορεί να φέρει περισσότερη ένταση. \n\nΗ εκπρόσωπος της Ρωσίας, Μαρία, είπε ότι οι δηλώσεις του ΝΑΤΟ δεν είναι καλές. Λέει ότι αυτά τα λόγια μπορούν να κάνουν τα πράγματα χειρότερα. Επίσης, προειδοποιεί ότι όλοι πρέπει να σκεφτούν τους κινδύνους. Οι κίνδυνοι αυτοί αφορούν και τα μέλη του ΝΑΤΟ. Είναι καλό να μιλούν με προσοχή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/rosia-oi-diloseis-tou-nato-gia-proliptiko-pligma-einai-aneythynes-kai-epikindynes/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/01/AP22307182757210.jpg",
      "videoUrl": null
    },
    {
      "title": "Ρόδος: Σύλληψη 31χρονου για κατοχή ναρκωτικών ουσιών",
      "simpleText": "**Τίτλος: Ρόδος: Σταμάτησαν έναν 31χρονο για ναρκωτικά**\n\nΣτην Ρόδο, οι αστυνομικοί έπιασαν έναν 31χρονο άντρα. Αυτό έγινε το Σάββατο. Οι αστυνομικοί έκαναν έλεγχο. Βρήκαν ναρκωτικά στην τσέπη του. Συγκεκριμένα, βρήκαν 26,5 γραμμάρια κοκαΐνης. \n\n*Ναρκωτικά είναι ουσίες που κάνουν κακό στον άνθρωπο. Η κοκαΐνη είναι ένα από αυτά τα ναρκωτικά.* \n\nΟι αστυνομικοί τον συνέλαβαν. Αυτό σημαίνει ότι τον πήραν και τον έφεραν στο τμήμα. Τώρα, θα εξετάσουν την υπόθεση.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/notio_aigaio/rodos-syllipsi-31xronou-gia-katoxi-narkotikon-ousion/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/opke-1.jpg",
      "videoUrl": null
    }
  ]
}