{
  "generatedAt": "2025-11-30T11:04:13.454Z",
  "articles": [
    {
      "title": "Βίντεο ντοκουμέντο από την τραγωδία στην Αρτέμιδα: Η στιγμή που το αυτοκίνητο πέφτει πάνω στους πεζούς",
      "simpleText": "**Τίτλος: Βίντεο από την τραγωδία στην Αρτέμιδα**\n\nΜία μεγάλη τραγωδία έγινε το βράδυ του Σαββάτου στην Αρτέμιδα. Ένας νέος 24 ετών σκοτώθηκε. Το αυτοκίνητο τον χτύπησε. Ήταν μαζί με τη μητέρα του, την αδελφή του και τη φίλη του. Έβγαζαν πράγματα από το αυτοκίνητο. Τότε, ένα άλλο αυτοκίνητο ήρθε κοντά τους και τους χτύπησε. Υπάρχει βίντεο που δείχνει τη στιγμή που έγινε το κακό. Αυτό το βίντεο μας κάνει να νιώθουμε λυπημένοι. Ο νέος ήταν πολύ νέος και δεν έπρεπε να φύγει έτσι. Αυτές είναι στιγμές που μας στεναχωρούν όλους.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/vinteo-ntokoumento-apo-tin-tragodia-stin-artemida-i-stigmi-pou-to-aytokinito-peftei-pano-stous-pezous/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ηράκλειο: Στο νοσοκομείο 17χρονος μαθητής μετά από κατανάλωση αλκοόλ",
      "simpleText": "**Τίτλος: Καταλήγει στο νοσοκομείο 17χρονος μαθητής από αλκοόλ**\n\nΈνας 17χρονος μαθητής πήγε στο νοσοκομείο. Ήταν στο Ηράκλειο για σχολική εκδρομή. Η εκδρομή ήταν με το Λύκειο από την Αθήνα. Ο μαθητής ήπιε αλκοόλ. Το αλκοόλ είναι ένα ποτό που μπορεί να κάνει τους ανθρώπους να νιώθουν ζαλισμένοι ή άρρωστοι. Μετά από κάποιο καιρό, ο μαθητής ένιωσε αδιαθεσία. Αυτό σημαίνει ότι δεν ένιωθε καλά. Οι φίλοι του κάλεσαν βοήθεια. Αυτός μεταφέρθηκε στο νοσοκομείο για να πάρει τις πρώτες βοήθειες. Η ιστορία μας υπενθυμίζει να είμαστε προσεκτικοί με το αλκοόλ. Είναι σημαντικό να φροντίζουμε την υγεία μας.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/iraklio/irakleio-sto-nosokomeio-17xronos-mathitis-meta-apo-katanalosi-alkool/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ένας άγνωστος του έστειλε μήνυμα στο Facebook – Ήταν η αρχή ενός εφιάλτη που του κόστισε 280.000 δολάρια",
      "simpleText": "**Τίτλος: Ένα μήνυμα στο Facebook του προκάλεσε μεγάλα προβλήματα**\n\nΈνας άντρας, ο Novak, πήρε ένα μήνυμα στο Facebook. Το μήνυμα αυτό φάνηκε αθώο, αλλά δεν ήταν. Ήταν Οκτώβριος του 2024. Ο Novak είχε μιλήσει για το γιο του. Ο γιος του έχει μια ασθένεια που λέγεται κοιλιοκάκη. Αυτή η ασθένεια σημαίνει ότι δεν μπορεί να φάει τροφές με γλουτένη, όπως ψωμί ή μπισκότα. \n\nΜετά από αυτό το μήνυμα, ο Novak πέρασε δύσκολες στιγμές. Έχασε πολλά λεφτά, περίπου 280.000 δολάρια. Αυτό συνέβη λόγω απατών που τον έκαναν να πιστέψει ψέματα. Μερικά πράγματα μπορεί να φαίνονται καλά αλλά δεν είναι. Είναι καλό να προσέχουμε τι διαβάζουμε στο Ίντερνετ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/enas-agnostos-tou-esteile-minyma-sto-facebook-itan-i-arxi-enos-efialti-pou-tou-kostise-280-000-dolaria/",
      "sourceName": "ERT News"
    },
    {
      "title": "Γάζα: Ο ισραηλινός στρατός σκότωσε στη Ράφα τέσσερις «τρομοκράτες»",
      "simpleText": "**Τίτλος: Γάζα: Ο στρατός του Ισραήλ σκότωσε τέσσερις άνδρες**\n\nΟ ισραηλινός στρατός είπε ότι σκότωσε τέσσερις άνδρες. Τους αποκάλεσε «τρομοκράτες». Αυτό σημαίνει ότι τους βλέπει σαν απειλή. Οι άνδρες αυτοί βγήκαν από σήραγγες. Αυτές είναι υπόγειες τρύπες ή δρόμοι. Είναι μυστικές και χρησιμοποιούνται για να κρύβονται. Οι άνδρες βγήκαν στη Ράφα, που είναι σε μια περιοχή της Γάζας. Η Πολεμική Αεροπορία βοήθησε τον στρατό να τους βρει. Αυτή είναι μια ειδική ομάδα που πετάει αεροπλάνα και κάνει επιθέσεις. Οι πληροφορίες λένε ότι έγιναν πολλές επιθέσεις το βράδυ.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/gaza-o-israilinos-stratos-skotose-sti-rafa-tesseris-tromokrates/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στην Πάτρα ο Ν. Ανδρουλάκης: Κορυφαίο ζήτημα η περιφερειακή ανάπτυξη – Η έλλειψη σχεδίου πλήττει την ύπαιθρο",
      "simpleText": "**Τίτλος:** Ο Ν. Ανδρουλάκης στην Πάτρα: Σημαντική η ανάπτυξη\n\nΟ Νίκος Ανδρουλάκης είναι ο Πρόεδρος του ΠΑΣΟΚ-Κινήματος Αλλαγής. Ήταν στην Πάτρα για τον εορτασμό του Αγίου Ανδρέα. Είπε χρόνια πολλά σε όλους που γιορτάζουν. Χαίρεται που είναι στην Πάτρα. \n\nΌμως, η Πάτρα έχει προβλήματα. Δεν έχει σχέδιο για να αναπτυχθεί. Ανάπτυξη σημαίνει ότι οι πόλεις και τα χωριά γίνονται καλύτερα. Χρειάζονται ιδέες και σχέδια για να βοηθήσουν τους ανθρώπους στην ύπαιθρο. Η έλλειψη σχεδίου περιορίζει την πρόοδο. Αυτό είναι πολύ σημαντικό να το αλλάξουμε.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/stin-patra-o-n-androulakis-koryfaio-zitima-i-perifereiaki-anaptyksi-i-elleipsi-sxediou-plittei-tin-ypaithro/",
      "sourceName": "ERT News"
    }
  ]
}