{
  "generatedAt": "2025-12-08T20:44:23.525Z",
  "articles": [
    {
      "id": "f9df526ea471",
      "title": "Οι 10 άνθρωποι που άλλαξαν την επιστήμη το 2025, σύμφωνα με το Nature",
      "simpleTitle": "Οι 10 άνθρωποι που άλλαξαν την επιστήμη το 2025, σύμφωνα με το Nature",
      "simpleText": "**Οι 10 άνθρωποι που άλλαξαν την επιστήμη το 2025**\n\nΤο περιοδικό Nature επέλεξε δέκα ανθρώπους που ξεχώρισαν το 2025, επειδή συνέβαλαν σε πολύ σημαντικές επιστημονικές αλλαγές σε όλο τον κόσμο. Στη λίστα υπάρχει ένα βρέφος, ο KJ Muldoon, που είχε μια πολύ σπάνια ασθένεια και έγινε το πρώτο παιδί που δοκίμασε μια ειδική θεραπεία με γονιδιακή επεξεργασία, χρησιμοποιώντας τη νέα τεχνολογία CRISPR. Αυτή η θεραπεία του έσωσε τη ζωή, αλλά το ερώτημα είναι πώς τέτοιες πανάκριβες θεραπείες θα φτάσουν και σε άλλα παιδιά που τις χρειάζονται.\n\nΜια σπουδαία νευρολόγος, η Σάρα Ταμπρίζι, συμμετείχε σε μια ερευνητική ομάδα που κατάφερε να σταματήσει την εξάπλωση της σοβαρής νόσου του Χάντινγκτον. Η Γιφάτ Μερμπλ, βιολόγος από το Ισραήλ, ανακάλυψε κάτι νέο για το ανθρώπινο ανοσοποιητικό σύστημα. Βρήκε ότι κάποια κύτταρα του σώματος μπορούν να δημιουργούν ουσίες που σκοτώνουν μικρόβια.\n\nΣτη Βραζιλία, ο ερευνητής Λουτσιάνο Μορέιρα και η ομάδα του έφτιαξαν ένα μεγάλο εργοστάσιο που παράγει κουνούπια με ένα ειδικό βακτήριο. Έτσι καταφέρνουν να μειώσουν τη μετάδοση επικίνδυνων ασθενειών όπως ο δάγκειος πυρετός. Σημαντική ήταν και η δουλειά της Πρίσιους Ματσόσο, που βοήθησε να ετοιμαστεί η πρώτη παγκόσμια συμφωνία για την ετοιμότητα σε πανδημίες.\n\nΣτη λίστα μπήκαν επίσης άνθρωποι από διαφορετικούς τομείς, όπως η τεχνολογία, η έρευνα, η δημόσια υγεία και η εξερεύνηση της φύσης. Ο κάθε ένας βοήθησε με τον δικό του τρόπο να γίνουν βήματα μπροστά στην επιστήμη. Όλοι έδειξαν θάρρος, επιμονή και θέληση να βοηθήσουν τον κόσμο να γίνει καλύτερος.\n\nΠηγές: ertnews.gr, tovima.gr, newsbomb.gr",
      "sourceName": "ERT News, TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oi-10-anthropoi-pou-allaksan-tin-epistimi-to-2025-symfona-me-to-nature/",
      "sources": [
        "ertnews.gr",
        "tovima.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση εστιάζει σε σημαντικές επιστημονικές εξελίξεις και τις επιδράσεις τους στην υγεία και την κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap9677489213329175.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T20:27:22.000Z"
    },
    {
      "id": "7ee56e9835c5",
      "title": "Ουκρανία: «Παραγωγικές» χαρακτηρίζει ο  Ζελένσκι τις συνομιλίες στο Λονδίνο",
      "simpleTitle": "Ουκρανία: «Παραγωγικές» χαρακτηρίζει ο  Ζελένσκι τις συνομιλίες στο Λονδίνο",
      "simpleText": "**Ο Ζελένσκι λέει ότι οι συνομιλίες στο Λονδίνο ήταν επιτυχημένες**\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, πήγε στο Λονδίνο και συναντήθηκε με τους ηγέτες της Βρετανίας, της Γερμανίας και της Γαλλίας. Οι συζητήσεις είχαν στόχο να βοηθήσουν να σταματήσει ο πόλεμος στην Ουκρανία. Ο Ζελένσκι είπε ότι οι συνομιλίες πήγαν πολύ καλά και ότι όλοι συνεργάστηκαν για νέες ειρηνευτικές προτάσεις.\n\nΤο σχέδιο για ειρήνη έχει 20 βασικά σημεία και δεν δέχεται να χάσει η Ουκρανία εδάφη της. Οι προτάσεις αυτές ετοιμάζονται για να σταλούν στις Ηνωμένες Πολιτείες, ώστε να πάρουν και τη δική τους γνώμη. Μετά τη συνάντηση στο Λονδίνο, ο Ζελένσκι ταξίδεψε και σε άλλες χώρες για να συνεχίσει τις συζητήσεις, όπως στο Βέλγιο για το ΝΑΤΟ και την Ευρωπαϊκή Ένωση, και στην Ιταλία για να συναντήσει την πρωθυπουργό.\n\nΗ Ουκρανία χρειάζεται κι άλλα χρήματα και όπλα για να προστατέψει τους ανθρώπους της. Ο Ζελένσκι είπε ότι φέτος λείπουν 800 εκατομμύρια δολάρια που ήθελε για αμερικανικά όπλα, και του χρόνου θα χρειαστούν ακόμη περισσότερα χρήματα για άμυνα.\n\nΕπίσης, ο Ζελένσκι επιβεβαίωσε ότι υπήρχαν ύποπτα drones κοντά στο αεροπλάνο του όταν ταξίδευε προς το Δουβλίνο. Είπε ότι γίνεται έρευνα για αυτό το γεγονός και πως πάνω από πέντε drones πλησίασαν την περιοχή που πετούσε το αεροσκάφος του.\n\nΟι ηγέτες των άλλων χωρών έδειξαν ότι στηρίζουν την Ουκρανία και θέλουν να υπάρχουν καλές συμφωνίες για ειρήνη και ασφάλεια.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oukrania-paragogikes-xaraktirizei-o-zelenski-tis-synomilies-sto-londino/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις πολιτικές διαβουλεύσεις του Ζελένσκι για τον τερματισμό του πολέμου στην Ουκρανία, που είναι ένα σοβαρό κοινωνικό και πολιτικό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336522829057.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T20:15:12.000Z"
    },
    {
      "id": "ed0f9e71d89f",
      "title": "Εκλογές ΔΣΑ: Νέος πρόεδρος ο Ανδρέας Κουτσόλαμπρος",
      "simpleTitle": "Εκλογές ΔΣΑ: Νέος πρόεδρος ο Ανδρέας Κουτσόλαμπρος",
      "simpleText": "**Νέος πρόεδρος του Δικηγορικού Συλλόγου Αθηνών ο Ανδρέας Κουτσόλαμπρος**\n\nΟ Ανδρέας Κουτσόλαμπρος είναι ο νέος πρόεδρος του Δικηγορικού Συλλόγου Αθηνών. Κέρδισε τις εκλογές με ποσοστό 61,29% και πήρε 5.886 ψήφους. Δεύτερος ήρθε ο Δημήτρης Αναστασόπουλος, που πήρε 38,71% και 3.717 ψήφους. Στις φετινές εκλογές ψήφισαν συνολικά 10.001 δικηγόροι.\n\nΟ κ. Κουτσόλαμπρος, που ήταν ανεξάρτητος υποψήφιος, ευχαρίστησε όλους τους συναδέλφους του για την εμπιστοσύνη τους. Δήλωσε ότι θέλει να ενώσει όλους τους δικηγόρους και να δουλέψει μαζί τους για το καλό του συλλόγου και της δικαιοσύνης. Είπε ότι όλοι πρέπει να συνεργαστούν, να αφήσουν πίσω τις εντάσεις και να παλέψουν για τα δικαιώματα και τη δημοκρατία.\n\nΟ Δημήτρης Αναστασόπουλος, που ήταν υποψήφιος και τα προηγούμενα χρόνια μέλος του συμβουλίου, ευχαρίστησε και αυτός τους συναδέλφους του και είπε ότι θα συνεχίσει να βοηθάει τον κλάδο.\n\nΗ εκλογή του νέου προέδρου είναι σημαντική, γιατί ο Δικηγορικός Σύλλογος Αθηνών είναι ο μεγαλύτερος επιστημονικός σύλλογος της χώρας και έχει ρόλο να προστατεύει τα δικαιώματα των δικηγόρων και της κοινωνίας.\n\nΠηγές: ertnews.gr, tanea.gr, tovima.gr, news.gr, newsbomb.gr",
      "sourceName": "ERT News, TA NEA, TO BHMA, News.gr, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ekloges-dsa-neos-proedros-o-andreas-koutsolampros/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "tovima.gr",
        "news.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η εκλογή νέου προεδρου στον Δικηγορικό Σύλλογο Αθηνών έχει σημαντικές επιπτώσεις στη δικηγορία και τη δημόσια δικαιοσύνη, εντάσσοντας ζητήματα πολιτικής και κοινωνικής ευθύνης.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/koutsolabros-scaled-e1765222518962.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T19:58:07.000Z"
    },
    {
      "id": "c2313e715b5e",
      "title": "Νέο αγροτικό μπλόκο στη διασταύρωση του Σιδηροδρομικού Σταθμού Νάουσας",
      "simpleTitle": "Νέο αγροτικό μπλόκο στη διασταύρωση του Σιδηροδρομικού Σταθμού Νάουσας",
      "simpleText": "**Νέο αγροτικό μπλόκο στη Νάουσα από τους αγρότες της Ημαθίας**\n\nΣήμερα οι αγρότες της Ημαθίας έκαναν νέο μπλόκο στον δρόμο, στη διασταύρωση του Σιδηροδρομικού Σταθμού Νάουσας. Το μεσημέρι έκλεισαν για λίγο την εθνική οδό Βέροιας-Σκύδρας ως ένδειξη διαμαρτυρίας. Ετοιμάζουν παρόμοια κινητοποίηση και για αύριο, αφού πρώτα μιλήσουν μεταξύ τους σε γενική συνέλευση.\n\nΟι αγρότες ζητούν από το κράτος να τους δώσει τα χρήματα που τους χρωστάει και να πληρώσει τη βασική ενίσχυση που περιμένουν. Θέλουν να υπάρχουν κατώτερες εγγυημένες τιμές για τα προϊόντα τους, ώστε να καλύπτουν τα έξοδά τους και να έχουν ένα αξιοπρεπές εισόδημα. Ζητούν ακόμη να μειωθεί το κόστος παραγωγής, να βάζουν αφορολόγητο πετρέλαιο στα τρακτέρ τους και να πληρώνουν λιγότερα για το αγροτικό ρεύμα.\n\nΘέλουν επίσης να αλλάξει ο τρόπος που ο ΕΛΓΑ αποζημιώνει για τις ζημιές στην παραγωγή τους, ώστε να καλύπτονται πλήρως από κινδύνους και αρρώστιες, με τη βοήθεια του κράτους. Οι κτηνοτρόφοι ζητούν εμβολιασμό των ζώων, αποζημιώσεις για ζώα που χάθηκαν από ευλογιά ή καταρροϊκό πυρετό, και δωρεάν βοήθεια για να φτιάξουν πάλι τα κοπάδια τους.\n\nΤέλος, για το θέμα του ΟΠΕΚΕΠΕ, οι αγρότες θέλουν να επιστραφούν τα χρήματα που έχουν χαθεί στους σωστούς ανθρώπους, να τιμωρηθούν όσοι φταίνε, και να ανακοινωθούν τα ονόματά τους.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
      "sourceName": "ERT News, TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/neo-agrotiko-mploko-sti-diastayrosi-tou-sidirodromikou-stathmou-naousas/",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σε σοβαρές αγροτικές κινητοποιήσεις και αιτήματα των αγροτών σχετικά με οικονομικά και κοινωνικά ζητήματα που τους αφορούν και επηρεάζουν ευρύτερα την αγροτική κοινότητα.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/trakter-serres-1024x683-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T19:31:39.000Z"
    },
    {
      "id": "62c2e240ecde",
      "title": "ΗΠΑ: Επίθεση Τραμπ κατά της νέας ιδιοκτησίας του CBS για μια συνέντευξη της πρώην συμμάχου του Μάρτζορι Τέιλορ Γκριν",
      "simpleTitle": "ΗΠΑ: Επίθεση Τραμπ κατά της νέας ιδιοκτησίας του CBS για μια συνέντευξη της πρώην συμμάχου του Μάρτζορι Τέιλορ Γκριν",
      "simpleText": "**Ο Τραμπ επιτίθεται στη νέα ιδιοκτησία του CBS για συνέντευξη της πρώην συμμάχου του**\n\nΟ Ντόναλντ Τραμπ έκανε έντονη επίθεση στη νέα ιδιοκτησία του τηλεοπτικού σταθμού CBS, επειδή στην εκπομπή “60 Minutes” εμφανίστηκε η πρώην σύμμαχός του, Μάρτζορι Τέιλορ Γκριν. Η εκπομπή αυτή έδειξε συνέντευξη της Γκριν, η οποία πριν λίγο καιρό είχε διαφωνήσει δυνατά με τον Τραμπ και παραιτήθηκε από το Κογκρέσο.\n\nΟ Τραμπ, με ανάρτησή του στο διαδίκτυο, κατηγόρησε τη Paramount Skydance (τη νέα εταιρεία που έχει το CBS) ότι επιτρέπει να βγαίνουν τέτοια \"παραπλανητικά\" ρεπορτάζ. Είπε ότι από τότε που άλλαξε η ιδιοκτησία, η εκπομπή έχει γίνει ακόμα χειρότερη. Ζήτησε μάλιστα και δημόσια συγγνώμη από την εκπομπή και τη δημοσιογράφο, κατηγορώντας τους για πράγματα που είπαν για τον γιο του προέδρου Μπάιντεν.\n\nΤην ίδια ημέρα, η εταιρεία Paramount Skydance έκανε και μία πολύ μεγάλη προσφορά για να αγοράσει το ακόμα μεγαλύτερο τηλεοπτικό όμιλο Warner Bros Discovery. Αυτή η προσφορά ξεπερνά τα 100 δισεκατομμύρια δολάρια και στηρίζεται από επενδυτική εταιρεία του γαμπρού του Τραμπ, Τζάρεντ Κούσνερ.\n\nΤο θέμα είναι σημαντικό γιατί δείχνει την ένταση ανάμεσα σε μεγάλες εταιρείες τηλεόρασης και στον Ντόναλντ Τραμπ, αλλά και το πώς αλλάζουν οι σχέσεις του με τους παλιούς του συμμάχους.\n\nΠηγές: ertnews.gr, tanea.gr",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-epithesi-tramp-kata-tis-neas-idioktisias-tou-cbs-gia-mia-synenteyksi-tis-proin-symmaxou-tou-martzori-teilor-gkrin/",
      "sources": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά πολιτικές επιθέσεις και σχέσεις μεταξύ επικεφαλής πολιτικών προσώπων και μεγάλων τηλεοπτικών εταιρειών, επομένως έχει σοβαρότητα και πολιτική σημασία.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332037962043-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T19:30:32.000Z"
    },
    {
      "id": "fed68088becb",
      "title": "Συναγερμός για εκρηκτικό μηχανισμό στα Καλύβια: Ύποπτο αντικείμενο σε σακούλα κάτω από αυτοκίνητο",
      "simpleTitle": "Συναγερμός για εκρηκτικό μηχανισμό στα Καλύβια: Ύποπτο αντικείμενο σε σακούλα κάτω από αυτοκίνητο",
      "simpleText": "**Συναγερμός στα Καλύβια για ύποπτο αντικείμενο κάτω από αυτοκίνητο**\n\nΤο βράδυ της Δευτέρας στα Καλύβια, η αστυνομία έλαβε σήμα για ένα ύποπτο αντικείμενο κάτω από αυτοκίνητο. Το αυτοκίνητο ανήκε σε έναν άντρα που δεν είναι από την Ελλάδα.\n\nΤο ύποπτο αντικείμενο ήταν μέσα σε μια σακούλα και ήταν δεμένο με ένα πλαστικό λουράκι. Η αστυνομία κάλεσε ειδικούς πυροτεχνουργούς για να το ελέγξουν και να δουν αν είναι βόμβα.\n\nΤο γεγονός ήταν σοβαρό γιατί μπορεί να υπήρχε κίνδυνος για τους ανθρώπους που ήταν κοντά. Οι αρχές έδρασαν γρήγορα για να προστατεύσουν τους κατοίκους.\n\nΠηγές: tanea.gr, newsbomb.gr",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/08/greece/synagermos-gia-ekriktiko-mixanismo-sta-kalyvia-ypopto-antikeimeno-se-sakoyla/",
      "sources": [
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά έναν σοβαρό κίνδυνο για τη δημόσια ασφάλεια, με ύποπτο εκρηκτικό μηχανισμό και την άμεση αντίδραση των αρχών.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/6605712-1024x683.jpg",
      "videoUrl": "https://www.facebook.com/plugins/video.php?height=476&amp;href=https%3A%2F%2Fwww.facebook.com%2Fnikos.fragisii%2Fvideos%2F1497478474647378%2F%3Fidorvanity%3D1701266146994013&amp;show_text=false&amp;width=267&amp;t=0",
      "publishedAt": "2025-12-08T20:19:29.000Z"
    },
    {
      "id": "63a27c59c42f",
      "title": "Σοκάρει βίντεο τροχαίου στην Καλλιθέα: Η στιγμή που ΙΧ χτυπά και εγκαταλείπει αιμόφυρτο 17χρονο",
      "simpleTitle": "Σοκάρει βίντεο τροχαίου στην Καλλιθέα: Η στιγμή που ΙΧ χτυπά και εγκαταλείπει αιμόφυρτο 17χρονο",
      "simpleText": "**Αυτοκίνητο χτύπησε και άφησε τραυματισμένο έναν 17χρονο στην Καλλιθέα**\n\nΣτην Καλλιθέα, στις 29 Νοεμβρίου, ένα σοβαρό τροχαίο έγινε λίγο μετά τις 3 τα ξημερώματα. Ένα αυτοκίνητο πέρασε το STOP και χτύπησε ένα σκούτερ που οδηγούσε ένας 17χρονος, ο οποίος φορούσε κράνος.\n\nΟ οδηγός του αυτοκινήτου δεν σταμάτησε καθόλου. Έφυγε γρήγορα και άφησε τον τραυματισμένο νεαρό στο δρόμο. Ένα βίντεο από κάμερα κατέγραψε το περιστατικό και η αστυνομία το ψάχνει για να βρει τον οδηγό.\n\nΟ 17χρονος τραυματίστηκε πολύ στο γόνατο. Μεταφέρθηκε αμέσως στο νοσοκομείο, όπου του έδωσαν φροντίδα. Μετά από λίγο πήρε εξιτήριο. Οι αρχές συνεχίζουν να ψάχνουν τον οδηγό που χτύπησε και εγκατέλειψε τον νεαρό.\n\nΠηγές: tanea.gr, newsbomb.gr",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/08/greece/sokarei-vinteo-troxaiou-stin-kallithea-i-stigmi-pou-ix-xtypa-kai-egkataleipei-aimofyrto-17xrono/",
      "sources": [
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά ένα σοβαρό τροχαίο ατύχημα με εγκατάλειψη και σοβαρούς τραυματισμούς, επηρεάζοντας την ασφάλεια των πολιτών.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/peripoliko-vradi4-1024x707-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T19:30:17.000Z"
    },
    {
      "id": "a94a8e5fca1e",
      "title": "Δένδιας: Με την «Ατζέντα 2030» η Άμυνα μετατρέπεται σε παραγωγικό πολλαπλασιαστή ισχύος",
      "simpleTitle": "Δένδιας: Με την «Ατζέντα 2030» η Άμυνα μετατρέπεται σε παραγωγικό πολλαπλασιαστή ισχύος",
      "simpleText": "**Ο Νίκος Δένδιας μίλησε για τη νέα πορεία της Άμυνας με την “Ατζέντα 2030”**\n\nΟ υπουργός Εθνικής Άμυνας, Νίκος Δένδιας, πήγε στη συνεδρίαση του διοικητικού συμβουλίου του Εμπορικού και Βιομηχανικού Επιμελητηρίου Αθηνών, τη Δευτέρα 8 Δεκεμβρίου. Τον κάλεσε ο πρόεδρος του Επιμελητηρίου, Γιάννης Μπρατάκος.\n\nΕκεί, ο κ. Δένδιας εξήγησε ότι με το πρόγραμμα “Ατζέντα 2030” η Άμυνα της Ελλάδας δεν θα θεωρείται πλέον μόνο ένα έξοδο, αλλά θα βοηθά και την οικονομία της χώρας. Τόνισε ότι είναι η πρώτη φορά που η στρατιωτική δύναμη θα συνδέεται στενά με την τεχνολογία και τη βιομηχανία στην Ελλάδα.\n\nΑυτό σημαίνει ότι η άμυνα της χώρας θα βοηθά και στην ανάπτυξη και την οικονομία, με νέες ιδέες και συνεργασίες σε τεχνολογία και βιομηχανία. Είναι μια σημαντική αλλαγή για το μέλλον της Ελλάδας.\n\nΠηγές: tanea.gr, newsbomb.gr",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/08/politics/dendias-me-tin-atzenta-2030-i-amyna-metatrepetai-se-paragogiko-pollaplasiasti-isxyos/",
      "sources": [
        "tanea.gr",
        "newsbomb.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρά θέματα της άμυνας και της οικονομίας της χώρας, με έμφαση σε πολιτικές μεταρρυθμίσεις και στρατηγικές ανάπτυξης.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/dendias-3-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T19:05:12.000Z"
    },
    {
      "id": "1c5621717e88",
      "title": "ExxonMobil: Γεώτρηση το 2027 στο block 2 του Ιονίου Πελάγους",
      "simpleTitle": "ExxonMobil: Γεώτρηση το 2027 στο block 2 του Ιονίου Πελάγους",
      "simpleText": "**Η ExxonMobil θα κάνει γεώτρηση για φυσικό αέριο στο Ιόνιο το 2027**\n\nΤο 2027, η εταιρεία ExxonMobil μαζί με τις Energean και HELLENiQ ENERGY σχεδιάζουν να ξεκινήσουν τη πρώτη ερευνητική γεώτρηση για φυσικό αέριο, σε μια περιοχή του Ιονίου Πελάγους που λέγεται block 2. Αυτή η περιοχή βρίσκεται βορειοδυτικά του Ιονίου, κοντά στην Ελλάδα.\n\nΗ γεώτρηση αυτή είναι σημαντική, γιατί μπορεί να βοηθήσει τη χώρα μας να βρει και να χρησιμοποιήσει δικό της φυσικό αέριο. Έτσι, η Ελλάδα θα μπορεί να έχει πιο φθηνή και ασφαλή ενέργεια, αλλά και να παίζει πιο σημαντικό ρόλο στην περιοχή της Νοτιοανατολικής Ευρώπης.\n\nΟι άνθρωποι από τις εταιρείες λένε πως το φυσικό αέριο είναι σημαντικό για να έχουμε ενέργεια με λιγότερη ρύπανση. Αν βρεθεί φυσικό αέριο στο Ιόνιο, η Ελλάδα μπορεί να βοηθήσει και άλλες χώρες, γιατί βρίσκεται κοντά στις αγορές της Ευρώπης.\n\nΕίναι η πρώτη φορά μετά από πολλά χρόνια που γίνεται μια τέτοια ερευνητική γεώτρηση στη χώρα μας. Όλοι ελπίζουν πως αυτή η κίνηση θα φέρει ανάπτυξη και καλύτερες δυνατότητες για το μέλλον της ενέργειας στην Ελλάδα.\n\nΠηγές: tanea.gr, tovima.gr",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/08/economy/exxonmobil-geotrisi-to-2027-sto-block-2-tou-ioniou-pelagous/",
      "sources": [
        "tanea.gr",
        "tovima.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τη γεώτρηση για φυσικό αέριο, ένα σημαντικό θέμα που επηρεάζει την ενεργειακή ασφάλεια και πολιτική της Ελλάδας.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/ot_John-Ardill_EXXON_MOBIL2-1024x682.png",
      "videoUrl": null,
      "publishedAt": "2025-12-08T18:52:05.000Z"
    },
    {
      "id": "804dd193abba",
      "title": "Συγκέντρωση αγροτών και κτηνοτρόφων έξω από το υπουργείο Αγροτικής Ανάπτυξης",
      "simpleTitle": "Συγκέντρωση αγροτών και κτηνοτρόφων έξω από το υπουργείο Αγροτικής Ανάπτυξης",
      "simpleText": "**Μεγάλη συγκέντρωση αγροτών και κτηνοτρόφων στην Αθήνα**\n\nΈξω από το υπουργείο Αγροτικής Ανάπτυξης, στην Αθήνα, συγκεντρώθηκαν πολλοί αγρότες, κτηνοτρόφοι, φοιτητές και εκπρόσωποι εργαζομένων. Η συγκέντρωση έγινε το απόγευμα μιας Δευτέρας. Οι άνθρωποι αυτοί ήθελαν να δείξουν ότι τα αιτήματα των αγροτών είναι δίκαια. Μεγάλο μέρος του δρόμου Αχαρνών έκλεισε, ενώ αστυνομία ήταν παρούσα.\n\nΣτην εκδήλωση πήραν μέρος και μέλη κομμάτων της Βουλής, όπως το ΚΚΕ. Όλοι μαζί φώναξαν συνθήματα και κράτησαν πανό που ζητούσαν καλύτερες συνθήκες για τους αγρότες. Οι διαδηλωτές δήλωσαν ότι οι εργαζόμενοι και οι αγρότες έχουν κοινά προβλήματα και πρέπει να παλέψουν μαζί.\n\nΗ συγκέντρωση τέλειωσε με υποσχέσεις για συνέχεια στους αγώνες και νέα ραντεβού στις διαδηλώσεις που θα γίνουν. Για όλους όσους βρέθηκαν εκεί, ήταν σημαντικό να στηρίξουν ενωμένοι τα αιτήματα των αγροτών.\n\nΠηγές: tanea.gr, 902.gr",
      "sourceName": "TA NEA, 902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.tanea.gr/2025/12/08/greece/sygkentrosi-agroton-kai-ktinotrofon-ekso-apo-to-ypourgeio-agrotikis-anaptyksis/",
      "sources": [
        "tanea.gr",
        "902.gr"
      ],
      "category": "serious",
      "categoryReason": "Η συγκέντρωση αφορά σοβαρά κοινωνικά και πολιτικά ζητήματα που αφορούν τους αγρότες και τα αιτήματά τους.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4936472-1024x683.jpg",
      "videoUrl": "https://orangepress.gr/player?slug=agrotes-sygkentrwsh-e3w-apo-to-ypoyrgeio-agrotikhs-anapty3hs-08-12",
      "publishedAt": "2025-12-08T18:30:30.000Z"
    },
    {
      "id": "bd54c9f9b9f9",
      "title": "Super League: Το πρόγραμμα και τα ντέρμπι ως το τέλος της κανονικής διάρκειας",
      "simpleTitle": "Super League: Το πρόγραμμα και τα ντέρμπι ως το τέλος της κανονικής διάρκειας",
      "simpleText": "**Η Super League ανακοίνωσε το πρόγραμμα των αγώνων μέχρι το τέλος της σεζόν**\n\nΗ Super League έδωσε στη δημοσιότητα το πρόγραμμα για τον δεύτερο γύρο του πρωταθλήματος ποδοσφαίρου. Οι φίλοι του αθλήματος μπορούν τώρα να μάθουν πότε θα γίνουν όλοι οι αγώνες και ειδικά τα μεγάλα ντέρμπι.\n\nΤο πρόγραμμα ξεκινάει από την 16η αγωνιστική και φτάνει μέχρι το τέλος της κανονικής διάρκειας. Έχουν ανακοινωθεί οι ακριβείς ημερομηνίες και ώρες των αγώνων. Αυτό βοηθάει τις ομάδες και τους φιλάθλους να οργανώσουν καλύτερα τα σχέδιά τους.\n\nΤα ντέρμπι είναι πολύ σημαντικά παιχνίδια και πολλοί άνθρωποι περιμένουν να τα παρακολουθήσουν. Γι' αυτό η ανακοίνωση του προγράμματος έχει μεγάλη σημασία για όλους.\n\nΠηγές: tovima.gr, newsbomb.gr",
      "sourceName": "TO BHMA, Newsbomb.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/08/sports/super-league-to-programma-kai-ta-ntermpi-os-to-telos-tis-kanonikis-diarkeias/",
      "sources": [
        "tovima.gr",
        "newsbomb.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά το πρόγραμμα των αγώνων της Super League, με έμφαση στα ντέρμπι και την αθλητική δραστηριότητα.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/08/paok-aris-1024x714.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T17:53:30.000Z"
    },
    {
      "id": "b1622ce72471",
      "title": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
      "simpleTitle": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
      "simpleText": "**Δωρεάν Google AI Pro Plan για φοιτητές στην Ελλάδα**\n\nΗ Google προσφέρει δωρεάν το πρόγραμμα Google AI Pro Plan σε φοιτητές και φοιτήτριες στην Ελλάδα. Το πρόγραμμα είναι για άτομα που είναι πάνω από 18 ετών και σπουδάζουν σε ελληνικά πανεπιστήμια.\n\nΟι φοιτητές θα έχουν δωρεάν πρόσβαση για 12 μήνες. Έτσι, μπορούν να μάθουν περισσότερα για την τεχνητή νοημοσύνη και να κάνουν τις σπουδές τους πιο εύκολες και δημιουργικές.\n\nΑυτή η προσφορά είναι σημαντική επειδή βοηθά τους νέους να γνωρίσουν καλύτερα την τεχνολογία και να προετοιμαστούν για το μέλλον.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30210-dorean-prosvasi-google-ai-pro-plan-gia-foitites-ellada/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία της Google που παρέχει δωρεάν πρόσβαση σε φοιτητές, προσφέροντας τους ευκαιρίες εκμάθησης και ανάπτυξης.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/gemini-pro-free-students-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T08:37:29.000Z"
    },
    {
      "id": "4194b144d83f",
      "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleText": "**Το Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου είχε φέτος πολλές συμμετοχές**\n\nΦέτος έγινε το Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου, με κέντρο την Καλαμάτα. Πήραν μέρος πάρα πολλοί δημιουργοί ντοκιμαντέρ, περισσότερους από κάθε άλλη χρονιά. Το φεστιβάλ έγινε και σε άλλες 15 πόλεις της Πελοποννήσου.\n\nΚατά τη διάρκεια του φεστιβάλ, έγιναν πολλά μαθήματα, εκθέσεις και εκπαιδευτικά προγράμματα. Υπήρχαν και ειδικές δράσεις για άτομα με αναπηρία και για μαθητές. Το φεστιβάλ βοήθησε να έρθουν κοντά πολλοί άνθρωποι και άφησε ωραίες εντυπώσεις για το μέλλον.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Το φεστιβάλ αφορά πολιτιστικές εκδηλώσεις και είναι κεντρικό θέμα η τέχνη του ντοκιμαντέρ.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T09:24:00.000Z"
    },
    {
      "id": "d77c7a750eb8",
      "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleText": "**Η Dell βοηθά εκατομμύρια παιδιά στην Αμερική να σπουδάσουν**\n\nΟ Μάικλ και η Σούζαν Ντελ έκαναν μια μεγάλη δωρεά για τα παιδιά στην Αμερική. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να βοηθήσουν περίπου 25 εκατομμύρια παιδιά.\n\nΜε τα χρήματα αυτά, πολλές οικογένειες θα μπορέσουν να ανοίξουν λογαριασμούς για να μαζεύουν χρήματα για το μέλλον των παιδιών τους και για την εκπαίδευσή τους. Αυτό βοηθάει τα παιδιά να έχουν καλύτερες ευκαιρίες όταν μεγαλώσουν.\n\nΗ πράξη αυτή είναι πολύ σημαντική, γιατί δίνει ελπίδα και περισσότερες δυνατότητες σε οικογένειες που θέλουν ένα καλύτερο μέλλον για τα παιδιά τους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια θετική πράξη φιλανθρωπίας που στηρίζει την εκπαίδευση και προσφέρει ελπίδα σε παιδιά και οικογένειες.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T05:41:00.000Z"
    },
    {
      "id": "4a8cb09278d2",
      "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleText": "**Η λέξη «rage bait» Λέξη της Χρονιάς από την Οξφόρδη**\n\nΟι Πανεπιστημιακές Εκδόσεις της Οξφόρδης διάλεξαν τη λέξη «rage bait» για τη Λέξη της Χρονιάς 2025. Αυτή η λέξη δείχνει πόσο σημαντικό είναι το πώς μιλάμε και συμπεριφερόμαστε στο ίντερνετ σήμερα.\n\n«Rage bait» είναι το περιεχόμενο που φτιάχνουν κάποιοι online για να κάνουν τους άλλους να θυμώσουν ή να αγανακτήσουν. Συνήθως, τέτοιες αναρτήσεις εμφανίζονται πολύ στα social media και κάνουν τον κόσμο να αντιδρά ή να σχολιάζει έντονα.\n\nΗ επιλογή αυτής της λέξης δείχνει ένα πρόβλημα που υπάρχει σήμερα στο διαδίκτυο, όπου πολλοί προσπαθούν να τραβήξουν την προσοχή με αρνητικό τρόπο. Είναι σημαντικό να προσέχουμε το τι διαβάζουμε και πώς μας κάνει να νιώθουμε.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε μια σοβαρή κοινωνική προκλήση που σχετίζεται με τη συμπεριφορά στο διαδίκτυο και τις επιπτώσεις που έχει αυτή στη δημόσια συζήτηση.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:20:00.000Z"
    },
    {
      "id": "4789f206e51c",
      "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleText": "**Ο Καραγκιόζης ταξίδεψε στην Κούβα τα Χριστούγεννα**\n\nΑυτά τα Χριστούγεννα, ο Καραγκιόζης, που είναι αγαπημένος λαϊκός ήρωας στην Ελλάδα, έζησε μια νέα περιπέτεια. Το ταξίδι του έγινε στην Κούβα, μια χώρα που έχει πολλή μουσική και χορό.\n\nΗ ιστορία συνδύασε την κουβανέζικη χαρά με τα ελληνικά Χριστούγεννα. Οι άνθρωποι από την Κούβα γνώρισαν τον Καραγκιόζη και έζησαν μαζί του μια μεγάλη γιορτή. Αυτή η γιορτή ήταν γεμάτη μουσική, κέφι και πολλά ωραία χρώματα.\n\nΑυτό το γεγονός ήταν σημαντικό, γιατί ένωσε δύο διαφορετικές χώρες μέσα από τη χαρά των Χριστουγέννων και τον πολιτισμό.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά την πολιτιστική παρουσία του Καραγκιόζη στην Κούβα, συνδυάζοντας ελληνικά και κουβανέζικα στοιχεία κατά τη διάρκεια των Χριστουγέννων.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T09:50:00.000Z"
    },
    {
      "id": "76dc18938be0",
      "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleText": "**Ο Γιάννης Αντετοκούνμπο έσπασε το ρεκόρ των 21.000 πόντων στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο, ένας σπουδαίος Έλληνας παίκτης του μπάσκετ, κατάφερε να πετύχει έναν πολύ μεγάλο στόχο. Έγινε ο έκτος νεότερος παίκτης στην ιστορία του NBA που έχει σκοράρει πάνω από 21.000 πόντους.\n\nΤο νέο ρεκόρ έγινε όταν η ομάδα του, οι Milwaukee Bucks, κέρδισε τους Brooklyn Nets. Αυτή η επιτυχία ήρθε λίγο πριν τα 31α γενέθλια του Γιάννη.\n\nΟ Γιάννης ήταν χαρούμενος για τη νέα αυτή επίδοση. Παρόλα αυτά, δεν σταματά να δουλεύει σκληρά και θέλει να πετύχει ακόμα μεγαλύτερους στόχους στο μέλλον.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την επίδοση και το ρεκόρ του Γιάννη Αντετοκούνμπο στο μπάσκετ, που σχετίζεται με τον αθλητισμό και συγκεκριμένα το NBA.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:22:00.000Z"
    },
    {
      "id": "7205f78176ca",
      "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleText": "**Τα Βραβεία Κάρολος Κουν 2024/25 έγιναν στην Αθήνα**\n\nΣτο κέντρο της Αθήνας, στο θέατρο Ολύμπια, έγινε μια γιορτή για το θέατρο και τη μουσική. Εκεί δόθηκαν τα Βραβεία Κάρολος Κουν και τα Βραβεία Κριτικών Θεάτρου και Μουσικής για το 2024/25. Η βραδιά ήταν αφιερωμένη στην τέχνη, την έμπνευση και τις ελληνικές δημιουργίες. Αυτή η εκδήλωση έδειξε πόσο σημαντική είναι η Αθήνα για τον πολιτισμό και το θέατρο.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά τα Βραβεία Κάρολος Κουν, που είναι συνδεδεμένα με το θέατρο και τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:28:00.000Z"
    },
    {
      "id": "21464f7411c6",
      "title": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleTitle": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleText": "**Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027**\n\nΑπό το σχολικό έτος 2026-2027, τα σχολεία στην Ελλάδα θα έχουν ένα καινούργιο μάθημα που λέγεται Ηθική. Αυτό το μάθημα θα το παρακολουθούν όσοι μαθητές του Δημοτικού, του Γυμνασίου και του Λυκείου δεν κάνουν Θρησκευτικά.\n\nΣτο μάθημα της Ηθικής, τα παιδιά θα μαθαίνουν τι σημαίνει να έχεις αξίες, δηλαδή να σέβεσαι τους άλλους και να σκέφτεσαι σωστά. Το μάθημα θα βοηθάει τους μαθητές να σκέφτονται καλύτερα και να αποφασίζουν τί είναι καλό και τί κακό.\n\nΑυτό θεωρείται σημαντικό γιατί στηρίζει τα παιδιά να γίνουν πιο υπεύθυνα και να σέβονται τους ανθρώπους γύρω τους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30111-mathima-ithikis-sta-sxoleia-apo-to-2026-2027/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά την εκπαίδευση και τη θεσμοθέτηση ενός νέου μαθήματος που έχει σοβαρές επιπτώσεις στην ανάπτυξη των μαθητών και την προώθηση αξιών.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/mathima-ithikis-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:22:00.000Z"
    },
    {
      "id": "de4e993286df",
      "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleText": "**Αρχαιολογικά ευρήματα στη Φθιώτιδα και μια σπουδαία ταφή**\n\nΣτη Φθιώτιδα, κοντά στη λίμνη της Κωπαΐδας, αρχαιολόγοι βρήκαν πολλά και σημαντικά αντικείμενα από το παρελθόν. Η ομάδα των αρχαιολόγων έκανε ανασκαφή σε έναν παλιό χώρο ταφών.\n\nΕκεί βρέθηκε ο τάφος μιας γυναίκας που φαίνεται ότι ήταν σημαντική για την εποχή της. Η γυναίκα φορούσε ένα ιδιαίτερο διάδημα στο κεφάλι της, που ήταν τοποθετημένο ανάποδα. Μαζί της βρέθηκαν και άλλα πλούσια αντικείμενα.\n\nΤα ευρήματα αυτά μας δείχνουν ότι οι άνθρωποι εκεί ζούσαν καλά και έδιναν μεγάλη σημασία στις ταφές και τις παραδόσεις τους. Είναι σημαντικό να μαθαίνουμε για το παρελθόν μας μέσα από τέτοιες ανακαλύψεις.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά αρχαιολογικά ευρήματα που συνδέονται με την ιστορία και τον πολιτισμό, επομένως ανήκει στην κατηγορία πολιτισμού.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:33:00.000Z"
    },
    {
      "id": "ed64861486a2",
      "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleText": "**Μια νέα χριστουγεννιάτικη ταινία γεμίζει τις καρδιές με αγάπη**\n\nΗ ταινία «Τα Κάλαντα των Χριστουγέννων» είναι μια καινούργια ελληνική ταινία. Η ιστορία βασίζεται στο γνωστό παραμύθι του Ντίκενς, αλλά στη δική μας εκδοχή έχει ελληνικά στοιχεία και γιορτινή ατμόσφαιρα.\n\nΗ ταινία γυρίστηκε σε όμορφα χωριά της Ηπείρου. Έχει καλούς ηθοποιούς και δείχνει εικόνες γεμάτες ζεστασιά. Είναι φτιαγμένη για να αρέσει σε μικρούς και μεγάλους και να φέρνει χαρά τα Χριστούγεννα.\n\nΑυτή η ταινία θυμίζει σε όλους πόσο σημαντική είναι η αγάπη και η καλοσύνη τις μέρες των γιορτών.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια νέα χριστουγεννιάτικη ταινία, με στοιχεία από τον κινηματογράφο και την πολιτιστική δημιουργία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:10:09.000Z"
    },
    {
      "id": "ec364a6b-231c-47ba-abd3-cd52b20e683c",
      "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleText": "*Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA*\n\nΤο MEGA TV ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας αθώος άντρας, στιγματισμένος για την καταγωγή του, καταδικάζεται άδικα για ένα έγκλημα πάθους. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, μετατρέποντας τον έρωτα σε φυλακή και κόλαση. (megatv.com)\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    },
    {
      "id": "fbb03850-f27c-4727-9671-017d8ec17179",
      "title": "Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό",
      "simpleTitle": "Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό",
      "simpleText": "*Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό*\n\nΑπό τις 7 Δεκεμβρίου 2025, το Πάρκο Δεινοσαύρων στον Αλμυρό μεταμορφώθηκε σε ένα μαγικό χριστουγεννιάτικο τοπίο. Το πάρκο στολίστηκε με φυσικά, οικολογικά υλικά και συνοδεύεται από εορταστική μουσική. Η είσοδος είναι ελεύθερη για όλους και το πάρκο θα λειτουργεί καθημερινά για περίπου ένα μήνα. Αυτή η εκδήλωση προσφέρει μια μοναδική εμπειρία που συνδυάζει τη φύση, την ψυχαγωγία και τη γιορτινή διάθεση. (thessaly.gov.gr)\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "fun",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "f9df526ea471",
        "title": "Οι 10 άνθρωποι που άλλαξαν την επιστήμη το 2025, σύμφωνα με το Nature",
        "simpleTitle": "Οι 10 άνθρωποι που άλλαξαν την επιστήμη το 2025, σύμφωνα με το Nature",
        "simpleText": "**Οι 10 άνθρωποι που άλλαξαν την επιστήμη το 2025**\n\nΤο περιοδικό Nature επέλεξε δέκα ανθρώπους που ξεχώρισαν το 2025, επειδή συνέβαλαν σε πολύ σημαντικές επιστημονικές αλλαγές σε όλο τον κόσμο. Στη λίστα υπάρχει ένα βρέφος, ο KJ Muldoon, που είχε μια πολύ σπάνια ασθένεια και έγινε το πρώτο παιδί που δοκίμασε μια ειδική θεραπεία με γονιδιακή επεξεργασία, χρησιμοποιώντας τη νέα τεχνολογία CRISPR. Αυτή η θεραπεία του έσωσε τη ζωή, αλλά το ερώτημα είναι πώς τέτοιες πανάκριβες θεραπείες θα φτάσουν και σε άλλα παιδιά που τις χρειάζονται.\n\nΜια σπουδαία νευρολόγος, η Σάρα Ταμπρίζι, συμμετείχε σε μια ερευνητική ομάδα που κατάφερε να σταματήσει την εξάπλωση της σοβαρής νόσου του Χάντινγκτον. Η Γιφάτ Μερμπλ, βιολόγος από το Ισραήλ, ανακάλυψε κάτι νέο για το ανθρώπινο ανοσοποιητικό σύστημα. Βρήκε ότι κάποια κύτταρα του σώματος μπορούν να δημιουργούν ουσίες που σκοτώνουν μικρόβια.\n\nΣτη Βραζιλία, ο ερευνητής Λουτσιάνο Μορέιρα και η ομάδα του έφτιαξαν ένα μεγάλο εργοστάσιο που παράγει κουνούπια με ένα ειδικό βακτήριο. Έτσι καταφέρνουν να μειώσουν τη μετάδοση επικίνδυνων ασθενειών όπως ο δάγκειος πυρετός. Σημαντική ήταν και η δουλειά της Πρίσιους Ματσόσο, που βοήθησε να ετοιμαστεί η πρώτη παγκόσμια συμφωνία για την ετοιμότητα σε πανδημίες.\n\nΣτη λίστα μπήκαν επίσης άνθρωποι από διαφορετικούς τομείς, όπως η τεχνολογία, η έρευνα, η δημόσια υγεία και η εξερεύνηση της φύσης. Ο κάθε ένας βοήθησε με τον δικό του τρόπο να γίνουν βήματα μπροστά στην επιστήμη. Όλοι έδειξαν θάρρος, επιμονή και θέληση να βοηθήσουν τον κόσμο να γίνει καλύτερος.\n\nΠηγές: ertnews.gr, tovima.gr, newsbomb.gr",
        "sourceName": "ERT News, TO BHMA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oi-10-anthropoi-pou-allaksan-tin-epistimi-to-2025-symfona-me-to-nature/",
        "sources": [
          "ertnews.gr",
          "tovima.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση εστιάζει σε σημαντικές επιστημονικές εξελίξεις και τις επιδράσεις τους στην υγεία και την κοινωνία.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap9677489213329175.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T20:27:22.000Z"
      },
      {
        "id": "fed68088becb",
        "title": "Συναγερμός για εκρηκτικό μηχανισμό στα Καλύβια: Ύποπτο αντικείμενο σε σακούλα κάτω από αυτοκίνητο",
        "simpleTitle": "Συναγερμός για εκρηκτικό μηχανισμό στα Καλύβια: Ύποπτο αντικείμενο σε σακούλα κάτω από αυτοκίνητο",
        "simpleText": "**Συναγερμός στα Καλύβια για ύποπτο αντικείμενο κάτω από αυτοκίνητο**\n\nΤο βράδυ της Δευτέρας στα Καλύβια, η αστυνομία έλαβε σήμα για ένα ύποπτο αντικείμενο κάτω από αυτοκίνητο. Το αυτοκίνητο ανήκε σε έναν άντρα που δεν είναι από την Ελλάδα.\n\nΤο ύποπτο αντικείμενο ήταν μέσα σε μια σακούλα και ήταν δεμένο με ένα πλαστικό λουράκι. Η αστυνομία κάλεσε ειδικούς πυροτεχνουργούς για να το ελέγξουν και να δουν αν είναι βόμβα.\n\nΤο γεγονός ήταν σοβαρό γιατί μπορεί να υπήρχε κίνδυνος για τους ανθρώπους που ήταν κοντά. Οι αρχές έδρασαν γρήγορα για να προστατεύσουν τους κατοίκους.\n\nΠηγές: tanea.gr, newsbomb.gr",
        "sourceName": "TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/08/greece/synagermos-gia-ekriktiko-mixanismo-sta-kalyvia-ypopto-antikeimeno-se-sakoyla/",
        "sources": [
          "tanea.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά έναν σοβαρό κίνδυνο για τη δημόσια ασφάλεια, με ύποπτο εκρηκτικό μηχανισμό και την άμεση αντίδραση των αρχών.",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/6605712-1024x683.jpg",
        "videoUrl": "https://www.facebook.com/plugins/video.php?height=476&amp;href=https%3A%2F%2Fwww.facebook.com%2Fnikos.fragisii%2Fvideos%2F1497478474647378%2F%3Fidorvanity%3D1701266146994013&amp;show_text=false&amp;width=267&amp;t=0",
        "publishedAt": "2025-12-08T20:19:29.000Z"
      },
      {
        "id": "7ee56e9835c5",
        "title": "Ουκρανία: «Παραγωγικές» χαρακτηρίζει ο  Ζελένσκι τις συνομιλίες στο Λονδίνο",
        "simpleTitle": "Ουκρανία: «Παραγωγικές» χαρακτηρίζει ο  Ζελένσκι τις συνομιλίες στο Λονδίνο",
        "simpleText": "**Ο Ζελένσκι λέει ότι οι συνομιλίες στο Λονδίνο ήταν επιτυχημένες**\n\nΟ πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, πήγε στο Λονδίνο και συναντήθηκε με τους ηγέτες της Βρετανίας, της Γερμανίας και της Γαλλίας. Οι συζητήσεις είχαν στόχο να βοηθήσουν να σταματήσει ο πόλεμος στην Ουκρανία. Ο Ζελένσκι είπε ότι οι συνομιλίες πήγαν πολύ καλά και ότι όλοι συνεργάστηκαν για νέες ειρηνευτικές προτάσεις.\n\nΤο σχέδιο για ειρήνη έχει 20 βασικά σημεία και δεν δέχεται να χάσει η Ουκρανία εδάφη της. Οι προτάσεις αυτές ετοιμάζονται για να σταλούν στις Ηνωμένες Πολιτείες, ώστε να πάρουν και τη δική τους γνώμη. Μετά τη συνάντηση στο Λονδίνο, ο Ζελένσκι ταξίδεψε και σε άλλες χώρες για να συνεχίσει τις συζητήσεις, όπως στο Βέλγιο για το ΝΑΤΟ και την Ευρωπαϊκή Ένωση, και στην Ιταλία για να συναντήσει την πρωθυπουργό.\n\nΗ Ουκρανία χρειάζεται κι άλλα χρήματα και όπλα για να προστατέψει τους ανθρώπους της. Ο Ζελένσκι είπε ότι φέτος λείπουν 800 εκατομμύρια δολάρια που ήθελε για αμερικανικά όπλα, και του χρόνου θα χρειαστούν ακόμη περισσότερα χρήματα για άμυνα.\n\nΕπίσης, ο Ζελένσκι επιβεβαίωσε ότι υπήρχαν ύποπτα drones κοντά στο αεροπλάνο του όταν ταξίδευε προς το Δουβλίνο. Είπε ότι γίνεται έρευνα για αυτό το γεγονός και πως πάνω από πέντε drones πλησίασαν την περιοχή που πετούσε το αεροσκάφος του.\n\nΟι ηγέτες των άλλων χωρών έδειξαν ότι στηρίζουν την Ουκρανία και θέλουν να υπάρχουν καλές συμφωνίες για ειρήνη και ασφάλεια.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oukrania-paragogikes-xaraktirizei-o-zelenski-tis-synomilies-sto-londino/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις πολιτικές διαβουλεύσεις του Ζελένσκι για τον τερματισμό του πολέμου στην Ουκρανία, που είναι ένα σοβαρό κοινωνικό και πολιτικό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25336522829057.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T20:15:12.000Z"
      },
      {
        "id": "ed0f9e71d89f",
        "title": "Εκλογές ΔΣΑ: Νέος πρόεδρος ο Ανδρέας Κουτσόλαμπρος",
        "simpleTitle": "Εκλογές ΔΣΑ: Νέος πρόεδρος ο Ανδρέας Κουτσόλαμπρος",
        "simpleText": "**Νέος πρόεδρος του Δικηγορικού Συλλόγου Αθηνών ο Ανδρέας Κουτσόλαμπρος**\n\nΟ Ανδρέας Κουτσόλαμπρος είναι ο νέος πρόεδρος του Δικηγορικού Συλλόγου Αθηνών. Κέρδισε τις εκλογές με ποσοστό 61,29% και πήρε 5.886 ψήφους. Δεύτερος ήρθε ο Δημήτρης Αναστασόπουλος, που πήρε 38,71% και 3.717 ψήφους. Στις φετινές εκλογές ψήφισαν συνολικά 10.001 δικηγόροι.\n\nΟ κ. Κουτσόλαμπρος, που ήταν ανεξάρτητος υποψήφιος, ευχαρίστησε όλους τους συναδέλφους του για την εμπιστοσύνη τους. Δήλωσε ότι θέλει να ενώσει όλους τους δικηγόρους και να δουλέψει μαζί τους για το καλό του συλλόγου και της δικαιοσύνης. Είπε ότι όλοι πρέπει να συνεργαστούν, να αφήσουν πίσω τις εντάσεις και να παλέψουν για τα δικαιώματα και τη δημοκρατία.\n\nΟ Δημήτρης Αναστασόπουλος, που ήταν υποψήφιος και τα προηγούμενα χρόνια μέλος του συμβουλίου, ευχαρίστησε και αυτός τους συναδέλφους του και είπε ότι θα συνεχίσει να βοηθάει τον κλάδο.\n\nΗ εκλογή του νέου προέδρου είναι σημαντική, γιατί ο Δικηγορικός Σύλλογος Αθηνών είναι ο μεγαλύτερος επιστημονικός σύλλογος της χώρας και έχει ρόλο να προστατεύει τα δικαιώματα των δικηγόρων και της κοινωνίας.\n\nΠηγές: ertnews.gr, tanea.gr, tovima.gr, news.gr, newsbomb.gr",
        "sourceName": "ERT News, TA NEA, TO BHMA, News.gr, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/roi-idiseon/ekloges-dsa-neos-proedros-o-andreas-koutsolampros/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "tovima.gr",
          "news.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η εκλογή νέου προεδρου στον Δικηγορικό Σύλλογο Αθηνών έχει σημαντικές επιπτώσεις στη δικηγορία και τη δημόσια δικαιοσύνη, εντάσσοντας ζητήματα πολιτικής και κοινωνικής ευθύνης.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/koutsolabros-scaled-e1765222518962.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T19:58:07.000Z"
      },
      {
        "id": "c2313e715b5e",
        "title": "Νέο αγροτικό μπλόκο στη διασταύρωση του Σιδηροδρομικού Σταθμού Νάουσας",
        "simpleTitle": "Νέο αγροτικό μπλόκο στη διασταύρωση του Σιδηροδρομικού Σταθμού Νάουσας",
        "simpleText": "**Νέο αγροτικό μπλόκο στη Νάουσα από τους αγρότες της Ημαθίας**\n\nΣήμερα οι αγρότες της Ημαθίας έκαναν νέο μπλόκο στον δρόμο, στη διασταύρωση του Σιδηροδρομικού Σταθμού Νάουσας. Το μεσημέρι έκλεισαν για λίγο την εθνική οδό Βέροιας-Σκύδρας ως ένδειξη διαμαρτυρίας. Ετοιμάζουν παρόμοια κινητοποίηση και για αύριο, αφού πρώτα μιλήσουν μεταξύ τους σε γενική συνέλευση.\n\nΟι αγρότες ζητούν από το κράτος να τους δώσει τα χρήματα που τους χρωστάει και να πληρώσει τη βασική ενίσχυση που περιμένουν. Θέλουν να υπάρχουν κατώτερες εγγυημένες τιμές για τα προϊόντα τους, ώστε να καλύπτουν τα έξοδά τους και να έχουν ένα αξιοπρεπές εισόδημα. Ζητούν ακόμη να μειωθεί το κόστος παραγωγής, να βάζουν αφορολόγητο πετρέλαιο στα τρακτέρ τους και να πληρώνουν λιγότερα για το αγροτικό ρεύμα.\n\nΘέλουν επίσης να αλλάξει ο τρόπος που ο ΕΛΓΑ αποζημιώνει για τις ζημιές στην παραγωγή τους, ώστε να καλύπτονται πλήρως από κινδύνους και αρρώστιες, με τη βοήθεια του κράτους. Οι κτηνοτρόφοι ζητούν εμβολιασμό των ζώων, αποζημιώσεις για ζώα που χάθηκαν από ευλογιά ή καταρροϊκό πυρετό, και δωρεάν βοήθεια για να φτιάξουν πάλι τα κοπάδια τους.\n\nΤέλος, για το θέμα του ΟΠΕΚΕΠΕ, οι αγρότες θέλουν να επιστραφούν τα χρήματα που έχουν χαθεί στους σωστούς ανθρώπους, να τιμωρηθούν όσοι φταίνε, και να ανακοινωθούν τα ονόματά τους.\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
        "sourceName": "ERT News, TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/neo-agrotiko-mploko-sti-diastayrosi-tou-sidirodromikou-stathmou-naousas/",
        "sources": [
          "ertnews.gr",
          "tanea.gr",
          "newsbomb.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σε σοβαρές αγροτικές κινητοποιήσεις και αιτήματα των αγροτών σχετικά με οικονομικά και κοινωνικά ζητήματα που τους αφορούν και επηρεάζουν ευρύτερα την αγροτική κοινότητα.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/trakter-serres-1024x683-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T19:31:39.000Z"
      },
      {
        "id": "62c2e240ecde",
        "title": "ΗΠΑ: Επίθεση Τραμπ κατά της νέας ιδιοκτησίας του CBS για μια συνέντευξη της πρώην συμμάχου του Μάρτζορι Τέιλορ Γκριν",
        "simpleTitle": "ΗΠΑ: Επίθεση Τραμπ κατά της νέας ιδιοκτησίας του CBS για μια συνέντευξη της πρώην συμμάχου του Μάρτζορι Τέιλορ Γκριν",
        "simpleText": "**Ο Τραμπ επιτίθεται στη νέα ιδιοκτησία του CBS για συνέντευξη της πρώην συμμάχου του**\n\nΟ Ντόναλντ Τραμπ έκανε έντονη επίθεση στη νέα ιδιοκτησία του τηλεοπτικού σταθμού CBS, επειδή στην εκπομπή “60 Minutes” εμφανίστηκε η πρώην σύμμαχός του, Μάρτζορι Τέιλορ Γκριν. Η εκπομπή αυτή έδειξε συνέντευξη της Γκριν, η οποία πριν λίγο καιρό είχε διαφωνήσει δυνατά με τον Τραμπ και παραιτήθηκε από το Κογκρέσο.\n\nΟ Τραμπ, με ανάρτησή του στο διαδίκτυο, κατηγόρησε τη Paramount Skydance (τη νέα εταιρεία που έχει το CBS) ότι επιτρέπει να βγαίνουν τέτοια \"παραπλανητικά\" ρεπορτάζ. Είπε ότι από τότε που άλλαξε η ιδιοκτησία, η εκπομπή έχει γίνει ακόμα χειρότερη. Ζήτησε μάλιστα και δημόσια συγγνώμη από την εκπομπή και τη δημοσιογράφο, κατηγορώντας τους για πράγματα που είπαν για τον γιο του προέδρου Μπάιντεν.\n\nΤην ίδια ημέρα, η εταιρεία Paramount Skydance έκανε και μία πολύ μεγάλη προσφορά για να αγοράσει το ακόμα μεγαλύτερο τηλεοπτικό όμιλο Warner Bros Discovery. Αυτή η προσφορά ξεπερνά τα 100 δισεκατομμύρια δολάρια και στηρίζεται από επενδυτική εταιρεία του γαμπρού του Τραμπ, Τζάρεντ Κούσνερ.\n\nΤο θέμα είναι σημαντικό γιατί δείχνει την ένταση ανάμεσα σε μεγάλες εταιρείες τηλεόρασης και στον Ντόναλντ Τραμπ, αλλά και το πώς αλλάζουν οι σχέσεις του με τους παλιούς του συμμάχους.\n\nΠηγές: ertnews.gr, tanea.gr",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-epithesi-tramp-kata-tis-neas-idioktisias-tou-cbs-gia-mia-synenteyksi-tis-proin-symmaxou-tou-martzori-teilor-gkrin/",
        "sources": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά πολιτικές επιθέσεις και σχέσεις μεταξύ επικεφαλής πολιτικών προσώπων και μεγάλων τηλεοπτικών εταιρειών, επομένως έχει σοβαρότητα και πολιτική σημασία.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332037962043-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T19:30:32.000Z"
      }
    ],
    "happy": [
      {
        "id": "b1622ce72471",
        "title": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
        "simpleTitle": "Δωρεάν πρόσβαση στο Google AI Pro Plan για φοιτητές στην Ελλάδα",
        "simpleText": "**Δωρεάν Google AI Pro Plan για φοιτητές στην Ελλάδα**\n\nΗ Google προσφέρει δωρεάν το πρόγραμμα Google AI Pro Plan σε φοιτητές και φοιτήτριες στην Ελλάδα. Το πρόγραμμα είναι για άτομα που είναι πάνω από 18 ετών και σπουδάζουν σε ελληνικά πανεπιστήμια.\n\nΟι φοιτητές θα έχουν δωρεάν πρόσβαση για 12 μήνες. Έτσι, μπορούν να μάθουν περισσότερα για την τεχνητή νοημοσύνη και να κάνουν τις σπουδές τους πιο εύκολες και δημιουργικές.\n\nΑυτή η προσφορά είναι σημαντική επειδή βοηθά τους νέους να γνωρίσουν καλύτερα την τεχνολογία και να προετοιμαστούν για το μέλλον.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30210-dorean-prosvasi-google-ai-pro-plan-gia-foitites-ellada/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική πρωτοβουλία της Google που παρέχει δωρεάν πρόσβαση σε φοιτητές, προσφέροντας τους ευκαιρίες εκμάθησης και ανάπτυξης.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/gemini-pro-free-students-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T08:37:29.000Z"
      },
      {
        "id": "d77c7a750eb8",
        "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleText": "**Η Dell βοηθά εκατομμύρια παιδιά στην Αμερική να σπουδάσουν**\n\nΟ Μάικλ και η Σούζαν Ντελ έκαναν μια μεγάλη δωρεά για τα παιδιά στην Αμερική. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να βοηθήσουν περίπου 25 εκατομμύρια παιδιά.\n\nΜε τα χρήματα αυτά, πολλές οικογένειες θα μπορέσουν να ανοίξουν λογαριασμούς για να μαζεύουν χρήματα για το μέλλον των παιδιών τους και για την εκπαίδευσή τους. Αυτό βοηθάει τα παιδιά να έχουν καλύτερες ευκαιρίες όταν μεγαλώσουν.\n\nΗ πράξη αυτή είναι πολύ σημαντική, γιατί δίνει ελπίδα και περισσότερες δυνατότητες σε οικογένειες που θέλουν ένα καλύτερο μέλλον για τα παιδιά τους.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια θετική πράξη φιλανθρωπίας που στηρίζει την εκπαίδευση και προσφέρει ελπίδα σε παιδιά και οικογένειες.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T05:41:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "bd54c9f9b9f9",
        "title": "Super League: Το πρόγραμμα και τα ντέρμπι ως το τέλος της κανονικής διάρκειας",
        "simpleTitle": "Super League: Το πρόγραμμα και τα ντέρμπι ως το τέλος της κανονικής διάρκειας",
        "simpleText": "**Η Super League ανακοίνωσε το πρόγραμμα των αγώνων μέχρι το τέλος της σεζόν**\n\nΗ Super League έδωσε στη δημοσιότητα το πρόγραμμα για τον δεύτερο γύρο του πρωταθλήματος ποδοσφαίρου. Οι φίλοι του αθλήματος μπορούν τώρα να μάθουν πότε θα γίνουν όλοι οι αγώνες και ειδικά τα μεγάλα ντέρμπι.\n\nΤο πρόγραμμα ξεκινάει από την 16η αγωνιστική και φτάνει μέχρι το τέλος της κανονικής διάρκειας. Έχουν ανακοινωθεί οι ακριβείς ημερομηνίες και ώρες των αγώνων. Αυτό βοηθάει τις ομάδες και τους φιλάθλους να οργανώσουν καλύτερα τα σχέδιά τους.\n\nΤα ντέρμπι είναι πολύ σημαντικά παιχνίδια και πολλοί άνθρωποι περιμένουν να τα παρακολουθήσουν. Γι' αυτό η ανακοίνωση του προγράμματος έχει μεγάλη σημασία για όλους.\n\nΠηγές: tovima.gr, newsbomb.gr",
        "sourceName": "TO BHMA, Newsbomb.gr",
        "sourceUrl": "https://www.tovima.gr/2025/12/08/sports/super-league-to-programma-kai-ta-ntermpi-os-to-telos-tis-kanonikis-diarkeias/",
        "sources": [
          "tovima.gr",
          "newsbomb.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά το πρόγραμμα των αγώνων της Super League, με έμφαση στα ντέρμπι και την αθλητική δραστηριότητα.",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/08/paok-aris-1024x714.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T17:53:30.000Z"
      },
      {
        "id": "76dc18938be0",
        "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleText": "**Ο Γιάννης Αντετοκούνμπο έσπασε το ρεκόρ των 21.000 πόντων στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο, ένας σπουδαίος Έλληνας παίκτης του μπάσκετ, κατάφερε να πετύχει έναν πολύ μεγάλο στόχο. Έγινε ο έκτος νεότερος παίκτης στην ιστορία του NBA που έχει σκοράρει πάνω από 21.000 πόντους.\n\nΤο νέο ρεκόρ έγινε όταν η ομάδα του, οι Milwaukee Bucks, κέρδισε τους Brooklyn Nets. Αυτή η επιτυχία ήρθε λίγο πριν τα 31α γενέθλια του Γιάννη.\n\nΟ Γιάννης ήταν χαρούμενος για τη νέα αυτή επίδοση. Παρόλα αυτά, δεν σταματά να δουλεύει σκληρά και θέλει να πετύχει ακόμα μεγαλύτερους στόχους στο μέλλον.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την επίδοση και το ρεκόρ του Γιάννη Αντετοκούνμπο στο μπάσκετ, που σχετίζεται με τον αθλητισμό και συγκεκριμένα το NBA.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:22:00.000Z"
      }
    ],
    "screen": [
      {
        "id": "ec364a6b-231c-47ba-abd3-cd52b20e683c",
        "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleText": "*Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA*\n\nΤο MEGA TV ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας αθώος άντρας, στιγματισμένος για την καταγωγή του, καταδικάζεται άδικα για ένα έγκλημα πάθους. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, μετατρέποντας τον έρωτα σε φυλακή και κόλαση. (megatv.com)\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      }
    ],
    "culture": [
      {
        "id": "4194b144d83f",
        "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleText": "**Το Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου είχε φέτος πολλές συμμετοχές**\n\nΦέτος έγινε το Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου, με κέντρο την Καλαμάτα. Πήραν μέρος πάρα πολλοί δημιουργοί ντοκιμαντέρ, περισσότερους από κάθε άλλη χρονιά. Το φεστιβάλ έγινε και σε άλλες 15 πόλεις της Πελοποννήσου.\n\nΚατά τη διάρκεια του φεστιβάλ, έγιναν πολλά μαθήματα, εκθέσεις και εκπαιδευτικά προγράμματα. Υπήρχαν και ειδικές δράσεις για άτομα με αναπηρία και για μαθητές. Το φεστιβάλ βοήθησε να έρθουν κοντά πολλοί άνθρωποι και άφησε ωραίες εντυπώσεις για το μέλλον.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Το φεστιβάλ αφορά πολιτιστικές εκδηλώσεις και είναι κεντρικό θέμα η τέχνη του ντοκιμαντέρ.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T09:24:00.000Z"
      },
      {
        "id": "4789f206e51c",
        "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleText": "**Ο Καραγκιόζης ταξίδεψε στην Κούβα τα Χριστούγεννα**\n\nΑυτά τα Χριστούγεννα, ο Καραγκιόζης, που είναι αγαπημένος λαϊκός ήρωας στην Ελλάδα, έζησε μια νέα περιπέτεια. Το ταξίδι του έγινε στην Κούβα, μια χώρα που έχει πολλή μουσική και χορό.\n\nΗ ιστορία συνδύασε την κουβανέζικη χαρά με τα ελληνικά Χριστούγεννα. Οι άνθρωποι από την Κούβα γνώρισαν τον Καραγκιόζη και έζησαν μαζί του μια μεγάλη γιορτή. Αυτή η γιορτή ήταν γεμάτη μουσική, κέφι και πολλά ωραία χρώματα.\n\nΑυτό το γεγονός ήταν σημαντικό, γιατί ένωσε δύο διαφορετικές χώρες μέσα από τη χαρά των Χριστουγέννων και τον πολιτισμό.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά την πολιτιστική παρουσία του Καραγκιόζη στην Κούβα, συνδυάζοντας ελληνικά και κουβανέζικα στοιχεία κατά τη διάρκεια των Χριστουγέννων.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T09:50:00.000Z"
      },
      {
        "id": "7205f78176ca",
        "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleText": "**Τα Βραβεία Κάρολος Κουν 2024/25 έγιναν στην Αθήνα**\n\nΣτο κέντρο της Αθήνας, στο θέατρο Ολύμπια, έγινε μια γιορτή για το θέατρο και τη μουσική. Εκεί δόθηκαν τα Βραβεία Κάρολος Κουν και τα Βραβεία Κριτικών Θεάτρου και Μουσικής για το 2024/25. Η βραδιά ήταν αφιερωμένη στην τέχνη, την έμπνευση και τις ελληνικές δημιουργίες. Αυτή η εκδήλωση έδειξε πόσο σημαντική είναι η Αθήνα για τον πολιτισμό και το θέατρο.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά τα Βραβεία Κάρολος Κουν, που είναι συνδεδεμένα με το θέατρο και τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T11:28:00.000Z"
      },
      {
        "id": "de4e993286df",
        "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleText": "**Αρχαιολογικά ευρήματα στη Φθιώτιδα και μια σπουδαία ταφή**\n\nΣτη Φθιώτιδα, κοντά στη λίμνη της Κωπαΐδας, αρχαιολόγοι βρήκαν πολλά και σημαντικά αντικείμενα από το παρελθόν. Η ομάδα των αρχαιολόγων έκανε ανασκαφή σε έναν παλιό χώρο ταφών.\n\nΕκεί βρέθηκε ο τάφος μιας γυναίκας που φαίνεται ότι ήταν σημαντική για την εποχή της. Η γυναίκα φορούσε ένα ιδιαίτερο διάδημα στο κεφάλι της, που ήταν τοποθετημένο ανάποδα. Μαζί της βρέθηκαν και άλλα πλούσια αντικείμενα.\n\nΤα ευρήματα αυτά μας δείχνουν ότι οι άνθρωποι εκεί ζούσαν καλά και έδιναν μεγάλη σημασία στις ταφές και τις παραδόσεις τους. Είναι σημαντικό να μαθαίνουμε για το παρελθόν μας μέσα από τέτοιες ανακαλύψεις.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά αρχαιολογικά ευρήματα που συνδέονται με την ιστορία και τον πολιτισμό, επομένως ανήκει στην κατηγορία πολιτισμού.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:33:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "fbb03850-f27c-4727-9671-017d8ec17179",
        "title": "Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό",
        "simpleTitle": "Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό",
        "simpleText": "*Χριστουγεννιάτικο Πάρκο Δεινοσαύρων στον Αλμυρό*\n\nΑπό τις 7 Δεκεμβρίου 2025, το Πάρκο Δεινοσαύρων στον Αλμυρό μεταμορφώθηκε σε ένα μαγικό χριστουγεννιάτικο τοπίο. Το πάρκο στολίστηκε με φυσικά, οικολογικά υλικά και συνοδεύεται από εορταστική μουσική. Η είσοδος είναι ελεύθερη για όλους και το πάρκο θα λειτουργεί καθημερινά για περίπου ένα μήνα. Αυτή η εκδήλωση προσφέρει μια μοναδική εμπειρία που συνδυάζει τη φύση, την ψυχαγωγία και τη γιορτινή διάθεση. (thessaly.gov.gr)\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "fun",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      },
      {
        "id": "ed64861486a2",
        "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleText": "**Μια νέα χριστουγεννιάτικη ταινία γεμίζει τις καρδιές με αγάπη**\n\nΗ ταινία «Τα Κάλαντα των Χριστουγέννων» είναι μια καινούργια ελληνική ταινία. Η ιστορία βασίζεται στο γνωστό παραμύθι του Ντίκενς, αλλά στη δική μας εκδοχή έχει ελληνικά στοιχεία και γιορτινή ατμόσφαιρα.\n\nΗ ταινία γυρίστηκε σε όμορφα χωριά της Ηπείρου. Έχει καλούς ηθοποιούς και δείχνει εικόνες γεμάτες ζεστασιά. Είναι φτιαγμένη για να αρέσει σε μικρούς και μεγάλους και να φέρνει χαρά τα Χριστούγεννα.\n\nΑυτή η ταινία θυμίζει σε όλους πόσο σημαντική είναι η αγάπη και η καλοσύνη τις μέρες των γιορτών.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια νέα χριστουγεννιάτικη ταινία, με στοιχεία από τον κινηματογράφο και την πολιτιστική δημιουργία.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:10:09.000Z"
      }
    ]
  }
}