{
  "generatedAt": "2025-11-29T19:04:17.706Z",
  "articles": [
    {
      "title": "ΗΠΑ: Συνάντηση Ρούμπιο, Γουίτκοφ και Κούσνερ με Ουκρανούς αξιωματούχους αύριο στη Φλόριντα",
      "simpleText": "**Τίτλος: Συνάντηση στις ΗΠΑ για Ουκρανούς**\n\nΟ υπουργός Εξωτερικών των ΗΠΑ, Μάρκο Ρούμπιο, θα έχει συνάντηση. Θα είναι και ο Στιβ Γουίτκοφ. Επίσης, θα είναι ο Τζάρεντ Κούσνερ, ο γαμπρός του προέδρου Ντόναλντ Τραμπ. \n\nΑυτή η συνάντηση θα γίνει την Κυριακή στη Φλόριντα. Θα συναντηθούν με Ουκρανούς αξιωματούχους. Οι αξιωματούχοι είναι σημαντικά άτομα από την Ουκρανία. Ήρθαν στις ΗΠΑ για να μιλήσουν για θέματα της χώρας τους. \n\nΑυτή η συνάντηση είναι σημαντική για τις σχέσεις των δύο χωρών. Η Ουκρανία είναι μια χώρα στην Ανατολική Ευρώπη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ipa-synantisi-roumpio-gouitkof-kai-kousner-me-oukranous-aksiomatouxous-ayrio-sti-florinta/",
      "sourceName": "ERT News"
    },
    {
      "title": "Δύο παιδιά σκοτώθηκαν σε ισραηλινή επιδρομή με drone στη Γάζα",
      "simpleText": "**Τίτλος: Δύο παιδιά σκοτώθηκαν στη Γάζα**\n\nΔύο παιδιά, που ήταν αδέλφια, σκοτώθηκαν στη Γάζα. Αυτό έγινε το Σάββατο, 29 Νοεμβρίου. Ένα ισραηλινό drone, δηλαδή ένα αεροσκάφος χωρίς πιλότο, έκανε την επιδρομή. Ο ισραηλινός στρατός είπε ότι αναγνώρισε δύο ανθρώπους σαν «απειλή». Έλεγαν ότι αυτοί οι δύο έκαναν κάτι ύποπτο. Τα θύματα ήταν μόνο παιδιά. Οι θείοι τους είναι πολύ λυπημένοι. Είπαν ότι τα παιδιά δεν έκαναν κάτι κακό. Αυτές οι επιθέσεις κάνουν ανθρώπους να πονάνε. Όλοι θέλουν ασφάλεια και ειρήνη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/dyo-paidia-skotothikan-se-israilini-epidromi-me-drone-sti-gaza/",
      "sourceName": "ERT News"
    },
    {
      "title": "Εντυπωσιακή η χριστουγεννιάτικη φωταγώγηση του Ιδρύματος Σταύρος Νιάρχος",
      "simpleText": "**Τίτλος: Χριστουγεννιάτικα φώτα στο Ίδρυμα Σταύρος Νιάρχος**\n\nΤο Ίδρυμα Σταύρος Νιάρχος φωτίστηκε για τα Χριστούγεννα. Πολλοί άνθρωποι ήρθαν να δουν τα φώτα. Ο χώρος έγινε πολύ όμορφος και ζεστός. Βρήκαν τα φώτα εντυπωσιακά. Αυτή η φωταγώγηση σημαίνει ότι αρχίζει η γιορτή. Τα Χριστούγεννα είναι μια γιορτή που όλοι γιορτάζουν. Οι άνθρωποι συναντιούνται και χαίρονται. Παίζουν, τρώνε και ανταλλάσσουν δώρα. Είναι μια ωραία περίοδος για όλους. Όλοι καλούνται να επισκεφτούν το Ίδρυμα και να απολαύσουν την γιορτινή ατμόσφαιρα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/entyposiaki-i-xristougenniatiki-fotagogisi-tou-idrymatos-stayros-niarxos/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πέθανε ο θεατρικός συγγραφέας και σεναριογράφος σερ Τομ Στόπαρντ – Είχε βραβευτεί με Όσκαρ για το «Ερωτευμένος Σαίξπηρ»",
      "simpleText": "**Τίτλος: Πέθανε ο συγγραφέας Τομ Στόπαρντ**\n\nΟ Τομ Στόπαρντ ήταν ένας καλός συγγραφέας. Πέθανε όταν ήταν 88 χρονών. Είναι από τη Βρετανία. Κέρδισε βραβεία για τη δουλειά του. Ένα από αυτά είναι το Όσκαρ. Το Όσκαρ είναι ένα βραβείο για καλές ταινίες και σενάρια.\n\nΟ Τομ έγραψε το σενάριο για την ταινία “Ερωτευμένος Σαίξπηρ”. Αυτή η ταινία είναι για έναν μεγάλο συγγραφέα. Επίσης έγραψε σενάρια για άλλες ταινίες, όπως την “Brazil”. Οι άνθρωποι τον αγαπούσαν για τη δουλειά του. Θα τον θυμόμαστε πάντα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/pethane-o-theatrikos-syggrafeas-kai-senariografos-ser-tom-stoparnt-eixe-vraveytei-me-oskar-gia-to-eroteymenos-saikspir/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σε δημοπρασία το ιστορικό βιολετί παλτό της Ζακλίν Κένεντι από τον Sotheby’s",
      "simpleText": "**Τίτλος:** Σε δημοπρασία το παλτό της Τζάκι Κένεντι\n\nΟ οίκος Sotheby’s θα βάλει σε δημοπρασία ένα παλτό. Αυτό το παλτό είναι βιολετί και μάλλινο. Το είχε φορέσει η Τζάκι Κένεντι. Η Τζάκι ήταν γυναίκα του προεδρού Τζον Κένεντι. Το φόρεσε όταν ο Τζον Κένεντι κέρδισε τις εκλογές. Οι εκλογές έγιναν στις 8 Νοεμβρίου 1960. \n\nΤο παλτό θα είναι σε μία έκθεση με άλλα ρούχα και τσάντες. Αυτή η έκθεση είναι σε καινούργιο χώρο του Sotheby’s. Οι δημοπρασίες είναι όταν πουλάμε τον κάτι με προσφορές. Οι άνθρωποι δίνουν λεφτά για να το αγοράσουν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/se-dimoprasia-to-istoriko-violeti-palto-tis-zaklin-kenenti-apo-ton-sotheby-s/",
      "sourceName": "ERT News"
    }
  ]
}