{
  "generatedAt": "2025-11-30T17:04:29.253Z",
  "articles": [
    {
      "title": "Μπλόκα αγροτών: Επεισόδια, συλλήψεις και τραυματισμοί – Κλειστή η ΕΟ Αθηνών – Θεσσαλονίκης στη Νίκαια Λάρισας",
      "simpleText": "**Τίτλος: Αγρότες κλείνουν δρόμους**\n\nΟι αγρότες διαμαρτύρονται. Αυτό έγινε στην Νίκαια Λάρισας. Είχαν ένταση με την αστυνομία. Αυτοί ήθελαν να κλείσουν τον δρόμο. Έκλεισαν την Εθνική Οδό Αθηνών – Θεσσαλονίκης. \n\nΣτη συνέχεια, στο Πλατύκαμπο, οι αγρότες προσπάθησαν να μετακινήσουν μια αστυνομική κλούβα. Η κλούβα τους εμπόδιζε. Η κατάσταση ήταν δύσκολη. Χρειάστηκε να γίνει πολλή συζήτηση. Μερικοί άνθρωποι τραυματίστηκαν και άλλοι συνελήφθησαν. \n\nΟι αγρότες θέλουν να ακουστεί η φωνή τους. Έτσι, κλείνουν δρόμους για να δείξουν τη δύναμή τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/mploka-agroton-epeisodia-syllipseis-kai-traymatismoi-kleisti-i-eo-athinon-thessalonikis-sti-nikaia-larisas/",
      "sourceName": "ERT News"
    },
    {
      "title": "Eπιστροφή ενοικίου: Λάθη και υποδηλωμένα ενοίκια ευθύνονται για τα μικρά ποσά επιστροφής",
      "simpleText": "**Τίτλος: Επιστροφή ενοικίου: Λάθη μειώνουν τα ποσά**\n\nΛάθη για τα ενοίκια επηρεάζουν την επιστροφή χρημάτων. Περίπου 900.000 άτομα περιμένουν χρήματα. Όταν κάποιος δηλώνει μικρότερα ενοίκια από αυτά που πληρώνει, λέμε ότι υποδηλώνει. Αυτό μπορεί να είναι λάθος ή και κακόβουλο. Η νέα διαδικασία μπορεί να βρει αυτά τα λάθη. Αν κάποιος πλήρωνε 500 ευρώ, αλλά δήλωσε 200 ευρώ, έχει πρόβλημα. Αυτή η κατάσταση μπορεί να δώσει λιγότερα χρήματα πίσω. Γι’ αυτό είναι σημαντικό να δηλώνουμε σωστά τα ενοίκια. Έτσι, οι επιστροφές θα είναι σωστές.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/epistrofi-enoikiou-lathi-kai-ypodilomena-enoikia-eythynontai-gia-ta-mikra-posa-epistrofis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Β. Κικίλιας: Νέο αναπτυξιακό μοντέλο για τα λιμάνια της χώρας – Θα κινηθούμε με διαφάνεια και αποφασιστικότητα",
      "simpleText": "**Τίτλος: Νέο σχέδιο για τα λιμάνια**\n\nΟ Υπουργός Ναυτιλίας, Βασίλης Κικίλιας, είπε ότι θα έρθουν αμερικανικές επενδύσεις στην Ελλάδα. Αυτό σημαίνει ότι αμερικανικές εταιρείες θα δώσουν χρήματα για να φτιάξουν ή να βελτιώσουν λιμάνια. \n\nΗ κυβέρνηση της Ελλάδας θα δουλέψει με καθαρούς κανόνες. Δηλαδή, όλοι θα βλέπουν πώς γίνονται οι δουλειές και οι συμφωνίες. Ο Υπουργός πιστεύει ότι σε λίγο καιρό θα έχουμε αυτές τις επενδύσεις. \n\nΑυτό μπορεί να βοηθήσει στην ανάπτυξη της χώρας. Δηλαδή, θα έχει περισσότερες δουλειές και καλύτερες υποδομές. ",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/v-kikilias-neo-anaptyksiako-montelo-gia-ta-limania-tis-xoras-tha-kinithoume-me-diafaneia-kai-apofasistikotita/",
      "sourceName": "ERT News"
    },
    {
      "title": "Live streaming: Δείτε τον αγώνα μπάσκετ Πορτογαλία-Ελλάδα για τα προκριματικά του Παγκοσμίου Κυπέλλου (19:00, ΕΡΤ2 ΣΠΟΡ)",
      "simpleText": "**Τίτλος: Ζωντανά: Αγώνας μπάσκετ Πορτογαλία-Ελλάδα**\n\nΔείτε σήμερα στις 19:00 τον αγώνα μπάσκετ. Παίζουν η Πορτογαλία και η Ελλάδα. Αυτός είναι ένας σημαντικός αγώνας. Είναι για τα προκριματικά του Παγκοσμίου Κυπέλλου. \n\nΤο Παγκόσμιο Κύπελλο είναι ένα μεγάλο τουρνουά μπάσκετ. Παίζουν οι καλύτερες ομάδες από όλο τον κόσμο. \n\nΜπορείτε να δείτε τον αγώνα στην τηλεόραση. Θα προβάλλεται στο κανάλι ΕΡΤ2 ΣΠΟΡ. Αν έχετε το ERTFLIX, μπορείτε να το δείτε και στο Διαδίκτυο. \n\nΔείτε τον αγώνα και στηρίξτε την Ελλάδα!",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-mpasket-portogalia-ellada-gia-ta-prokrimatika-tou-pagkosmiou-kypellou-19-00-ert2-spor/",
      "sourceName": "ERT News"
    },
    {
      "title": "Κίμπερλι Γκιλφόιλ: Η Ελλάδα αναδεικνύεται σε δυναμικό κέντρο για την ενέργεια, την τεχνολογία και την καινοτομία",
      "simpleText": "**Τίτλος: Κίμπερλι Γκιλφόιλ και οι επενδύσεις στην Ελλάδα**\n\nΗ Κίμπερλι Γκιλφόιλ είναι πρέσβης των ΗΠΑ. Έκανε μια ανάρτηση σε μια πλατφόρμα. Είπε ότι η Ελλάδα γίνεται σημαντική για την ενέργεια και την τεχνολογία. \n\nΕπενδύσεις είναι χρήματα που δίνουν για να γίνουν νέα πράγματα. Οι ΗΠΑ θέλουν να επενδύσουν στην Ελλάδα. \n\nΑυτές οι επενδύσεις θα φέρουν νέες δουλειές. \n\nΗ Γκιλφόιλ ανέφερε επίσης ότι μόλις άρχισε τη δουλειά της. Είναι χαρούμενη που ενημερώνει για αυτές τις συμφωνίες. Αυτό σημαίνει ότι είναι μαζί με άλλα κράτη για καλύτερες συνεργασίες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/kimperli-gkilfoil-i-ellada-anadeiknyetai-se-dynamiko-kentro-gia-tin-energeia-tin-texnologia-kai-tin-kainotomia/",
      "sourceName": "ERT News"
    }
  ]
}