{
  "generatedAt": "2025-12-01T09:07:31.944Z",
  "articles": [
    {
      "title": " Παγκόσμια Ημέρα κατά του AIDS: Τα στοιχεία για νέες διαγνώσεις και η εθνική στρατηγική",
      "simpleText": "**Τίτλος: Παγκόσμια Ημέρα κατά του AIDS**\n\nΗ 1η Δεκεμβρίου είναι ξεχωριστή μέρα. Είναι η Παγκόσμια Ημέρα κατά του AIDS. Αυτή τη μέρα μιλάμε για τον HIV. \n\nΟ HIV είναι ένας ιός που επηρεάζει το σώμα. Μερικές φορές, μπορούμε να τον λέμε \"νόσο\". Υπάρχουν τρόποι για να μην κολλήσουμε τον HIV. Μπορούμε να κάνουμε εξετάσεις για να μάθουμε αν έχουμε τον ιό. \n\nΣήμερα, υπάρχουν καλές θεραπείες για τον HIV. Οι γιατροί μπορούν να βοηθήσουν τους ανθρώπους να ζήσουν πιο καλά. Είναι σημαντικό να γνωρίζουμε τι είναι ο HIV. Έτσι, μπορούμε να προστατευτούμε και να βοηθάμε τους άλλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/pagkosmia-imera-kata-tou-aids-ta-stoixeia-gia-nees-diagnoseis-kai-i-ethniki-stratigiki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: Το Αριστοτέλειο Πανεπιστήμιο ανάβει το δέντρο του την Τετάρτη 3",
      "simpleText": "**Τίτλος: Θεσσαλονίκη: Φωταγώγηση του Χριστουγεννιάτικου δέντρου**\n\nΤο Αριστοτέλειο Πανεπιστήμιο ετοιμάζεται για γιορτές. Θα ανάψει το Χριστουγεννιάτικο δέντρο του την Τετάρτη, 3 Δεκεμβρίου 2025. Η εκδήλωση αρχίζει στις 18:30. \n\nΤο δέντρο θα έχει 10.000 φωτάκια. Αυτά τα φωτάκια κάνουν το δέντρο να λάμπει. Η φωταγώγηση θα γίνει έξω από το κτίριο Διοίκησης. Είναι κοντά σε ένα άγαλμα του Αριστοτέλη, που είναι ένας διάσημος Έλληνας φιλόσοφος. \n\nΤη φωταγώγηση θα κάνει ο Πρύτανης του πανεπιστημίου. Ο Πρύτανης είναι ο επικεφαλής του πανεπιστημίου. Είναι μια όμορφη γιορτή για όλους!",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-to-aristoteleio-panepistimio-anavei-to-dentro-tou-tin-tetarti-3/",
      "sourceName": "ERT News"
    },
    {
      "title": "Κ. Μητσοτάκης για την Παγκόσμια Ημέρα κατά του AIDS: Η γνώση η πιο αποτελεσματική πρόληψη",
      "simpleText": "**Τίτλος: Κ. Μητσοτάκης για την Παγκόσμια Ημέρα κατά του AIDS**\n\nΣήμερα είναι 1η Δεκεμβρίου. Γιορτάζουμε την Παγκόσμια Ημέρα κατά του AIDS. Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, μίλησε για αυτό. Είπε ότι η γνώση είναι πολύ σημαντική. Όταν ξέρουμε περισσότερα, μπορούμε να προλάβουμε την ασθένεια. \n\nΤο AIDS είναι μια ασθένεια που επηρεάζει το σώμα. Είναι καλό να κατανοούμε την ασθένεια. Αυτό μας βοηθάει να ζούμε καλύτερα. Οι γιατροί κάνουν καλή δουλειά και η επιστήμη προχωρά. Ωστόσο, πολλοί άνθρωποι φοβούνται ακόμα. Χρειάζεται να μιλήσουμε και να ενημερωθούμε. Έτσι, θα ζήσουμε με λιγότερο φόβο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-mitsotakis-gia-tin-pagkosmia-imera-kata-tou-aids-i-gnosi-i-pio-apotelesmatiki-prolipsi/",
      "sourceName": "ERT News"
    },
    {
      "title": "«For Armando with Love»: Ένα βράδυ αφιερωμένο στον Chick Corea στο Half Note",
      "simpleText": "**Τίτλος: «Για τον Αρμάντο με Αγάπη»: Μια βραδιά για τον Chick Corea στο Half Note**\n\nΜια βραδιά για τον Chick Corea θα γίνει την Πέμπτη 11 Δεκεμβρίου. Θα είναι στο Half Note Jazz Club. Οι Στάθης Άννινος και Ραφαήλ Μελετέας θα παίξουν μουσική. Chick Corea είναι ένας πολύ γνωστός μουσικός της τζαζ. \n\nΗ βραδιά λέγεται «Για τον Αρμάντο με Αγάπη». Θα ακούσουμε ωραία κομμάτια από τον Chick Corea. Ο στόχος είναι να δείξουν πόσο όμορφη είναι η μουσική του. Η τζαζ είναι ένα είδος μουσικής. Έχει αυτοσχεδιασμό, δηλαδή οι μουσικοί παίζουν και δημιουργούν την ώρα. Αυτό το βράδυ θα είναι ξεχωριστό και γεμάτο αγάπη για τη μουσική.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/for-armando-with-love-ena-vrady-afieromeno-ston-chick-corea-sto-half-note/",
      "sourceName": "ERT News"
    },
    {
      "title": "Την Παρασκευή μπαίνουν στον «χορό» των κινητοποιήσεων οι αγρότες της Λέσβου",
      "simpleText": "**Τίτλος: Αγρότες στη Λέσβο κάνουν κινητοποιήσεις**\n\nΟι αγρότες της Λέσβου οργανώνουν μεγάλη συγκέντρωση. Θα γίνει την Παρασκευή 5 Δεκεμβρίου στις 11:00 το πρωί. Ο τόπος είναι ο κόμβος της Λάρσου. \n\nΗ Ομοσπονδία Αγροτικών Συλλόγων καλεί όλους τους αγρότες. Δηλαδή, κτηνοτρόφους, μελισσοκόμους και ψαράδες. Ζητούν βοήθεια για τις δουλειές τους. \n\nΘέλουν να σώσουν τον πρωτογενή τομέα. Ο πρωτογενής τομέας είναι η δουλειά που παράγει τροφές και προϊόντα από τη φύση, όπως το κρέας και τα λαχανικά. \n\nΟ γραμματέας της Ομοσπονδίας είπε ότι χρειάζονται βοήθεια από την πολιτεία. Συνάντησε δημοσιογράφους και τα είπε αυτά.",
      "sourceUrl": "https://www.ertnews.gr/perifereia/tin-paraskeyi-mpainoun-ston-xoro-ton-kinitopoiiseon-oi-agrotes-tis-lesvou/",
      "sourceName": "ERT News"
    }
  ]
}