{
  "generatedAt": "2025-12-01T01:34:04.838Z",
  "articles": [
    {
      "title": "SIPRI: Ρεκόρ πωλήσεων όπλων το 2024 – Αύξηση τζίρου 26% την τελευταία δεκαετία",
      "simpleText": "**Τίτλος: Πωλήσεις όπλων το 2024**\n\nΟι πωλήσεις όπλων είναι πολύ υψηλές το 2024. Υπάρχουν πόλεμοι στην Ουκρανία και στη Λωρίδα της Γάζας. Αυτό κάνει περισσότερους ανθρώπους να αγοράζουν όπλα. Οι 100 μεγαλύτερες εταιρείες που φτιάχνουν όπλα πωλούν περισσότερα. Οι πωλήσεις φτάνουν 679 δισεκατομμύρια δολάρια. Αυτό είναι πολύ μεγάλο ποσό. Για να καταλάβεις, είναι σαν να αγόρασες κάτι που κοστίζει 679 δισεκατομμύρια φορές. Παρά τα προβλήματα στην παραγωγή τους, οι πωλήσεις αυξάνονται. Αυτό σημαίνει ότι οι εταιρείες βγάζουν περισσότερα λεφτά. Τα τελευταία 10 χρόνια, οι πωλήσεις έχουν αυξηθεί 26%. Αυτό δείχνει ότι τα όπλα είναι πολύ σημαντικά για κάποιους ανθρώπους και χώρες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/sipri-rekor-poliseon-oplon-to-2024-ayksisi-tzirou-26-tin-teleytaia-dekaetia/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μαδούρο κατά Τραμπ: Η Βενεζουέλα κατηγορεί τις ΗΠΑ ότι ετοιμάζουν «επίθεση»",
      "simpleText": "**Τίτλος: Μαδούρο και ΗΠΑ: Σχέδιο Επίθεσης**\n\nΗ Βενεζουέλα λέει ότι οι ΗΠΑ ετοιμάζουν επίθεση. Αυτό έγινε γνωστό την Κυριακή. Η Βενεζουέλα βλέπει περισσότερους στρατιώτες των ΗΠΑ στην Καραϊβική. Το κοινοβούλιο της Βενεζουέλας έκανε εκδήλωση για τους συγγενείς θυμάτων. Αυτά τα θύματα είναι από επιθέσεις των ΗΠΑ. Η κυβέρνηση Μαδούρο λέει ότι οι επιθέσεις είναι άδικες. Οι ΗΠΑ λένε ότι θέλουν να σταματήσουν τους εμπόρους ναρκωτικών. Οι έμποροι ναρκωτικών είναι αυτοί που πουλάνε παράνομες ουσίες. Η κατάσταση είναι τεταμένη. Όλοι περιμένουν να δουν τι θα γίνει.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/madouro-kata-tramp-i-venezouela-katigorei-tis-ipa-oti-etoimazoun-epithesi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ισραήλ: Ο Τραμπ ίσως επιβάλει κυρώσεις σε ανώτατους δικαστικούς εάν ο Χέρτσογκ δεν δώσει χάρη στον Νετανιάχου",
      "simpleText": "**Τίτλος:** Τραμπ και Ισραήλ: Μπορεί να πάρει αποφάσεις\n\nΣτο Ισραήλ, μια υπουργός είπε κάτι σημαντικό. Ο Ντόναλντ Τραμπ μπορεί να παρέμβει. Αν δεν δώσει χάρη ο πρόεδρος Χέρτσογκ στον Νετανιάχου, τότε ο Τραμπ ίσως τιμωρήσει δικαστές. \n\nΤι είναι η χάρη; Είναι όταν κάποιος συγχωρεί κάποιον που έχει κάνει λάθος. Είναι σαν να λέει \"δεν θα σε τιμωρήσω\". Αλλά αν ο Χέρτσογκ δεν το κάνει, ο Τραμπ μπορεί να πάρει σκληρές αποφάσεις. Αυτές οι αποφάσεις λέγονται κυρώσεις. Οι κυρώσεις μπορεί να είναι ποινές για τους δικαστές. \n\nΗ υπουργός είπε ότι ο Τραμπ ήταν σαφής. Δηλαδή, είπε ξεκάθαρα τι σκέφτεται.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/israil-o-tramp-isos-epivalei-kyroseis-se-anotatous-dikastikous-ean-o-xertsogk-den-dosei-xari-ston-netaniaxou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο Τραμπ δήλωσε ότι θα δημοσιοποιήσει τα αποτελέσματα της μαγνητικής τομογραφίας του – «Δεν ξέρω ποιο μέρος του σώματος εξετάστηκε»",
      "simpleText": "**Τίτλος: Ο Τραμπ θα δείξει τα ιατρικά του αποτελέσματα**\n\nΟ Ντόναλντ Τραμπ είπε χθες ότι θα δείξει τα αποτελέσματα μιας ιατρικής εξέτασης. Αυτή η εξέταση λέγεται μαγνητική τομογραφία. Είναι σαν φωτογραφία του σώματος με ειδική μηχανή. \n\nΟ Τραμπ έκανε αυτή την εξέταση τον Οκτώβριο. Είπε ότι τα αποτελέσματα είναι «τέλεια». Αυτό σημαίνει ότι δεν έχει προβλήματα με την υγεία του. \n\nΟ Τραμπ μίλησε σε δημοσιογράφους όταν γύριζε στην Ουάσινγκτον. Είπε ότι αν οι άνθρωποι θέλουν να τα δουν, θα τα δείξει.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-dilose-oti-tha-dimosiopoiisei-ta-apotelesmata-tis-magnitikis-tomografias-tou-den-ksero-poio-meros-tou-somatos-eksetastike/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στο Παρίσι σήμερα ο Ζελένσκι – Συνάντηση με Μακρόν",
      "simpleText": "**Τίτλος: Ο Ζελένσκι πάει στο Παρίσι – Συνάντηση με τον Μακρόν**\n\nΟ πρόεδρος της Ουκρανίας, Ζελένσκι, πάει σήμερα στο Παρίσι. Εκεί θα συναντήσει τον πρόεδρο της Γαλλίας, Μακρόν. \n\nΘα μιλήσουν για ασφάλεια. Ασφάλεια σημαίνει προστασία από κινδύνους. Θα δουν τι έχει γίνει με μια ομάδα χωρών που βοηθάει την Ουκρανία. \n\nΘα μιλήσουν και για συζητήσεις που έγιναν στη Φλόριντα. Στη Φλόριντα, Αμερικανοί και Ουκρανοί αξιωματούχοι μίλησαν για βοήθεια. Είναι πολύ σημαντικό να συναντώνται οι ηγέτες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/sto-parisi-simera-o-zelenski-synantisi-me-makron/",
      "sourceName": "ERT News"
    }
  ]
}