{
  "generatedAt": "2025-11-30T22:04:17.317Z",
  "articles": [
    {
      "title": "Τραμπ: Υπάρχει σοβαρή πιθανότητα για συμφωνία στην Ουκρανία μετά τις συνομιλίες στη Φλόριντα",
      "simpleText": "**Τραμπ: Ίσως γίνει συμφωνία για την Ουκρανία**\n\nΟ Ντόναλντ Τραμπ είπε ότι μπορεί να γίνει συμφωνία. Η συμφωνία αυτή είναι ανάμεσα στην Ουκρανία και τη Ρωσία. Μπορεί να σταματήσει ο πόλεμος. \n\nΟ πόλεμος είναι όταν δύο χώρες μαλώνουν με στρατό. Τραμπ είχε συνομιλίες στη Φλόριντα. Αλλά είπε ότι η διαφθορά στην Ουκρανία είναι πρόβλημα. \n\nΗ διαφθορά είναι όταν κάποιοι κάνουν κακά πράγματα με χρήματα. Αυτό δεν βοηθά για να γίνουν οι συμφωνίες. ",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-yparxei-sovari-pithanotita-gia-symfonia-stin-oukrania-meta-tis-synomilies-sti-florinta/",
      "sourceName": "ERT News"
    },
    {
      "title": "Β. Δελησταμάτης: Με τον παράνομο εμβολιασμό η επιδημιολογική εικόνα της χώρας είναι τραγική",
      "simpleText": "**Τίτλος:** Β. Δελησταμάτης: Η κατάσταση με τον εμβολιασμό είναι κακή\n\n**Κείμενο:**\nΟ Βασίλης Δελησταμάτης, ειδικός στα ζώα, έκανε δηλώσεις για εμβόλια. Μίλησε για εμβόλια που μπήκαν παράνομα στη χώρα μας. Παράνομος σημαίνει κάτι που δεν επιτρέπεται. Είπε ότι μπορεί να έχουν περάσει από σημεία που δεν έχουμε ελέγξει. \n\nΣτο τελωνείο Κήπων, βρήκαν έναν Τούρκο με 8.000 εμβόλια κατά της ευλογιάς. Η ευλογιά είναι μια σοβαρή ασθένεια που μπορεί να βλάψει πολύ ανθρώπους. Ο Δελησταμάτης ανησυχεί γιατί δεν ξέρουμε ποιοι έχουν πάρει αυτά τα εμβόλια. Αυτό είναι επικίνδυνο για την υγεία της χώρας μας. Πρέπει να είμαστε προσεκτικοί με τα εμβόλια.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/orestiada/v-delistamatis-me-ton-paranomo-emvoliasmo-i-epidimiologiki-eikona-tis-xoras-einai-tragiki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο Παναγιώτης Γιαννίκος νέος πρόεδρος του Δικηγορικού Συλλόγου Τρίπολης",
      "simpleText": "**Τίτλος: Ο Παναγιώτης Γιαννίκος νέος πρόεδρος του Δικηγορικού Συλλόγου Τρίπολης**\n\nΟ Παναγιώτης Γιαννίκος είναι ο νέος πρόεδρος. Αυτό σημαίνει ότι θα είναι επικεφαλής του Δικηγορικού Συλλόγου. Θα δουλέψει από την 1η Ιανουαρίου 2024 μέχρι τον Δεκέμβριο του 2029. \n\nΥπήρχαν και άλλοι υποψήφιοι για την θέση. Ο Παναγιώτης Χασάπης και ο Τάσος Ψιμάρνης ήταν υποψήφιοι. Δηλαδή, αυτοί ήθελαν επίσης να γίνουν πρόεδροι. Οι εκλογές έγιναν στα γραφεία του Συλλόγου στην Τρίπολη. \n\nΟ Δικηγορικός Σύλλογος είναι μια ομάδα δικηγόρων. Αυτοί βοηθούν τους ανθρώπους με νομικά προβλήματα.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/o-panagiotis-giannikos-neos-proedros-tou-dikigorikou-syllogou-tripolis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στον εισαγγελέα τη Δευτέρα (1/12) Τούρκος υπήκοος που συνελήφθη με 8.000 εμβόλια κατά της ευλογιάς",
      "simpleText": "**Τίτλος: Στη δικαιοσύνη τη Δευτέρα (1/12) Τούρκος με 8.000 εμβόλια**\n\nΈνας 40χρονος άντρας από την Τουρκία θα πάει στη δικαιοσύνη. Συνελήφθη την Παρασκευή στο τελωνείο. Οι ελεγκτές τον έπιασαν με 8.000 εμβόλια. Τα εμβόλια είναι κατά της ευλογιάς. Η ευλογιά είναι μια σοβαρή αρρώστια. Τα εμβόλια που βρέθηκαν είχαν λαθραία σήμανση. Αυτό σημαίνει ότι είναι παράνομα. Ήρθαν στην Ελλάδα από την Τουρκία. Οι Αρχές συνεργάστηκαν για να τον πιάσουν. Τώρα θα εξετάσουν την υπόθεση.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/orestiada/ston-eisaggelea-ti-deytera-1-12-tourkos-ypikoos-pou-synelifthi-me-8-000-emvolia-kata-tis-eylogias/",
      "sourceName": "ERT News"
    },
    {
      "title": "Η ΑΕΚ με «τριπλό» Γιόβιτς πήρε την ματσάρα της Λεωφόρου",
      "simpleText": "**Τίτλος: Η ΑΕΚ νίκησε τον Παναθηναϊκό**\n\nΗ ΑΕΚ κέρδισε 3-2 τον Παναθηναϊκό. Ο Λούκα Γιόβιτς έπαιξε πολύ καλά. Έκανε τρία γκολ. Αυτό λέγεται χατ-τρικ. Το παιχνίδι ήταν ενδιαφέρον. Στην αρχή, οι δύο ομάδες έπαιζαν ισόπαλες. Η ΑΕΚ είχε την μπάλα, αλλά ο Παναθηναϊκός προσπαθούσε να κερδίσει. Ο κόσμος ήταν ενθουσιασμένος και πανηγύριζε. Στο τέλος, η ΑΕΚ πήρε τη νίκη και όλοι χαμογελούσαν. Αυτό είναι καλό για την ομάδα. Δείχνει ότι είναι δυνατή.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/i-aek-me-triplo-giovits-pire-tin-matsara-tis-leoforou/",
      "sourceName": "ERT News"
    }
  ]
}