{
  "generatedAt": "2025-11-29T15:04:09.850Z",
  "articles": [
    {
      "title": "Eλευσίνα: Όταν τα φουγάρα γίνονται μνήμη και η μνήμη αρχείο",
      "simpleText": "**Τίτλος: Ελευσίνα: Μνήμη και Ιστορία**\n\nΗ Ελευσίνα είναι μια πόλη με πολλούς εργάτες. Πολλοί άνθρωποι από άλλες περιοχές ήρθαν εδώ για δουλειά. Επίσης, ήρθαν και πρόσφυγες από τη Μικρά Ασία. Αυτοί οι πρόσφυγες είναι άνθρωποι που έφυγαν από τον τόπο τους γιατί είχαν προβλήματα. \n\nΣτην Ελευσίνα υπάρχουν πολλά κτίρια που θυμίζουν αυτή την ιστορία. Αυτά τα κτίρια είναι σημαντικά για τους ανθρώπους της πόλης. Την Κυριακή 14 Δεκεμβρίου 2025, θα γίνει μια εκδήλωση για αυτούς τους εργάτες. Η εκδήλωση θα γίνει στο Εργατικό Κέντρο Ελευσίνας, στις 11:30 το πρωί. Θα θυμόμαστε τους εργάτες και τη ζωή τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/eleysina-otan-ta-fougara-ginontai-mnimi-kai-i-mnimi-arxeio/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πυροβολισμοί σε εμπορικό κέντρο στην Καλιφόρνια ανήμερα της Black Friday – Τρεις τραυματίες",
      "simpleText": "**Τίτλος: Πυροβολισμοί σε εμπορικό κέντρο στην Καλιφόρνια – Τρεις άνθρωποι τραυματίστηκαν**\n\nΣήμερα, σε ένα εμπορικό κέντρο στην Καλιφόρνια, έγινε χαμός. Ένας άγνωστος άρχισε να πυροβολεί. Οι άνθρωποι πανικοβλήθηκαν. Τρεις άνθρωποι τραυματίστηκαν. Είναι ένας άνδρας, μια γυναίκα και ένα κορίτσι 16 χρονών. Αυτοί μεταφέρθηκαν στο νοσοκομείο για να πάρουν βοήθεια. Οι πυροβολισμοί είναι επικίνδυνοι. Μπορούν να βλάψουν τους ανθρώπους. Η αστυνομία έφτασε γρήγορα. Ψάχνει τον άνθρωπο που πυροβόλησε. Όλοι ελπίζουν να είναι καλά οι τραυματίες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/pyrovolismoi-se-emporiko-kentro-stin-kalifornia-animera-tis-black-friday-treis-traymaties/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σύλληψη 32χρονου για επίθεση σε βάρος αστυνομικού στη Θεσσαλονίκη",
      "simpleText": "**Τίτλος: Συλλήψεις 32χρονου για επίθεση σε αστυνομικό στη Θεσσαλονίκη**\n\nΚείμενο: Ένας άντρας 32 ετών συνελήφθη. Αυτός έκανε κακό σε έναν αστυνομικό. Η αστυνομία του έβαλε κατηγορίες. Οι κατηγορίες είναι: να χτυπάει, να μην υπακούει και να είναι βίαιος. Η επίθεση έγινε όταν η αστυνομία έκανε ελέγχους σε μαγαζιά. Τα μαγαζιά αυτά που ελέγχθηκαν πρέπει να τηρούν κανόνες υγιεινής. Ο άντρας χτύπησε τον αστυνομικό χωρίς λόγο. Αυτό σημαίνει ότι δεν τον προκάλεσε. Η αστυνομία δρά αν κάποιος σπάει το νόμο. Ελπίζουμε να μην ξαναγίνει τέτοια επίθεση.",
      "sourceUrl": "https://www.ertnews.gr/ert3/syllipsi-32xronou-gia-epithesi-se-varos-astynomikou-sti-thessaloniki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πατριάρχης Αλεξανδρείας στο ΕΡΤnews: Ιστορικές στιγμές για την ενότητα των Εκκλησιών",
      "simpleText": "**Τίτλος: Σημαντική στιγμή για τις Εκκλησίες**\n\nΟ Πατριάρχης Αλεξανδρείας, Θεόδωρος Β’, μίλησε για μια σπουδαία στιγμή. Αυτή είναι η συνάντηση με τον Πάπα Λέοντα ΙΔ΄. Η συνάντηση γίνεται στο Φανάρι. Το Φανάρι είναι ένας τόπος στην Κωνσταντινούπολη. \n\nΟι δύο ηγέτες των Εκκλησιών μιλούν για την ενότητα. Η ενότητα σημαίνει ότι οι Εκκλησίες μένουν κοντά και συνεργάζονται. \n\nΟ Πατριάρχης λέει ότι αυτή είναι καλή είδηση για όλους τους χριστιανούς. Είναι μια γιορτή για την πίστη μας. Όλοι ελπίζουν για καλύτερες σχέσεις μεταξύ των Εκκλησιών.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/patriarxis-aleksandreias-sto-ertnews-istorikes-stigmes-gia-tin-enotita-ton-ekklision/",
      "sourceName": "ERT News"
    },
    {
      "title": "Λαμία: «Ski 4 all»- Πίστα σκι στο κέντρο της Λαμίας για εκπαίδευση μικρών και μεγάλων",
      "simpleText": "**Τίτλος:** Λαμία: «Ski 4 all» - Πίστα σκι για όλους\n\n**Κείμενο:**\nΣτη Λαμία, ανοίγει μια πίστα σκι. Η πίστα λέγεται Sterea Snow Camp 2025. Είναι για μικρούς και μεγάλους. Όλοι μπορούν να μάθουν σκι. \n\nΗ δράση γίνεται με τη βοήθεια πολλών ομάδων. Αυτές οι ομάδες βοηθάνε για να είναι όλα σωστά. \n\nΟ σκοπός είναι να μάθουμε για το σκι. Το σκι είναι άθλημα που κάνουμε με χιόνι. \n\nΜπορούμε να παίζουμε και να κάνουμε νέους φίλους. Είναι μια καλή ευκαιρία για όλους.",
      "sourceUrl": "https://www.ertnews.gr/video/lamia-ski-4-all-pista-ski-sto-kentro-tis-lamias-gia-ekpaideysi-mikron-kai-megalon/",
      "sourceName": "ERT News"
    }
  ]
}