{
  "generatedAt": "2025-12-02T02:39:18.789Z",
  "articles": [
    {
      "id": "d1d5dea00c59",
      "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
      "simpleTitle": "Εκλογές στην Ονδούρα: Δύο υποψήφιοι παλεύουν για την προεδρία",
      "simpleText": "Η εκλογική διαδικασία στην Ονδούρα ήταν πολύ κοντά χθες Δευτέρα. Δύο υποψήφιοι της δεξιάς μετρούσαν ψήφους από τις εκλογές της Κυριακής. Οι υποψήφιοι είναι ο Νάσρι Ασφούρα, που έχει υποστήριξη από τον Ντόναλντ Τραμπ, και ο Σαλβαδόρ Νασράλα, τηλεοπτικός παρουσιαστής. Οι ψηφοφόροι φαίνεται να τιμωρούν την αριστερή παράταξη με επικεφαλής την πρόεδρο Σιομάρα Κάστρο. Η κ. Κάστρο διοίκησε από το 2021, αλλά η χώρα αντιμετωπίζει προβλήματα βίας και φτώχειας. Ο Ασφούρα είναι μπροστά με 515 ψήφους από τον Νασράλα, σύμφωνα με την καταμέτρηση. Η πρόεδρος του εκλογικού συμβουλίου παρακάλεσε για υπομονή, καθώς η καταμέτρηση μπορεί να διαρκέσει μέρες. Ο Νασράλα πιστεύει ότι προηγείται, ενώ οι δύο υποψήφιοι προειδοποίησαν για τις συνέπειες αν κερδίσει η αριστερά. Η Ρίξι Μονκάδα από την αριστερά ακολουθεί στην τρίτη θέση. Ο Ντόναλντ Τραμπ προειδοποίησε ότι αν δεν κερδίσει ο Ασφούρα, οι ΗΠΑ δεν θα βοηθήσουν τη χώρα. Οι πολίτες θέλουν μια κυβέρνηση που να κοιτάξει τους φτωχούς. Περίπου 6,5 εκατομμύρια άνθρωποι ψήφισαν για νέο πρόεδρο και για άλλες θέσεις. Οι υποψήφιοι δεν μίλησαν αρκετά για τα προβλήματα της βίας και της φτώχειας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
      "publishedAt": "2025-12-02T02:20:00.000Z"
    },
    {
      "id": "d86c363541a9",
      "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
      "simpleTitle": "ΗΠΑ: Ψηφίζουν για τον Τζάρεντ Άιζακμαν στη NASA",
      "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας στις ΗΠΑ είπε τη Δευτέρα ότι θα ψηφίσει πιο γρήγορα για τον Τζάρεντ Άιζακμαν. Αυτή η ψηφοφορία θα γίνει στις 8 Δεκεμβρίου. Ο Τζάρεντ Άιζακμαν είναι ιδιώτης αστροναύτης και δουλεύει με τον Ίλον Μασκ, τον ιδρυτή της SpaceX. Τον πρότεινε ο Ντόναλντ Τραμπ. Ο Άιζακμαν είχε αποσυρθεί τον Ιούνιο, αλλά ο Τραμπ τον πρότεινε ξανά τον περασμένο μήνα. Ο Άιζακμαν είναι επιχειρηματίας και έχει κάνει δύο διαστημικές πτήσεις με τη SpaceX. Πριν από τη ψηφοφορία, θα έχει μια ακρόαση την Τετάρτη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:26:00.000Z"
    },
    {
      "id": "00d2c6b48d6c",
      "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
      "simpleTitle": "Οι ΗΠΑ αποκτούν πρόσβαση σε αεροδρόμια στη Δομινικανή Δημοκρατία",
      "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι έχει γίνει συμφωνία με τις Ηνωμένες Πολιτείες. Η συμφωνία αυτή επιτρέπει στους Αμερικανούς να έχουν πρόσβαση σε δύο αεροδρόμια. Αυτή η συμφωνία θα ισχύει μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ το ανακοίνωσε σε συνέντευξη Τύπου. Η συμφωνία υπογράφηκε την περασμένη εβδομάδα με τον υπουργό Άμυνας των ΗΠΑ, Πιτ Χέγκσεθ. Οι Ηνωμένες Πολιτείες αύξησαν τη στρατιωτική τους παρουσία στην Καραϊβική. Κάνουν επιχειρήσεις κατά πλοίων που μεταφέρουν ναρκωτικά. Όλα αυτά γίνονται ενώ πιέζουν την κυβέρνηση της Βενεζουέλας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:09:00.000Z"
    },
    {
      "id": "3d67878fd5c9",
      "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
      "simpleTitle": "Κ. Καραγκούνης: Σημαντική η Κοινωνική Συμφωνία για τους Εργαζόμενους",
      "simpleText": "Ο Κώστας Καραγκούνης είναι υφυπουργός Εργασίας. Μίλησε σε εκδήλωση του ΕΚΠΑ για τα εργασιακά θέματα. Είπε ότι η Κοινωνική Συμφωνία είναι πολύ σημαντική. Είναι αποτέλεσμα επτά μηνών συζητήσεων μεταξύ κυβερνήσεως, εργαζόμενων και εργοδοτών. Αυτή η συμφωνία θα βοηθήσει στη δημιουργία περισσότερων Συλλογικών Συμβάσεων. Αυτό σημαίνει καλύτερη προστασία για τους εργαζόμενους και πιο σταθερές δουλειές. Επίσης, ανέφερε ότι το υπουργείο έχει κάνει αλλαγές που βοηθούν τους εργαζόμενους και τις επιχειρήσεις, και η μεγαλύτερη πρόκληση είναι η έλλειψη προσωπικού. Ο υφυπουργός μίλησε και για τη ρύθμιση της τετραήμερης εργασίας και άλλα σημαντικά θέματα. Ακολούθως, είπε ότι σύντομα θα γίνουν πιο εύκολες οι προσλήψεις μέσω τεχνολογίας. Αυτό θα μειώσει τη γραφειοκρατία και θα προστατεύσει τους εργαζόμενους. Κλείνοντας, τόνισε ότι η υγεία και η ασφάλεια των εργαζομένων είναι πολύ σημαντικά για την κυβέρνηση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:53:00.000Z"
    },
    {
      "id": "1d330e44a1d8",
      "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
      "simpleTitle": "Μνημείο στο Βερολίνο για Πολωνούς θύματα του Ναζισμού",
      "simpleText": "Ο Γερμανός καγκελάριος Φρίντριχ Μερτς και ο Πολωνός πρωθυπουργός Ντόναλντ Τουσκ συμφώνησαν να φτιάξουν ένα μνημείο στο Βερολίνο. Αυτό το μνημείο θα τιμά τους Πολωνούς που είχαν θύματα στον Β' Παγκόσμιο Πόλεμο από τους Ναζί. Συμφώνησαν για αυτό κατά τη διάρκεια συναντήσεων στη Γερμανία. Το μνημείο θα είναι «τόπος μνήμης και συμφιλίωσης» ανάμεσα στη Γερμανία και την Πολωνία. Η Γερμανία επέστρεψε στην Πολωνία σημαντικά πολιτιστικά αντικείμενα, όπως 73 παλιές περγαμηνές. Αυτές είχαν αφαιρεθεί από τους Γερμανούς κατά την Κατοχή. Επίσης, επέστρεψαν ένα κομμάτι γλυπτού από το Κάστρο Μάλμπορκ. Οι ηγέτες συμφώνησαν να συνεργαστούν περισσότερο για την ασφάλεια. Συζητήθηκε και η κατάσταση στην Ουκρανία, με στόχο να βοηθήσουν την Ουκρανία ενάντια στη Ρωσία. Ένα θέμα διαφωνίας είναι η απαίτηση της Πολωνίας για αποζημιώσεις σε θύματα του Ναζισμού. Ο Τουσκ κάλεσε τη Γερμανία να βιαστεί. Ο αριθμός των θυμάτων μειώνεται. Ο Μερτς είπε πως αναγνωρίζει την ευθύνη της Γερμανίας για τις καταστροφές. Όμως, επανέλαβε ότι η Γερμανία θεωρεί πως το θέμα των αποζημιώσεων έχει κλείσει εδώ και χρόνια. Συνεχίζονται οι διαφωνίες για το θέμα της κατοχής στην Πολωνία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:19:00.000Z"
    },
    {
      "id": "7112e31d8201",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
      "simpleTitle": "Πτώση στο χρηματιστήριο της Νέας Υόρκης",
      "simpleText": "Σήμερα το χρηματιστήριο της Νέας Υόρκης έχασε χρήματα. Αυτό συμβαίνει για έναντο μήνα, γιατί η μεταποίηση στις ΗΠΑ μειώνεται. Ο δείκτης Dow Jones έπεσε 427,09 μονάδες και έκλεισε στα 47.289,33 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές εταιρείες τεχνολογίας, έπεσε 89,76 μονάδες και έκλεισε στα 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική κατάσταση, έπεσε 36,46 μονάδες και έκλεισε στα 6.812,63 μονάδες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:52:41.000Z"
    },
    {
      "id": "fe80adc46f0c",
      "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
      "simpleTitle": "Ελβετία: Ο ΠΟΥ εγκρίνει φάρμακα για την παχυσαρκία",
      "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας (ΠΟΥ) ανακοίνωσε ότι τα φάρμακα GLP-1 μπορούν να βοηθήσουν στην παχυσαρκία. Αυτά τα φάρμακα πρέπει να χρησιμοποιούνται μαζί με υγιεινή διατροφή και άσκηση. Περισσότεροι από 1 δισεκατομμύριο άνθρωποι έχουν παχυσαρκία σε όλο τον κόσμο. Τα φάρμακα GLP-1 προορίζονται για ενήλικες, εκτός από τις έγκυες. Θα ανακοινωθούν και οδηγίες για παιδιά και εφήβους. Ο γ.δ. του ΠΟΥ, Τέντρος, είπε ότι η παχυσαρκία είναι χρόνια ασθένεια. Επίσης, προειδοποίησε ότι τα φάρμακα μόνα τους δεν αρκούν για τη λύση του προβλήματος. Αυτά τα φάρμακα αρχικά χρησιμοποιούνταν για τον διαβήτη αλλά τώρα βοηθούν και στο αδυνάτισμα. Ο ΠΟΥ ανησυχεί για την πρόσβαση στα φάρμακα. Είναι πιθανό μόνο το 10% των πασχόντων να έχει πρόσβαση μέχρι το 2030. Η παχυσαρκία προκαλεί σοβαρές ασθένειες και μπορεί να διπλασιαστεί ο αριθμός των πασχόντων αν δεν ληφθούν μέτρα. Το κόστος παγκοσμίως μπορεί να φτάσει τα 3 τρισεκατομμύρια δολάρια μέχρι το 2030. Οι υγειονομικές υπηρεσίες θα πιεστούν πολύ αν δεν αλλάξει κάτι.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:33:12.000Z"
    },
    {
      "id": "88ae0d5a03d5",
      "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
      "simpleTitle": "Η Ελλάδα στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης στην Πολωνία",
      "simpleText": "Η Ελλάδα θα συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η ΕΡΤ2 ΣΠΟΡ και τα κανάλια του ERTFLIX θα δείξουν ζωντανά τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες και θα μεταφέρουν τις δηλώσεις των αθλητών. Στην ομάδα της Ελλάδας είναι οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη, Βασίλης Κακουλάκης, Δημήτρης Μάρκος, Άννα Ντουντουνάκη, Απόστολος Παπαστάμος, Νικόλ Παυλοπούλου και Απόστολος Σίσκος. Οι αθλητές θα προσπαθήσουν για καλές επιδόσεις. Οι φίλοι της κολύμβησης θα μπορούν να παρακολουθήσουν όλους τους αγώνες, πρωινά και απογευματινά. Η διοργάνωση είναι σημαντική για την Ευρώπη.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:12:24.000Z"
    },
    {
      "id": "50a1198d7651",
      "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
      "simpleTitle": "Ο Παναθηναϊκός θα χάσει τον Ντέσερς λόγω του Κυπέλλου Αφρικής",
      "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για δύο μήνες. Αυτό συνέβη γιατί τραυματίστηκε στην ποδοκνημική μετά τον αγώνα με τους Γιούνγκ Μπόις στις 26 Σεπτεμβρίου. Ο Ντέσερς επιστρέφει στις 30 Νοέμβρη. Όμως, σύντομα θα φύγει ξανά. Ο λόγος είναι το Κυπέλλο Εθνών Αφρικής. Ο τεχνικός της Νιγηρίας τον κάλεσε για τα τελικά που είναι από 21 Δεκεμβρίου 2025 έως 18 Ιανουαρίου 2026 στο Μαρόκο. Η Νιγηρία θα παίξει με Τανζανία, Τυνησία και Ουγκάντα. Ο Παναθηναϊκός θέλει να τον έχει στον αγώνα με τον Βόλο στις 14 Δεκεμβρίου. Όμως, θα χάσει το ματς με την Καβάλα και τον ΠΑΟΚ. Αν ο Ντέσερς μείνει στο Μαρόκο, ο Παναθηναϊκός θα αποκτήσει τον Ανδρέα Τεττέη από τις 1 Ιανουαρίου 2026. Ήδη, οι άλλοι τρεις Αφρικανοί παίκτες θα κληθούν σύντομα στην Εθνική.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:59:41.000Z"
    },
    {
      "id": "3c0e63f8f309",
      "title": "Βενεζουέλα: Μεγάλη διαδήλωση εναντίον των απειλών από τις ΗΠΑ",
      "simpleTitle": "Διαδήλωση στη Βενεζουέλα κατά των ΗΠΑ",
      "simpleText": "Σήμερα, πολλές εκατοντάδες υποστηρικτές του προεδρού Μαδούρο διαδήλωσαν στο Καράκας. Διαμαρτυρήθηκαν για τις απειλές από τις Ηνωμένες Πολιτείες. Ο πρόεδρος Τραμπ μίλησε με τον Μαδούρο για τη Βενεζουέλα. Οι ΗΠΑ λένε ότι θέλουν να σταματήσουν τη διακίνηση ναρκωτικών. Έχουν στείλει στρατιώτες στην Καραϊβική. Χρησιμοποιούν το αεροπλανοφόρο USS Gerald R. Ford. Ο Μαδούρο πιστεύει ότι οι ΗΠΑ θέλουν να αλλάξουν κυβερνήσεις στη χώρα του. Ο Ναρσίσο Τορεάλμπα είπε ότι η Βενεζουέλα θέλει ειρήνη, όχι πόλεμο. Ο Σιρίλο Κασόρλα είπε ότι δεν θα παραδώσουν την πατρίδα τους. Από Σεπτέμβριο, οι αμερικανικές δυνάμεις έχουν επιτεθεί σε σκάφη που μεταφέρουν ναρκωτικά. Έχουν καταστρέψει πάνω από 20 σκάφη και τουλάχιστον 83 άτομα έχουν πεθάνει. Ο ΟΗΕ είπε ότι ήταν «εξωδικαστικές εκτελέσεις». Ο Τραμπ είπε ότι ο εναέριος χώρος της Βενεζουέλας είναι κλειστός. Αεροπορικές εταιρείες ακύρωσαν πτήσεις. Ο Μαδούρο πήρε άδειες από αυτές τις εταιρείες. Η αντιπρόεδρος Ντέλσι Ροντρίγκες είπε ότι θα υπερασπιστούν τη χώρα τους. Ο πρόεδρος της Βουλής Χόρχε Ροντρίγκες είπε ότι θα συνεχίσουν την πάλη για την πατρίδα τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/venezouela-megali-diadilosi-enantion-ton-apeilon-apo-tis-ipa/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap23068087475436-768x512-1-1-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:51:29.000Z"
    },
    {
      "id": "056187dfaa2c",
      "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
      "simpleTitle": "Επίσκεψη Σχολής Ευελπίδων στην Εκκλησία στις Βρυξέλλες",
      "simpleText": "Η Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες υποδέχθηκε τη Δευτέρα 01/12, την Στρατιωτική Σχολή Ευελπίδων. Αυτή ήταν μια επίσκεψη με σεβασμό. Οι μαθητές της σχολής συνάντησαν τον Υπουργό Εθνικής Άμυνας, Νίκο Δένδια. Γνώρισαν το έργο της Εκκλησίας και μίλησαν για τη συνεργασία τους. Ο Επίσκοπος Τανάγρας Απόστολος τους υποδέχθηκε. Μίλησε για τη σημασία των νέων στην ηγεσία του στρατού. Η Σχολή Ευελπίδων έχει 25 μαθητές. Οι Ευέλπιδες είναι το μέλλον του στρατού. Ο Αρχιεπίσκοπος Αθηνών έχει καλή σχέση με τη σχολή. Επιπλέον, υπήρχε αντιπροσωπεία κληρικών από τη Μεσσηνία. Η εκδήλωση είχε και Ευρωβουλευτές και άλλους εκπροσώπους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:50:03.000Z"
    },
    {
      "id": "a606a1e85979",
      "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
      "simpleTitle": "Ηλεκτρονική ψήφος από το κινητό στις δημοτικές εκλογές",
      "simpleText": "Ο υπουργός Εσωτερικών, Θεόδωρος Λιβάνιος, μίλησε στην εκπομπή «Press Talk». Είπε ότι στις δημοτικές εκλογές τον Νοέμβριο του 2028, οι πολίτες θα μπορούν να ψηφίζουν από το κινητό τους. Αυτό δεν θα γίνει στις εθνικές εκλογές ακόμα, γιατί θέλουν να προχωρήσουν βήμα βήμα. Ο Λιβάνιος είπε ότι αυτό θα βοηθήσει τους πολίτες να μάθουν την ηλεκτρονική ψήφο. Η παραδοσιακή ψήφος θα συνεχιστεί, αλλά όποιος είναι εγγεγραμμένος στην πλατφόρμα για ηλεκτρονική ψήφο, μπορεί να ψηφίσει online με ασφάλεια. Για να ψηφίσουν ηλεκτρονικά, οι πολίτες πρέπει να είναι εγγεγραμμένοι και να ταυτοποιηθούν με το κινητό και το email τους. Θα χρησιμοποιούν έναν κωδικό επιβεβαίωσης για να ψηφίσουν. Οι πολίτες θα μπορούν να διορθώσουν την ψήφο τους όσο είναι ανοικτή η ψηφοφορία, που είναι από τις 7 το πρωί μέχρι τις 7 το βράδυ. Η ηλεκτρονική ψήφος θα βοηθήσει και όσους εργάζονται την ημέρα των εκλογών. Επίσης, θα γίνουν ηλεκτρονικά δημοψηφίσματα για τοπικά θέματα, μία φορά το χρόνο. Αυτά θα εγκρίνονται από το Δημοτικό Συμβούλιο και θα είναι συμβουλευτικά. Για να είναι έγκυρο το δημοψήφισμα, πρέπει να συμμετέχει το 30% των εκλογέων. Ο νόμος για αυτά τα θέματα θα ψηφιστεί τον Φεβρουάριο. Επίσης, θα δημιουργηθούν Συμβούλια Νεών, όπου νέοι από 17 έως 28 ετών θα εκλέγονται με ηλεκτρονική ψηφοφορία και θα συμμετέχουν στο Δημοτικό Συμβούλιο.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
      "publishedAt": "2025-12-01T21:46:05.000Z"
    },
    {
      "id": "9786b62bb01d",
      "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
      "simpleTitle": "Δημήτρης Αναστασόπουλος και Ανδρέας Κουτσόλαμπρος περνάνε στον β΄ γύρο των εκλογών",
      "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους στην Ελλάδα. Σε αυτές εκλέχθηκαν 51 πρόεδροι από τον πρώτο γύρο. Για 9 προεδρίες, όμως, θα υπάρξει και δεύτερος γύρος. Στον Δικηγορικό Σύλλογο Αθηνών, οι Δημήτρης Αναστασόπουλος και Ανδρέας Κουτσόλαμπρος πέρασαν στον β΄ γύρο. Αυτός θα γίνει στις 7 και 8 Δεκεμβρίου 2025. Ο Αναστασόπουλος είχε 22,49% και ο Κουτσόλαμπρος 18,84%. Η διαφορά τους είναι 3,65%. Για τους άλλους υποψήφιους: ο Μιχάλης Καλαντζόπουλος είχε 15,42%, ο Αθανάσιος Καμπαγιάννης 14,59%, ο Αλέξανδρος Μαντζούτσος 13,44%, ο Θωμάς Καμενόπουλος 7,46%, ο Αντώνης Αντανασιώτης 4,23% και ο Θέμης Σοφός 3,53%. Ο Αναστασόπουλος είπε ότι είναι σημαντικό η συμμετοχή των δικηγόρων και ευχαρίστησε τους συναδέλφους του. Επίσης, αναφέρθηκε στην ανάγκη ενότητας των δικηγόρων. Ο Κουτσόλαμπρος ευχαρίστησε επίσης τους συναδέλφους του και μίλησε για την ανάγκη ενός ανεξάρτητου Συλλόγου. Κάλεσε τους δικηγόρους να ψηφίσουν για το μέλλον του Συλλόγου. Πηγή: ΑΠΕ-ΜΠΕ www.ertnews.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:34:50.000Z"
    },
    {
      "id": "a92fb84f3aeb",
      "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
      "simpleTitle": "Euronext: Αγορά του ελληνικού χρηματιστηρίου",
      "simpleText": "Ο Στεφάν Μπουζνά, διευθύνων σύμβουλος της Euronext, μίλησε στο ΕΡΤnews για την αγορά του ελληνικού χρηματιστηρίου. Εξήγησε γιατί είναι η σωστή στιγμή για αυτή την επένδυση. Η Euronext βλέπει ευκαιρίες στην ελληνική οικονομία. Υποστηρίζει ότι οι ελληνικές επιχειρήσεις χρειάζονται ρευστότητα και πρόσβαση σε επενδυτές. Ο Μπουζνά αποκάλυψε σχέδια για τεχνολογικό κέντρο στην Αθήνα. Αυτή η αγορά είναι σημαντική για την ανάκαμψη της ελληνικής οικονομίας. Επίσης, είπε ότι υπάρχει μεγάλη πρόοδος στο Χρηματιστήριο Αθηνών. Πολλές ελληνικές εταιρείες θέλουν να επενδύσουν και να προσελκύσουν επενδυτές. Η Euronext πιστεύει ότι μπορεί να βοηθήσει αυτές τις επιχειρήσεις. Θέλουν να κάνουν τις αγορές πιο δυναμικές. Η συμφωνία αυτή μπορεί να φέρει περισσότερους διεθνείς επενδυτές στην Ελλάδα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ 20251201-PRESS-TALK-BOYZNAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/ 20251201-PRESS-TALK-BOYZNAS.jpg",
      "publishedAt": "2025-12-01T21:27:26.000Z"
    },
    {
      "id": "d2f47dd72cbd",
      "title": "Καναδάς: Σε συμφωνία κατέληξε με την Ε.Ε. για τη συμμετοχή του στο SAFE",
      "simpleTitle": "Ο Καναδάς μπήκε σε πρόγραμμα ασφάλειας με την Ε.Ε.",
      "simpleText": "Ο Καναδάς έκανε συμφωνία για να μπει στο πρόγραμμα «Δράση για την Ασφάλεια στην Ευρώπη» (SAFE). Αυτό θα δώσει στις καναδικές αμυντικές εταιρείες περισσότερες ευκαιρίες στην ευρωπαϊκή αγορά. Η ανακοίνωση έγινε από τον πρωθυπουργό Μαρκ Κάρνεϊ. Η συμμετοχή του Καναδά στο SAFE θα βοηθήσει πολύ. Θα προσελκύσει χρήματα στην Καναδά από την Ευρώπη για στρατιωτικό εξοπλισμό. Το SAFE είναι ένα πρόγραμμα που έχει 150 δισεκατομμύρια ευρώ για στρατιωτικές προμήθειες. Δημιουργήθηκε φέτος για να ενισχύσει την άμυνα της Ευρώπης μέχρι το 2030, γιατί υπάρχουν ανησυχίες για τη Ρωσία και για την ασφάλεια της Ευρώπης από τις ΗΠΑ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kanadas-se-symfonia-katelikse-me-tin-e-e-gia-ti-symmetoxi-tou-sto-safe/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25076419757044-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:22:27.000Z"
    },
    {
      "id": "4304afa7733a",
      "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
      "simpleTitle": "Η ΑΕΚ ετοιμάζεται για τον ΟΦΗ, προβλήματα με Μάνταλο",
      "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα προετοιμάζεται για το Κύπελλο Ελλάδος με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς άλλαξε δύο παίκτες κατά τη διάρκεια του αγώνα. Ο Πέτρου Μάνταλος και ο Σταύρος Πήλιος δεν συνεχίζουν. Ο Μάνταλος έχει ενοχλήσεις στο πόδι. Ο προπονητής φαίνεται ανήσυχος για αυτόν. Περιμένουν ότι θα μείνει εκτός 7-10 ημέρες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:20:46.000Z"
    },
    {
      "id": "a7db7abf36b8",
      "title": "Κινητοποιήσεις αγροτών: Έκλεισε η Εγνατία Οδός στο ύψος του δυτικού κόμβου Κομοτηνής",
      "simpleTitle": "Αγρότες κλείνουν την Εγνατία Οδό στην Κομοτηνή",
      "simpleText": "Οι αγρότες στην Ελλάδα κάνουν κινητοποιήσεις. Θέλουν λύσεις για το υψηλό κόστος παραγωγής και τις χαμηλές τιμές. Διεκδικούν και τα χρήματα που περιμένουν. Εκτός από άλλα σημεία, την Δευτέρα, αγρότες από τη Ροδόπη έκλεισαν την Εγνατία Οδό. Το κλείσιμο είναι στο δυτικό κόμβο Κομοτηνής, από Αλεξανδρούπολη προς Ξάνθη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ekleise-i-egnatia-odos-sto-ypsos-tou-dytikou-komvou-komotinis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:04:16.000Z"
    },
    {
      "id": "1d56efc7a4c0",
      "title": "Έφοδος της αστυνομίας σε κέντρα διασκέδασης σε Περιστέρι και Πάτρα – Συνελήφθησαν οι υπεύθυνοι που σέρβιραν αλκοόλ σε ανήλικους",
      "simpleTitle": "Επίθεση της αστυνομίας σε κέντρα διασκέδασης για αλκοόλ σε ανηλίκους",
      "simpleText": "Η αστυνομία έκανε έφοδο σε κέντρα διασκέδασης στο Περιστέρι. Στην έφοδο βρήκαν ανήλικους που έπιναν αλκοόλ. Οι υπεύθυνοι των καταστημάτων συνελήφθησαν. Οι αστυνομικοί βρήκαν 15 ανήλικους, κορίτσια και αγόρια από 15 έως 17 ετών, στο Περιστέρι. Επαιρναν αλκοόλ ενώ δεν έπρεπε. Οι αστυνομικοί ήρθαν από πολλές υπηρεσίες και είχαν σκύλο. Για τον 31χρονο υπεύθυνο του καταστήματος, έγινε δικογραφία. Στην Πάτρα, το ίδιο συνέβη. Συνελήφθησαν η ιδιοκτήτρια και ο υπεύθυνος, γιατί άφησαν τέσσερα κορίτσια 15 και 16 ετών και ένα 17χρονο αγόρι να πίνουν αλκοόλ. Και γι' αυτούς, έγινε δικογραφία. Ορίστηκε δικάσιμος για την Τετάρτη, 3 Δεκεμβρίου.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/efodos-tis-astynomias-se-kentra-diaskedasis-se-peristeri-kai-patra-synelifthisan-oi-ypeythynoi-pou-serviran-alkool-se-anilikous/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/alcohol-768x512-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-GERAFENTHS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-GERAFENTHS.jpg",
      "publishedAt": "2025-12-01T21:00:14.000Z"
    },
    {
      "id": "547c7af581af",
      "title": "Αγροτικές κινητοποιήσεις: Ενισχύονται τα μπλόκα σε όλη την Ελλάδα – «Στους δρόμους είναι οι τίμιοι αγρότες»",
      "simpleTitle": "Αγρότες διαμαρτύρονται σε μπλόκα σε όλη την Ελλάδα",
      "simpleText": "Οι αγρότες είναι αποφασισμένοι να συνεχίσουν τις κινητοποιήσεις τους. Έχουν στήσει μπλόκα στη Νίκαια στη Λάρισα, στα Μάλγαρα Θεσσαλονίκης, στο τελωνείο Ευζώνων και στον Ε-65 στην Καρδίτσα. Αυτές οι κινητοποιήσεις έχουν κλείσει σημαντικούς δρόμους στην Ελλάδα. Οι αγρότες ζητούν να λύσουν το πρόβλημα των υψηλών τιμών παραγωγής και χαμηλών τιμών πώλησης. Λένε ότι θα παραμείνουν στα μπλόκα μέχρι να πάρουν απαντήσεις. Στο μπλόκο της Νίκαιας, περιμένουν περισσότερα τρακτέρ από την Τρίτη, φτάνοντας τα 1.000. Οι αγρότες στηρίζονται ο ένας τον άλλον και έχουν αποφασίσει να κάνουν ομάδες προστασίας. Στο μπλόκο είναι επίσης ο δήμαρχος Λαρισαίων και ο περιφερειάρχης Θεσσαλίας, που υποσχέθηκαν υποστήριξη. Στην Καρδίτσα, οι αγρότες έχουν συγκεντρωθεί με 1.500 τρακτέρ και θέλουν να παραμείνουν εκεί μέχρι να ικανοποιηθούν τα αιτήματά τους. Στο τελωνείο Ευζώνων, οι αγρότες έχουν αποκλείσει το δρόμο για όλα τα οχήματα. Επιστρέφουν εκεί την Τρίτη για να συνεχίσουν τις κινητοποιήσεις τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/agrotikes-kinitopoiiseis-enisxyontai-ta-mploka-se-oli-tin-ellada-stous-dromous-einai-oi-timioi-agrotes/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-nikaia-larisa-mploko-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-DELTIO21-AGROTIKES-KINHTOPOIHSEIS.jpg",
      "publishedAt": "2025-12-01T20:44:46.000Z"
    },
    {
      "id": "9365116f2deb",
      "title": "Λευκός Οίκος: Η υγεία του Τραμπ είναι εξαιρετική – «Καθαρές» οι εξετάσεις του Προέδρου",
      "simpleTitle": "Ο Λευκός Οίκος λέει ότι η υγεία του Τραμπ είναι καλή.",
      "simpleText": "Ο Λευκός Οίκος είπε ότι η υγεία του Αμερικανού Προέδρου Ντόναλντ Τραμπ είναι σε καλή κατάσταση. Αυτό δείχνει μια μαγνητική τομογραφία που έκανε τον Οκτώβριο. Ο γιατρός του είπε ότι η καρδιά του είναι σε πολύ καλή κατάσταση. Επίσης, όλα τα όργανα του είναι υγιή. Δεν βρέθηκαν προβλήματα με τις αρτηρίες. Υπήρξαν ερωτήσεις για την υγεία του Τραμπ, γιατί έκανε αυτή την εξέταση. Η εκπρόσωπος του Λευκού Οίκου είπε ότι οι άνδρες στην ηλικία του ωφελούνται από τέτοιες εξετάσεις.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/leykos-oikos-i-ygeia-tou-tramp-einai-eksairetiki-kathares-oi-eksetaseis-tou-proedrou/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25332029330473.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:36:00.000Z"
    },
    {
      "id": "ba997dbed493",
      "title": "Χριστοδουλίδης: Σκοπεύει να καλέσει Ερντογάν και Φιντάν στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο",
      "simpleTitle": "Ο Χριστοδουλίδης καλεί Ερντογάν και Φιντάν στην Κύπρο",
      "simpleText": "Η Πρόεδρος του Ευρωκοινοβουλίου, Ρομπέρτα Μέτσολα, μίλησε με τον Πρόεδρο της Κύπρου, Νίκο Χριστοδουλίδη. Οι δυο τους μίλησαν για τη συνεργασία της Κύπρου με την ΕΕ. Στη συνέντευξη, η Μέτσολα είπε ότι η ΕΕ στηρίζει την Κύπρο. Θέλουν να δουλέψουν μαζί σε πολλά θέματα όπως το μεταναστευτικό και η Ουκρανία. Ο Χριστοδουλίδης είπε ότι η Κύπρος είναι περήφανη που έχει την Προεδρία της ΕΕ. Επίσης, ανακοίνωσε ότι θα καλέσει τον Ερντογάν και τον Υπουργό Εξωτερικών της Τουρκίας στο Άτυπο Συμβούλιο Υπουργών Εξωτερικών στην Κύπρο το Απρίλιο. Αν θέλουν, μπορούν να έρθουν. Η Μέτσολα είπε ότι το κυπριακό πρόβλημα είναι πρόβλημα για όλη την ΕΕ.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xristodoulidis-skopeyei-na-kalesei-erntogan-kai-fintan-sto-atypo-symvoulio-ypourgon-eksoterikon-stin-kypro/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ptd-0416-1920x1280-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T20:15:31.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "d1d5dea00c59",
        "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
        "simpleTitle": "Εκλογές στην Ονδούρα: Δύο υποψήφιοι παλεύουν για την προεδρία",
        "simpleText": "Η εκλογική διαδικασία στην Ονδούρα ήταν πολύ κοντά χθες Δευτέρα. Δύο υποψήφιοι της δεξιάς μετρούσαν ψήφους από τις εκλογές της Κυριακής. Οι υποψήφιοι είναι ο Νάσρι Ασφούρα, που έχει υποστήριξη από τον Ντόναλντ Τραμπ, και ο Σαλβαδόρ Νασράλα, τηλεοπτικός παρουσιαστής. Οι ψηφοφόροι φαίνεται να τιμωρούν την αριστερή παράταξη με επικεφαλής την πρόεδρο Σιομάρα Κάστρο. Η κ. Κάστρο διοίκησε από το 2021, αλλά η χώρα αντιμετωπίζει προβλήματα βίας και φτώχειας. Ο Ασφούρα είναι μπροστά με 515 ψήφους από τον Νασράλα, σύμφωνα με την καταμέτρηση. Η πρόεδρος του εκλογικού συμβουλίου παρακάλεσε για υπομονή, καθώς η καταμέτρηση μπορεί να διαρκέσει μέρες. Ο Νασράλα πιστεύει ότι προηγείται, ενώ οι δύο υποψήφιοι προειδοποίησαν για τις συνέπειες αν κερδίσει η αριστερά. Η Ρίξι Μονκάδα από την αριστερά ακολουθεί στην τρίτη θέση. Ο Ντόναλντ Τραμπ προειδοποίησε ότι αν δεν κερδίσει ο Ασφούρα, οι ΗΠΑ δεν θα βοηθήσουν τη χώρα. Οι πολίτες θέλουν μια κυβέρνηση που να κοιτάξει τους φτωχούς. Περίπου 6,5 εκατομμύρια άνθρωποι ψήφισαν για νέο πρόεδρο και για άλλες θέσεις. Οι υποψήφιοι δεν μίλησαν αρκετά για τα προβλήματα της βίας και της φτώχειας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
        "publishedAt": "2025-12-02T02:20:00.000Z"
      },
      {
        "id": "d86c363541a9",
        "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
        "simpleTitle": "ΗΠΑ: Ψηφίζουν για τον Τζάρεντ Άιζακμαν στη NASA",
        "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας στις ΗΠΑ είπε τη Δευτέρα ότι θα ψηφίσει πιο γρήγορα για τον Τζάρεντ Άιζακμαν. Αυτή η ψηφοφορία θα γίνει στις 8 Δεκεμβρίου. Ο Τζάρεντ Άιζακμαν είναι ιδιώτης αστροναύτης και δουλεύει με τον Ίλον Μασκ, τον ιδρυτή της SpaceX. Τον πρότεινε ο Ντόναλντ Τραμπ. Ο Άιζακμαν είχε αποσυρθεί τον Ιούνιο, αλλά ο Τραμπ τον πρότεινε ξανά τον περασμένο μήνα. Ο Άιζακμαν είναι επιχειρηματίας και έχει κάνει δύο διαστημικές πτήσεις με τη SpaceX. Πριν από τη ψηφοφορία, θα έχει μια ακρόαση την Τετάρτη.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:26:00.000Z"
      },
      {
        "id": "00d2c6b48d6c",
        "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
        "simpleTitle": "Οι ΗΠΑ αποκτούν πρόσβαση σε αεροδρόμια στη Δομινικανή Δημοκρατία",
        "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι έχει γίνει συμφωνία με τις Ηνωμένες Πολιτείες. Η συμφωνία αυτή επιτρέπει στους Αμερικανούς να έχουν πρόσβαση σε δύο αεροδρόμια. Αυτή η συμφωνία θα ισχύει μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ το ανακοίνωσε σε συνέντευξη Τύπου. Η συμφωνία υπογράφηκε την περασμένη εβδομάδα με τον υπουργό Άμυνας των ΗΠΑ, Πιτ Χέγκσεθ. Οι Ηνωμένες Πολιτείες αύξησαν τη στρατιωτική τους παρουσία στην Καραϊβική. Κάνουν επιχειρήσεις κατά πλοίων που μεταφέρουν ναρκωτικά. Όλα αυτά γίνονται ενώ πιέζουν την κυβέρνηση της Βενεζουέλας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:09:00.000Z"
      },
      {
        "id": "3d67878fd5c9",
        "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
        "simpleTitle": "Κ. Καραγκούνης: Σημαντική η Κοινωνική Συμφωνία για τους Εργαζόμενους",
        "simpleText": "Ο Κώστας Καραγκούνης είναι υφυπουργός Εργασίας. Μίλησε σε εκδήλωση του ΕΚΠΑ για τα εργασιακά θέματα. Είπε ότι η Κοινωνική Συμφωνία είναι πολύ σημαντική. Είναι αποτέλεσμα επτά μηνών συζητήσεων μεταξύ κυβερνήσεως, εργαζόμενων και εργοδοτών. Αυτή η συμφωνία θα βοηθήσει στη δημιουργία περισσότερων Συλλογικών Συμβάσεων. Αυτό σημαίνει καλύτερη προστασία για τους εργαζόμενους και πιο σταθερές δουλειές. Επίσης, ανέφερε ότι το υπουργείο έχει κάνει αλλαγές που βοηθούν τους εργαζόμενους και τις επιχειρήσεις, και η μεγαλύτερη πρόκληση είναι η έλλειψη προσωπικού. Ο υφυπουργός μίλησε και για τη ρύθμιση της τετραήμερης εργασίας και άλλα σημαντικά θέματα. Ακολούθως, είπε ότι σύντομα θα γίνουν πιο εύκολες οι προσλήψεις μέσω τεχνολογίας. Αυτό θα μειώσει τη γραφειοκρατία και θα προστατεύσει τους εργαζόμενους. Κλείνοντας, τόνισε ότι η υγεία και η ασφάλεια των εργαζομένων είναι πολύ σημαντικά για την κυβέρνηση.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T23:53:00.000Z"
      },
      {
        "id": "1d330e44a1d8",
        "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
        "simpleTitle": "Μνημείο στο Βερολίνο για Πολωνούς θύματα του Ναζισμού",
        "simpleText": "Ο Γερμανός καγκελάριος Φρίντριχ Μερτς και ο Πολωνός πρωθυπουργός Ντόναλντ Τουσκ συμφώνησαν να φτιάξουν ένα μνημείο στο Βερολίνο. Αυτό το μνημείο θα τιμά τους Πολωνούς που είχαν θύματα στον Β' Παγκόσμιο Πόλεμο από τους Ναζί. Συμφώνησαν για αυτό κατά τη διάρκεια συναντήσεων στη Γερμανία. Το μνημείο θα είναι «τόπος μνήμης και συμφιλίωσης» ανάμεσα στη Γερμανία και την Πολωνία. Η Γερμανία επέστρεψε στην Πολωνία σημαντικά πολιτιστικά αντικείμενα, όπως 73 παλιές περγαμηνές. Αυτές είχαν αφαιρεθεί από τους Γερμανούς κατά την Κατοχή. Επίσης, επέστρεψαν ένα κομμάτι γλυπτού από το Κάστρο Μάλμπορκ. Οι ηγέτες συμφώνησαν να συνεργαστούν περισσότερο για την ασφάλεια. Συζητήθηκε και η κατάσταση στην Ουκρανία, με στόχο να βοηθήσουν την Ουκρανία ενάντια στη Ρωσία. Ένα θέμα διαφωνίας είναι η απαίτηση της Πολωνίας για αποζημιώσεις σε θύματα του Ναζισμού. Ο Τουσκ κάλεσε τη Γερμανία να βιαστεί. Ο αριθμός των θυμάτων μειώνεται. Ο Μερτς είπε πως αναγνωρίζει την ευθύνη της Γερμανίας για τις καταστροφές. Όμως, επανέλαβε ότι η Γερμανία θεωρεί πως το θέμα των αποζημιώσεων έχει κλείσει εδώ και χρόνια. Συνεχίζονται οι διαφωνίες για το θέμα της κατοχής στην Πολωνία.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T23:19:00.000Z"
      },
      {
        "id": "7112e31d8201",
        "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
        "simpleTitle": "Πτώση στο χρηματιστήριο της Νέας Υόρκης",
        "simpleText": "Σήμερα το χρηματιστήριο της Νέας Υόρκης έχασε χρήματα. Αυτό συμβαίνει για έναντο μήνα, γιατί η μεταποίηση στις ΗΠΑ μειώνεται. Ο δείκτης Dow Jones έπεσε 427,09 μονάδες και έκλεισε στα 47.289,33 μονάδες. Ο δείκτης Nasdaq, που έχει πολλές εταιρείες τεχνολογίας, έπεσε 89,76 μονάδες και έκλεισε στα 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική κατάσταση, έπεσε 36,46 μονάδες και έκλεισε στα 6.812,63 μονάδες.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:52:41.000Z"
      }
    ],
    "sports": [
      {
        "id": "88ae0d5a03d5",
        "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
        "simpleTitle": "Η Ελλάδα στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης στην Πολωνία",
        "simpleText": "Η Ελλάδα θα συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Το πρωτάθλημα θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η ΕΡΤ2 ΣΠΟΡ και τα κανάλια του ERTFLIX θα δείξουν ζωντανά τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες και θα μεταφέρουν τις δηλώσεις των αθλητών. Στην ομάδα της Ελλάδας είναι οι αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη, Βασίλης Κακουλάκης, Δημήτρης Μάρκος, Άννα Ντουντουνάκη, Απόστολος Παπαστάμος, Νικόλ Παυλοπούλου και Απόστολος Σίσκος. Οι αθλητές θα προσπαθήσουν για καλές επιδόσεις. Οι φίλοι της κολύμβησης θα μπορούν να παρακολουθήσουν όλους τους αγώνες, πρωινά και απογευματινά. Η διοργάνωση είναι σημαντική για την Ευρώπη.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:12:24.000Z"
      },
      {
        "id": "50a1198d7651",
        "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
        "simpleTitle": "Ο Παναθηναϊκός θα χάσει τον Ντέσερς λόγω του Κυπέλλου Αφρικής",
        "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για δύο μήνες. Αυτό συνέβη γιατί τραυματίστηκε στην ποδοκνημική μετά τον αγώνα με τους Γιούνγκ Μπόις στις 26 Σεπτεμβρίου. Ο Ντέσερς επιστρέφει στις 30 Νοέμβρη. Όμως, σύντομα θα φύγει ξανά. Ο λόγος είναι το Κυπέλλο Εθνών Αφρικής. Ο τεχνικός της Νιγηρίας τον κάλεσε για τα τελικά που είναι από 21 Δεκεμβρίου 2025 έως 18 Ιανουαρίου 2026 στο Μαρόκο. Η Νιγηρία θα παίξει με Τανζανία, Τυνησία και Ουγκάντα. Ο Παναθηναϊκός θέλει να τον έχει στον αγώνα με τον Βόλο στις 14 Δεκεμβρίου. Όμως, θα χάσει το ματς με την Καβάλα και τον ΠΑΟΚ. Αν ο Ντέσερς μείνει στο Μαρόκο, ο Παναθηναϊκός θα αποκτήσει τον Ανδρέα Τεττέη από τις 1 Ιανουαρίου 2026. Ήδη, οι άλλοι τρεις Αφρικανοί παίκτες θα κληθούν σύντομα στην Εθνική.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:59:41.000Z"
      },
      {
        "id": "4304afa7733a",
        "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
        "simpleTitle": "Η ΑΕΚ ετοιμάζεται για τον ΟΦΗ, προβλήματα με Μάνταλο",
        "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα προετοιμάζεται για το Κύπελλο Ελλάδος με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς άλλαξε δύο παίκτες κατά τη διάρκεια του αγώνα. Ο Πέτρου Μάνταλος και ο Σταύρος Πήλιος δεν συνεχίζουν. Ο Μάνταλος έχει ενοχλήσεις στο πόδι. Ο προπονητής φαίνεται ανήσυχος για αυτόν. Περιμένουν ότι θα μείνει εκτός 7-10 ημέρες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:20:46.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}