{
  "generatedAt": "2025-11-30T23:04:35.400Z",
  "articles": [
    {
      "title": "Το Ισραήλ σκότωσε 40 Παλαιστίνιους μαχητές μέσα σε σήραγγες στη Ράφα",
      "simpleText": "**Τίτλος:** Το Ισραήλ σκότωσε 40 Παλαιστίνιους στη Ράφα\n\nΟ ισραηλινός στρατός είπε ότι σκότωσε 40 Παλαιστίνιους. Οι Παλαιστίνιοι αυτοί ήταν μαχητές. Μαχητές είναι αυτοί που πολεμούν σε έναν πόλεμο. Οι επιθέσεις έγιναν σε σήραγγες. Οι σήραγγες είναι δρόμοι κάτω από τη γη. Αυτές βρέθηκαν κοντά στη Ράφα. Η Ράφα είναι μια πόλη στη Γάζα. Η Γάζα έχει πόλεμο εδώ και δύο χρόνια. Ο πόλεμος είναι πολύ δύσκολος και επικίνδυνος. Πολλοί άνθρωποι υποφέρουν. Οι στρατιώτες δουλεύουν για να σταματήσουν τη βία. Είναι μια σκληρή κατάσταση για όλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/to-israil-skotose-40-palaistinious-maxites-mesa-se-siragges-sti-rafa/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στη Μόσχα μεταβαίνει ο Γουίτκοφ τη Δευτέρα",
      "simpleText": "**Τίτλος: Ο Γουίτκοφ πηγαίνει στη Μόσχα τη Δευτέρα**\n\nΟ Στιβ Γουίτκοφ είναι ένας άνθρωπος που δουλεύει για τον Ντόναλντ Τραμπ. Θα φύγει τη Δευτέρα για τη Μόσχα. Θα μιλήσει με τους Ρώσους για να σταματήσει ο πόλεμος στην Ουκρανία. Η Ουκρανία είναι μια χώρα που έχει πόλεμο με τη Ρωσία. Ο Γουίτκοφ θα συναντήσει τον Ρώσο πρόεδρο, Βλαντίμιρ Πούτιν. Θέλουν να βρουν λύσεις και να συμφωνήσουν. Για να σταματήσει ο πόλεμος, οι χώρες πρέπει να μιλούν και να συνεργάζονται. Αυτό ονομάζεται διαπραγμάτευση. Ελπίζουμε να βρουν μια καλή συμφωνία.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/sti-mosxa-metavainei-o-gouitkof-ti-deytera/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τραμπ: Υπάρχουν καλές πιθανότητες για συμφωνία στην Ουκρανία μετά τις συνομιλίες στη Φλόριντα",
      "simpleText": "**Τίτλος: Τραμπ: Μπορεί να γίνει συμφωνία στην Ουκρανία**\n\nΟ Ντόναλντ Τραμπ είναι αισιόδοξος. Αυτό σημαίνει ότι πιστεύει ότι μπορεί να γίνει κάτι καλό. Μίλησε για την Ουκρανία και τη Ρωσία. Λέει ότι είναι πιθανό να κάνουν συμφωνία. Αυτή η συμφωνία μπορεί να σταματήσει τον πόλεμο. \n\nΌμως, είπε ότι η διαφθορά στην Ουκρανία είναι πρόβλημα. Διαφθορά σημαίνει ότι κάποιοι κάνουν κακά πράγματα που δεν είναι σωστά ή δίκαια. Αυτό δεν βοηθάει τη χώρα. \n\nΜερικές μέρες πριν, ο σημαντικός σύμβουλος του Ουκρανού προεδρού, παραιτήθηκε. Αυτό δείχνει ότι υπάρχουν δυσκολίες στην Ουκρανία. Η κατάσταση είναι περίπλοκη και χρειάζεται προσοχή.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/tramp-yparxoun-kales-pithanotites-gia-symfonia-stin-oukrania-meta-tis-synomilies-sti-florinta/",
      "sourceName": "ERT News"
    },
    {
      "title": "Β. Δελησταμάτης: Με τον παράνομο εμβολιασμό η επιδημιολογική εικόνα της χώρας είναι τραγική",
      "simpleText": "**Τίτλος: Ο Β. Δελησταμάτης μιλά για εμβόλια που είναι παράνομα**\n\nΟ Βασίλης Δελησταμάτης είναι κτηνίατρος. Μίλησε στην ERT News. Είπε ότι ίσως έχουν περάσει παράνομα εμβόλια στη χώρα μας. Αυτά τα εμβόλια μπορεί να μπήκαν από συνοριακούς σταθμούς. Δηλαδή, από μέρη που περνάμε για να μπούμε στη χώρα.\n\nΜια πρόσφατη περίπτωση είναι ένας 40χρονος Τούρκος. Αυτός είχε 8.000 απαγορευμένα εμβόλια. Αυτά τα εμβόλια είναι κατά της ευλογιάς. Η ευλογιά είναι μία σοβαρή ασθένεια που μπορεί να προκαλέσει προβλήματα. Ο Δελησταμάτης είπε ότι δεν ξέρουμε ποιος άλλος έχει αυτά τα εμβόλια. Αυτό είναι κάτι πολύ ανησυχητικό για την υγεία μας.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/orestiada/v-delistamatis-me-ton-paranomo-emvoliasmo-i-epidimiologiki-eikona-tis-xoras-einai-tragiki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο Παναγιώτης Γιαννίκος νέος πρόεδρος του Δικηγορικού Συλλόγου Τρίπολης",
      "simpleText": "**Τίτλος: Ο Παναγιώτης Γιαννίκος είναι ο νέος πρόεδρος του Δικηγορικού Συλλόγου Τρίπολης**\n\nΟ Παναγιώτης Γιαννίκος είναι ο νέος πρόεδρος. Θα είναι πρόεδρος από 1 Ιανουαρίου 2024 μέχρι 31 Δεκεμβρίου 2029. Δικηγορικός Σύλλογος είναι μια ομάδα δικηγόρων. Αυτή η ομάδα βοηθά τους δικηγόρους να συνεργάζονται. \n\nΠριν τον Παναγιώτη Γιαννίκο, υποψήφιοι ήταν ο Παναγιώτης Χασάπης και ο Τάσος Ψιμάρνης. Υποψήφιοι σημαίνει άνθρωποι που θέλουν να εκλεγούν. Οι εκλογές έγιναν στη Τρίπολη, σε ένα κτίριο του Συλλόγου. \n\nΟ Παναγιώτης Γιαννίκος θα δουλέψει για τους δικηγόρους και την πόλη.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/o-panagiotis-giannikos-neos-proedros-tou-dikigorikou-syllogou-tripolis/",
      "sourceName": "ERT News"
    }
  ]
}