{
  "generatedAt": "2025-12-01T13:26:09.430Z",
  "articles": [
    {
      "title": "Νέο σχήμα Γεωγραφικών Ενδείξεων της ΕΕ: Ευκαιρίες για Έλληνες παραγωγούς βιομηχανικών και εμπορικών προϊόντων",
      "simpleText": "### Τίτλος: Νέο πρόγραμμα για προϊόντα στην ΕΕ\n\nΗ Ευρωπαϊκή Επιτροπή έχει νέα απόφαση. Θέλει να προστατεύσει τα ονόματα για κάποια προϊόντα. Αυτά είναι χειροτεχνικά και βιομηχανικά προϊόντα. Τα παραδείγματα είναι κεραμικά, υφαντά και κοσμήματα.\n\nΜε το νέο σύστημα, οι παραγωγοί από την ΕΕ μπορούν να εγγραφούν. Έτσι, τα προϊόντα τους θα είναι γνωστά. Αυτό είναι καλό για τους Έλληνες παραγωγούς. Θα μπορέσουν να πουλήσουν αυτά που φτιάχνουν σε πολλές χώρες.\n\nΗ προστασία αυτή βοηθά την τοπική οικονομία. Δημιουργούνται νέες δουλείες και ευκαιρίες. Τα αυθεντικά προϊόντα της Ευρώπης θα αναγνωρίζονται καλύτερα. Αυτό είναι καλό για όλους στην κοινότητα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/neo-sxima-geografikon-endeikseon-tis-ee-eykairies-gia-ellines-paragogous-viomixanikon-kai-emporikon-proionton/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotika-proionta-scaled.jpg",
      "videoUrl": null
    },
    {
      "title": "Ρωσία: Οι δηλώσεις του ΝΑΤΟ για προληπτικό πλήγμα είναι ανεύθυνες και επικίνδυνες",
      "simpleText": "**Τίτλος: Ρωσία: Το ΝΑΤΟ μιλάει επικίνδυνα**\n\nΗ Ρωσία είπε ότι οι δηλώσεις του ΝΑΤΟ είναι ανεύθυνες. Ο ανώτατος στρατιωτικός αξιωματούχος του ΝΑΤΟ μίλησε για \"προληπτικό πλήγμα\". Αυτό σημαίνει ότι μπορεί να χτυπήσουν πριν δεχτούν επίθεση. Η Ρωσία θεωρεί αυτό επικίνδυνο. Λέει ότι είναι κακή ιδέα και θα αυξήσει την ένταση. Η εκπρόσωπος του ρωσικού υπουργείου Εξωτερικών είπε ότι αυτό δείχνει πως το ΝΑΤΟ δεν θέλει ειρήνη. Αντικείμενο της συζήτησης είναι η Ουκρανία. Η Ρωσία πιστεύει ότι οι δηλώσεις αυτές βλάπτουν τις προσπάθειες για λύση. Πρέπει να σκεφτόμαστε τι σημαίνουν τέτοιες δηλώσεις. Οι κίνδυνοι μπορεί να είναι μεγάλοι για όλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/rosia-oi-diloseis-tou-nato-gia-proliptiko-pligma-einai-aneythynes-kai-epikindynes/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/01/AP22307182757210.jpg",
      "videoUrl": null
    },
    {
      "title": "Ρόδος: Σύλληψη 31χρονου για κατοχή ναρκωτικών ουσιών",
      "simpleText": "**Ρόδος: Συλλήψεις για ναρκωτικά**\n\nΗ αστυνομία στη Ρόδο συνέλαβε έναν 31χρονο άνδρα. Αυτός είχε ναρκωτικά. Τα ναρκωτικά αυτά είναι επικίνδυνα πράγματα που κάνουν κακό στον άνθρωπο. Ο άνδρας συνελήφθη το Σάββατο. Οι αστυνομικοί έκαναν έλεγχο. Βρήκαν 26,5 γραμμάρια κοκαΐνης. Η κοκαΐνη είναι μια από τις πολλές ναρκωτικές ουσίες. Αυτές οι ουσίες μπορούν να βλάψουν την υγεία. Η αστυνομία δουλεύει για να κρατάει τους ανθρώπους ασφαλείς.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/notio_aigaio/rodos-syllipsi-31xronou-gia-katoxi-narkotikon-ousion/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/opke-1.jpg",
      "videoUrl": null
    },
    {
      "title": "Ουκρανία: Τέσσερις νεκροί από ρωσικό πλήγμα στο Ντνίπρο",
      "simpleText": "**Τίτλος: Ουκρανία: Τέσσερις νεκροί από ρωσικό πύραυλο στο Ντνίπρο**\n\nΣήμερα, στο Ντνίπρο, τέσσερις άνθρωποι σκοτώθηκαν. Άλλοι 22 άνθρωποι είναι τραυματίες. Αυτό συνέβη από ρώσικο πύραυλο. Η Ρωσία συνεχίζει να χτυπά την Ουκρανία, παρά τις συνομιλίες για ειρήνη. Ο κυβερνήτης είπε ότι υπάρχουν τέσσερις νεκροί και 22 τραυματίες. Η επίθεση έγινε γύρω στις 10:30 το πρωί. Έγιναν ζημιές σε καταστήματα και ένα πρατήριο καυσίμων. Οι διασώστες μεταφέρουν τους τραυματίες με ασθενοφόρα. Το Ντνίπρο είναι μεγάλη πόλη με σχεδόν ένα εκατομμύριο κατοίκους. Ο πόλεμος στην Ουκρανία έχει ξεκινήσει εδώ και σχεδόν τέσσερα χρόνια.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/oukrania-tesseris-nekroi-apo-rosiko-pligma-sto-ntnipro/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335467696152.jpg",
      "videoUrl": null
    },
    {
      "title": "Ο Νετανιάχου ζητά χάρη στη δίκη του για δωροδοκία, απάτη και απιστία – Δεν ανέλαβε οποιαδήποτε ευθύνη",
      "simpleText": "**Τίτλος:** Ο Νετανιάχου ζητά βοήθεια στη δίκη του – Δεν αναλαμβάνει ευθύνες\n\nΟ Μπένζαμιν Νετανιάχου είναι ο πρωθυπουργός του Ισραήλ. Ζητά βοήθεια από τον πρόεδρο της χώρας για τη δίκη του. Η δίκη του είναι για κατηγορίες όπως δωροδοκία και απάτη. Αυτό σημαίνει ότι λέγεται ότι πήρε χρήματα για να κάνει κάτι κακό. Αλλά ο Νετανιάχου αρνείται ότι είναι ένοχος.\n\nΟ πρώην πρωθυπουργός Ναφτάλι Μπένετ είπε ότι μπορεί να βοηθήσει αν ο Νετανιάχου φύγει από την πολιτική. Οι πολιτικοί της αντιπολίτευσης δεν συμφωνούν με τη βοήθεια. Λένε ότι πρέπει πρώτα να γίνουν εκλογές.\n\nΛίγοι άνθρωποι διαδήλωσαν έξω από το δικαστήριο ζητώντας να φυλακιστεί ο Νετανιάχου. Αυτή η κατάσταση στο Ισραήλ έχει δημιουργήσει πολλά προβλήματα. Οι εκλογές είναι προγραμματισμένες για το 2026.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/o-netaniaxou-zita-xari-sti-diki-tou-gia-dorodokia-apati-kai-apistia-den-anelave-opoiadipote-eythyni/",
      "sourceName": "ERT News",
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335293764570-scaled.jpg",
      "videoUrl": null
    }
  ]
}