{
  "generatedAt": "2025-12-01T03:35:34.240Z",
  "articles": [
    {
      "title": "O Νίγηρας θα διαθέσει το ουράνιό του στη διεθνή αγορά",
      "simpleText": "**Τίτλος: Ο Νίγηρας θα πουλήσει ουράνιο**\n\nΤο στρατιωτικό καθεστώς του Νίγηρα είπε χθες ότι θέλει να πουλήσει ουράνιο. Το ουράνιο αυτό παράγεται από μια εταιρεία που λέγεται Somaïr. Η Somaïr είναι θυγατρική μιας μεγάλης γαλλικής εταιρείας, της Orano. \n\nΗ κρατική κυβέρνηση του Νίγηρα πήρε τον έλεγχο της Somaïr τον Ιούνιο. Ο έλεγχος σημαίνει ότι η κυβέρνηση έχει τη δύναμη να αποφασίζει τι θα κάνει η εταιρεία. \n\nΤο ουράνιο είναι ένα ειδικό μέταλλο που χρησιμοποιείται για την παραγωγή ενέργειας. Η πώλησή του μπορεί να φέρει χρήματα στη χώρα. Αυτό είναι σημαντικό για την οικονομία του Νίγηρα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-nigiras-tha-diathesei-to-ouranio-tou-sti-diethni-agora/",
      "sourceName": "ERT News"
    },
    {
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 1 Δεκεμβρίου",
      "simpleText": "**Τίτλος: Ποιοι γιορτάζουν σήμερα 1 Δεκεμβρίου**\n\nΣήμερα είναι Δευτέρα, 1 Δεκεμβρίου. Γιορτάζουν όλοι οι άνθρωποι που έχουν τα εξής ονόματα:  \n- Θεόκλητος  \n- Ναούμ  \n- Φιλάρετος  \n\nΟ Άγιος Φιλάρετος ήταν πολύ καλός άνθρωπος. Αγάπησε τους άλλους και τους βοηθούσε. Ζούσε παλιά, πριν από πολλά χρόνια. Στην εποχή του, οι άνθρωποι τον θαύμαζαν. Ανάλογα με το τι έκανε, τον έλεγαν \"Ελεήμονα\". Αυτό σημαίνει ότι ήταν πάντα έτοιμος να προσφέρει βοήθεια. Σήμερα τιμάμε τη μνήμη του και στέλνουμε ευχές σε όσους γιορτάζουν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-1-dekemvriou-2/",
      "sourceName": "ERT News"
    },
    {
      "title": "Αυστραλία: Εξάρθρωση δικτύου με σατανιστικό υλικό και σεξουαλική κακοποίηση ανηλίκων",
      "simpleText": "**Τίτλος: Αυστραλία: Σύλληψη ανθρώπων για κακό πράγμα**\n\nΣτην Αυστραλία, η αστυνομία συνέλαβε τέσσερις άντρες. Αυτοί είχαν δουλειά με κακό υλικό στο ίντερνετ. Το υλικό αυτό είχε εικόνες που σχετίζονται με σατανισμό. Ο σατανισμός είναι μια πίστη που έχει σχέση με το κακό.\n\nΕπίσης, οι άντρες κατηγορούνται για κακοποίηση παιδιών. Αυτό σημαίνει ότι έβλαψαν παιδιά. Η αστυνομία λέει ότι αυτοί οι άντρες ήταν σημαντικοί στο κακό αυτό δίκτυο.\n\nΗ αστυνομία δουλεύει για να βρει περισσότερους ανθρώπους που μπορεί να είναι εμπλεγμένοι. Είναι πολύ σοβαρό αυτό που έγινε. Οι αρχές θα προστατέψουν τα παιδιά.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/aystralia-eksarthrosi-diktyou-me-satanistiko-yliko-kai-seksoualiki-kakopoiisi-anilikon/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ιταλία: Στην ΜΕΘ νοσηλεύεται η πρώην ΥΠΕΞ Έμα Μπονίνο",
      "simpleText": "**Τίτλος: Ιταλία: Στην Εντατική η Έμα Μπονίνο**\n\nΗ Έμα Μπονίνο είναι μια γυναίκα 77 χρονών. Ήταν υπουργός Εξωτερικών στην Ιταλία. Τώρα είναι στο νοσοκομείο στη Ρώμη. Είναι στη Μονάδα Εντατικής Θεραπείας, ή αλλιώς ΜΕΘ. Αυτό σημαίνει ότι χρειάζεται περισσότερη βοήθεια για να αναπνέει. Είναι σαν όταν κάποιος δεν μπορεί να πάρει αέρα εύκολα.\n\nΠέρυσι, ο Πάπας Φραγκίσκος την επισκέφτηκε. Της έφερε τριαντάφυλλα και σοκολάτες. Αυτό είναι ένα ωραίο δώρο. Η Έμα Μπονίνο ανέβασε φωτογραφία από τη στιγμή αυτή στα κοινωνικά δίκτυα. Ελπίζουμε να βελτιωθεί γρήγορα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/italia-stin-meth-nosileyetai-i-proin-ypeks-ema-mponino/",
      "sourceName": "ERT News"
    },
    {
      "title": "Το πάγωμα των αιτήσεων ασύλου θα διαρκέσει πολύ μετά την επίθεση στην Ουάσιγκτον, λέει ο Τραμπ",
      "simpleText": "**Τίτλος:** Η καθυστέρηση στις αιτήσεις ασύλου θα κρατήσει πολύ\n\nΟ Ντόναλντ Τραμπ είπε ότι οι αιτήσεις ασύλου στις ΗΠΑ θα έχουν μεγάλη καθυστέρηση. Αυτό σημαίνει ότι οι άνθρωποι δεν μπορούν να ζητήσουν άσυλο. Η κατάσταση αυτή θα κρατήσει \"πολύ καιρό\". Η δήλωση έγινε μετά από μία επίθεση στην Ουάσιγκτον. Ένας Αφγανός ήταν ο δράστης. \n\nΤο άσυλο είναι σαν μία προστασία για ανθρώπους που φοβούνται. Κάνουν αίτηση για να μπορέσουν να μείνουν ασφαλείς σε μία άλλη χώρα. Ο Τραμπ πιστεύει ότι δεν είναι ασφαλής η κατάσταση. Γι' αυτό σταματάνε οι αιτήσεις. Σύμφωνα με αυτόν, οι αποφάσεις θα πάρουν καιρό.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/to-pagoma-ton-aitiseon-asylou-tha-diarkesei-poly-meta-tin-epithesi-stin-ouasigkton-leei-o-tramp/",
      "sourceName": "ERT News"
    }
  ]
}