{
  "generatedAt": "2025-11-30T19:04:14.302Z",
  "articles": [
    {
      "title": "Σ. Φάμελλος από Άγκυρα: Αλληλεγγύη σε όλους τους διωκόμενους και κρατούμενους για πολιτικούς λόγους στην Τουρκία",
      "simpleText": "**Τίτλος: Σ. Φάμελλος από Άγκυρα: Στηρίζουμε τους πολιτικούς κρατούμενους στην Τουρκία**\n\nΟ Σωκράτης Φάμελλος είπε ότι ο ΣΥΡΙΖΑ στηρίζει όλους τους πολιτικούς κρατούμενους στην Τουρκία. Ο Εκρέμ Ιμάμογλου είναι ο δήμαρχος της Κωνσταντινούπολης. Είναι φυλακισμένος γιατί έχει πολιτικές απόψεις. \n\nΠολλοί άλλοι δήμαρχοι και μέλη του CHP είναι επίσης φυλακισμένοι. Αυτό σημαίνει ότι είναι φυλακή λόγω της πολιτικής τους. Ο Σωκράτης ζήτησε να απελευθερωθούν αυτοί οι άνθρωποι. Επίσης, είπε ότι πρέπει να υπάρχει περισσότερη δημοκρατία στην Τουρκία. \n\nΔημοκρατία σημαίνει ότι οι πολίτες έχουν δικαίωμα να λένε τη γνώμη τους. Κράτος Δικαίου σημαίνει ότι όλοι πρέπει να τηρούν τους νόμους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/s-famellos-apo-agkyra-allileggyi-se-olous-tous-diokomenous-kai-kratoumenous-gia-politikous-logous-stin-tourkia/",
      "sourceName": "ERT News"
    },
    {
      "title": "Πάπας Λέων ΙΔ’: Ένα παλαιστινιακό κράτος είναι η μοναδική λύση στη σύγκρουση με το Ισραήλ",
      "simpleText": "**Τίτλος: Πάπας Λέων ΙΔ’: Ένα κράτος για τους Παλαιστίνιους είναι η λύση**\n\nΟ Πάπας Λέων ΙΔ’ είπε κάτι σημαντικό. Είπε ότι πρέπει να φτιαχτεί ένα κράτος για τους Παλαιστίνιους. Αυτό είναι η μοναδική λύση για τη διαμάχη με το Ισραήλ. \n\nΗ διαμάχη αυτή κρατάει πολύ καιρό. Το Ισραήλ δεν δέχεται ακόμη αυτή την ιδέα. Ο Πάπας τονίζει ότι είναι πολύ σημαντικό να βρούμε ειρηνική λύση. \n\nΕιρηνική λύση σημαίνει ότι οι δυο πλευρές θα ζουν μαζί χωρίς πόλεμο. Ο Πάπας πιστεύει ότι πρέπει να δουλέψουμε για να υπάρξει συμφωνία. Έτσι, όλοι θα είναι πιο ευτυχισμένοι.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/papas-leon-id-ena-palaistiniako-kratos-einai-i-monadiki-lysi-sti-sygkrousi-me-to-israil/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σέρρες: Μεγάλη συναυλία για τα 100 χρόνια από τη γέννηση του Μίκη Θεοδωράκη",
      "simpleText": "**Τίτλος: Σέρρες: Μεγάλη συναυλία για τα 100 χρόνια από τη γέννηση του Μίκη Θεοδωράκη**\n\nΜια μεγάλη συναυλία θα γίνει. Είναι για τα 100 χρόνια από τη γέννηση του Μίκη Θεοδωράκη. Ο Μίκης Θεοδωράκης είναι ένας πολύ καλός μουσικοσυνθέτης. Δηλαδή, γράφει μουσική και τραγούδια. \n\nΗ συναυλία θα γίνει στην πόλη Σέρρες. Ο Σύλλογος Φίλων Γραμμάτων και Τεχνών θα την οργανώσει. Επίσης, θα βοηθήσει το Δημοτικό Θέατρο Σερρών. \n\nΗ ημερομηνία είναι Σάββατο 6 Δεκεμβρίου 2025. Στη συναυλία θα υπάρχουν πολλοί καλλιτέχνες. Όλοι θα τιμήσουν τον Μίκη Θεοδωράκη. Αυτό σημαίνει ότι θα δείξουν σεβασμό και αγάπη για τη μουσική του.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/seres/serres-megali-synaylia-gia-ta-100-xronia-apo-ti-gennisi-tou-miki-theodoraki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Λάρισα: Διαμαρτυρίες έξω από την Αστυνομική Διεύθυνση για τις συλλήψεις αγροτών",
      "simpleText": "**Τίτλος: Λάρισα: Αγρότες διαμαρτύρονται έξω από την αστυνομία**\n\nΈξω από την αστυνομία στη Λάρισα, είναι αγρότες. Αυτοί είναι από το μπλόκο στη Νίκαια. Διαμαρτύρονται γιατί θέλουν να μάθουν για τρεις φίλους τους. Οι φίλοι τους συνελήφθησαν το μεσημέρι. Συνελήφθησαν κατά τη διάρκεια επεισοδίων. Επεισόδια είναι όταν υπάρχουν καβγάδες ή εντάσεις. Ένας από τους συλληφθέντες είναι στο νοσοκομείο. Είναι ελαφρά τραυματισμένος. Οι αγρότες προσπαθούν να ζητήσουν δικαιοσύνη για τους φίλους τους. Θέλουν να τους ακούσουν οι αρχές.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/larisa-diamartyries-ekso-apo-tin-astynomiki-dieythynsi-gia-tis-syllipseis-agroton/",
      "sourceName": "ERT News"
    },
    {
      "title": "Νέα κακοκαιρία προ των πυλών – Οι περιοχές που θα χτυπήσει",
      "simpleText": "**Τίτλος: Έρχεται κακοκαιρία – Ποιες περιοχές θα επηρεαστούν**\n\nΝέα κακοκαιρία έρχεται. Αυτό συμβαίνει μετά τον καλό καιρό του Σαββατοκύριακου. Η κακοκαιρία ονομάζεται Adel. Τα δυνατά φαινόμενα της Adel έχουν μειωθεί. Αυτό μας λέει η μετεωρολόγος Αναστασία Τυράσκη από την ΕΡΤ. Υπάρχουν κάποιες καταιγίδες. Αυτές είναι στα νησιά του Ανατολικού Αιγαίου και στα Δωδεκάνησα. Οι καταιγίδες θα σταματήσουν σύντομα. Καταιγίδα είναι όταν έχει βροχή και αστραπές. Είναι καλό να προσέχουμε.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/nea-kakokairia-pro-ton-pylon-oi-perioxes-pou-tha-xtypisei/",
      "sourceName": "ERT News"
    }
  ]
}