{
  "generatedAt": "2025-12-01T07:06:33.922Z",
  "articles": [
    {
      "title": "Ο Τραμπ «θα εξετάσει» δημοσιεύματα σχετικά με διπλό φονικό πλήγμα εναντίον ταχύπλοου στην Καραϊβική ",
      "simpleText": "**Τίτλος:** Ο Τραμπ θα δει νέα για φονικό στην Καραϊβική\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, μίλησε χθες σε δημοσιογράφους. Είπε ότι θα δει νέα για ένα διπλό φονικό σε ταχύπλοο. Το ταχύπλοο είναι ένα γρήγορο πλοίο. Το φονικό έγινε στην Καραϊβική, μια περιοχή με πολλές νησίδες και θάλασσα. \n\nΟ Τραμπ είπε ότι πιστεύει τον Πιτ Χέγκσεθ. Αυτός είναι ο αρχηγός του Πενταγώνου. Το Πεντάγωνο είναι ένα μεγάλο κτίριο που είναι πολύ σημαντικό για τον στρατό των ΗΠΑ. \n\nΟ Τραμπ θα μάθει περισσότερα για το θέμα. Θέλει να καταλάβει τι συνέβη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-tha-eksetasei-dimosieymata-sxetika-me-diplo-foniko-pligma-enantion-taxyploou-stin-karaiviki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: Ταυτοποιήθηκαν δύο άντρες για φθορές σε πολιτικό γραφείο",
      "simpleText": "**Τίτλος: Δύο άνδρες προκάλεσαν ζημιές σε πολιτικό γραφείο στη Θεσσαλονίκη**\n\nΔύο άνδρες συνελήφθησαν από την αστυνομία. Είναι 33 και 21 χρόνων. Έκαναν ζημιές σε πολιτικό γραφείο στη Θεσσαλονίκη. Αυτό συνέβη στις 21 Νοεμβρίου 2025. Οι άνδρες έγραψαν συνθήματα στους τοίχους. Χρησιμοποίησαν σπρέι, που είναι ένα μπουκάλι με χρώμα που ψεκάζει. Επίσης, έριξαν τρικάκια, δηλαδή μικρά χαρτάκια με μηνύματα. Οι άνδρες έχουν τώρα νομικά προβλήματα. Δηλαδή, η αστυνομία θα τους ελέγξει για τις πράξεις τους.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-taytopoiithikan-dyo-antres-gia-fthores-se-politiko-grafeio/",
      "sourceName": "ERT News"
    },
    {
      "title": "Προσωπικός Αριθμός: Έχει εκδοθεί για 9,3 εκατ. πολίτες, πού και γιατί υπάρχουν προβλήματα – Ο Γ.Γ. Ψηφιακής Διακυβέρνησης στο ΕΡΤnews για όσα πρέπει να ξέρουμε",
      "simpleText": "**Τίτλος:** Προσωπικός Αριθμός: Τι είναι και πού υπάρχουν προβλήματα\n\nΟ Προσωπικός Αριθμός είναι για όλους τους ενήλικες. Είναι σαν μια μοναδική ταυτότητα. Βοηθάει να κάνουμε εύκολα δουλειές με το Δημόσιο. Αυτό είπε ο Γενικός Γραμματέας Ψηφιακής Διακυβέρνησης, Δημοσθένης Αναγνωστόπουλος.\n\nΈχουν δοθεί μέχρι τώρα πάνω από 6,5 εκατομμύρια αριθμοί. Αυτό σημαίνει ότι πολλοί άνθρωποι τον έχουν. Υπάρχουν όμως προβλήματα. Κάποιοι πολίτες δεν έχουν πάρει τον αριθμό τους. Αυτό δημιουργεί δυσκολίες για εκείνους.\n\nΟ Προσωπικός Αριθμός κάνει την ζωή πιο εύκολη. Αλλά πρέπει όλοι να τον έχουν για να δουλεύει σωστά το σύστημα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/prosopikos-arithmos-exei-ekdothei-gia-9-3-ekat-polites-pou-kai-giati-yparxoun-provlimata-o-g-g-psifiakis-diakyvernisis-sto-ertnews-gia-osa-prepei-na-kseroume/",
      "sourceName": "ERT News"
    },
    {
      "title": "Τα αίτια για τα μικρά ποσά επιστροφής ενοικίου – Δυνατότητα διορθωτικών δηλώσεων έως το τέλος του 2025",
      "simpleText": "**Τίτλος: Επιστροφή ενοικίου για ενοικιαστές**\n\nΟι ενοικιαστές έχουν χρόνο μέχρι το τέλος του 2025. Μπορούν να κάνουν διορθωτικές δηλώσεις στην ΑΑΔΕ. Αυτό βοηθά να πάρουν περισσότερα χρήματα πίσω. \n\nΠολλοί ενοικιαστές έβαλαν λάθος ποσά στη δήλωσή τους. Αντί για το ετήσιο ενοίκιο, έβαλαν το μηνιαίο. \n\nΤο ετήσιο ενοίκιο είναι το ποσό που πληρώνουμε σε ένα χρόνο. Το μηνιαίο ενοίκιο είναι το ποσό που πληρώνουμε κάθε μήνα. \n\nΑν λάθος οι ενοικιαστές δεν πήραν πίσω αρκετά λεφτά, μπορούν τώρα να το διορθώσουν. Είναι σημαντικό να ελέγχουν τις δηλώσεις τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ta-aitia-gia-ta-mikra-posa-epistrofis-enoikiou-dynatotita-diorthotikon-diloseon-eos-to-telos-tou-2025/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: Τους έπιασαν σε διπλανό μπαλκόνι- Θα έμπαιναν στο σπίτι ηλικιωμένης",
      "simpleText": "**Τίτλος:** Θεσσαλονίκη: Δύο άνθρωποι προσπάθησαν να μπουν σε σπίτι\n\nΔύο άνδρες προσπάθησαν να μπουν σε σπίτι. Αυτό έγινε στη Θεσσαλονίκη. Οι άνδρες είναι 35 χρόνων. Οι αστυνομικοί τους είδαν και τους σταμάτησαν. Οι αστυνομικοί ήταν από μια ομάδα που προλαμβάνει και ελέγχει εγκλήματα. Οι άνδρες ήθελαν να μπλέκονται σε κακό. Αυτό σημαίνει ότι ήθελαν να κλέψουν. Η γυναίκα του σπιτιού είναι ηλικιωμένη. Έχουν γίνει πολλές κλοπές σε σπίτια ανηλίκων. Η αστυνομία έκανε καλή δουλειά και τους συνέλαβε. Είναι ασφαλές για τους πολίτες όταν η αστυνομία προσπαθεί να κρατάει το νόμο.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-tous-epiasan-se-diplano-mpalkoni-tha-empainan-sto-spiti-ilikiomenis/",
      "sourceName": "ERT News"
    }
  ]
}