{
  "generatedAt": "2025-11-29T13:10:23.837Z",
  "articles": [
    {
      "title": "Λευκό και εντυπωσιακό τοπίο στο Πισοδέρι Φλώρινας",
      "simpleText": "**Τίτλος: Χιόνι στο Πισοδέρι**\n\nΣτο Πισοδέρι Φλώρινας, έπεσε χιόνι. Το χιόνι είναι γύρω στα 10 εκατοστά. Το χιονοδρομικό κέντρο είναι πολύ όμορφο. Οι άνθρωποι μπορούν να παίξουν στο χιόνι. Είναι καλό για τους κατοίκους και τους επισκέπτες. Δημιουργείται ωραία ατμόσφαιρα. Όλοι έρχονται να το δουν. Δεν υπάρχουν μεγάλα προβλήματα. Είναι μια καλή ευκαιρία για διασκέδαση. Οι δουλειές για να είναι όλα έτοιμα συνεχίζονται.",
      "sourceUrl": "https://www.ertnews.gr/video/leyko-kai-entyposiako-topio-sto-pisoderi-florinas/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: Αύριο ο αγώνας δρόμου «Το 10ρι του Λαγκαδά»- Κυκλοφοριακές ρυθμίσεις",
      "simpleText": "**Τίτλος: Θεσσαλονίκη: Αγώνας δρόμου αύριο**\n\nΑύριο, Κυριακή, είναι ο αγώνας δρόμου «Το 10ρι του Λαγκαδά». Ο αγώνας έχει τρεις αποστάσεις: 10 χλμ., 5 χλμ. και 1 χλμ. Αυτό σημαίνει ότι οι αθλητές θα τρέξουν αυτές τις αποστάσεις. \n\nΓια τον αγώνα, η Τροχαία θα αλλάξει την κυκλοφορία. Από τις 11:00 το πρωί, δεν θα μπορούν τα αυτοκίνητα να περάσουν σε κάποιες οδούς. Αυτές οι οδές θα είναι κλειστές μέχρι να τελειώσει ο αγώνας. \n\nΟι αλλαγές αυτές γίνονται για την ασφάλεια των αθλητών. Είναι καλό να προγραμματίσετε διαδρομές χωρίς να περάσετε από τις κλειστές οδούς.",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-ayrio-o-agonas-dromou-to-10ri-tou-lagkada-kykloforiakes-rythmiseis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ρόδος: Ο χρυσοχόος που είναι και βραβευμένος ποιητής- «Σμιλεύει» μέταλλο και λέξεις",
      "simpleText": "**Τίτλος: Ρόδος: Ο χρυσοχόος που είναι και ποιητής**\n\nΟ Σουλεΐμάν Αλάγιαλη είναι χρυσοχόος. Αυτό σημαίνει ότι δουλεύει με μέταλλα, όπως το χρυσό και το ασήμι. Φτιάχνει όμορφα κοσμήματα. \n\nΕίναι επίσης ποιητής. Έχει γράψει πολλά ποιήματα. Έχει βγάλει επτά βιβλία με ποιήματα. \n\nΤα ποιήματά του έχουν δημοσιευτεί σε περιοδικά. Αυτό σημαίνει ότι άλλοι τα έχουν διαβάσει. \n\nΈχει συμμετάσχει σε ομάδες που αγαπούν τη λογοτεχνία. Αυτό δείχνει ότι είναι καλός και στους δύο τομείς.",
      "sourceUrl": "https://www.ertnews.gr/video/rodos-o-xrysoxoos-pou-einai-kai-vraveymenos-poiitis-smileyei-metallo-kai-lekseis/",
      "sourceName": "ERT News"
    },
    {
      "title": "ΣΥΡΙΖΑ-ΠΣ: Επιτελικό φιάσκο και με την επιστροφή ενοικίου",
      "simpleText": "**Τίτλος: ΣΥΡΙΖΑ-ΠΣ: Λάθη και προβλήματα με τα ενοίκια**\n\nΟ ΣΥΡΙΖΑ-ΠΣ λέει ότι η κυβέρνηση κάνει λάθη. Μιλάει για \"φιάσκο\". Το φιάσκο είναι κάτι που δεν πάει καλά. Αναφέρεται στην επιστροφή ενοικίου. Αυτό σημαίνει ότι η κυβέρνηση λέει ότι θα δώσει πίσω κάποια χρήματα στους ανθρώπους που νοικιάζουν σπίτια. \n\nΛέει πως χρειάζονται καλύτερες λύσεις για το σπίτι. Δηλαδή, χρειάζονται πιο πολλές και καλές ιδέες. Η κυβέρνηση έδωσε ένα επίδομα ενοικίου. Αυτό είναι χρήματα για να βοηθήσουν όσους νοικιάζουν. Όμως, ο ΣΥΡΙΖΑ λέει ότι αυτό δεν φτάνει. Οι άνθρωποι ακόμα έχουν προβλήματα με τα σπίτια τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/syriza-ps-epiteliko-fiasko-kai-me-tin-epistrofi-enoikiou/",
      "sourceName": "ERT News"
    },
    {
      "title": "Νεκρά δύο παιδιά σε ισραηλινή επίθεση στη Γάζα",
      "simpleText": "**Τίτλος: Δύο παιδιά σκοτώθηκαν σε επίθεση στη Γάζα**\n\nΔύο παιδιά χάθηκαν από μια επίθεση στη Λωρίδα της Γάζας. Αυτό είπε ο θείος τους. Τα παιδιά ήταν αδέλφια. Ο Φάντι ήταν 10 χρονών και ο Γκόμα ήταν 12. Ένας ισραηλινός drone, που είναι ένα αεροπλάνο χωρίς πιλότο, τους χτύπησε. Οι επιθέσεις συνεχίζονται, ακόμα και αν υπάρχει μια συμφωνία για ειρήνη. Η κατάσταση είναι πολύ δύσκολη. Πολλοί άνθρωποι φοβούνται. Θέλουν ασφάλεια και ηρεμία. Ο πόλεμος δεν είναι καλός. Είναι λυπηρό να χάνουν παιδιά.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/nekra-dyo-paidia-se-israilini-epithesi-sti-gaza/",
      "sourceName": "ERT News"
    }
  ]
}