{
  "generatedAt": "2025-12-01T11:04:42.426Z",
  "articles": [
    {
      "title": "Τραβούν “χειρόφρενο” και στο Ηράκλειο οι ιδιοκτήτες ταξί",
      "simpleText": "**Τίτλος: Όχι ταξί στο Ηράκλειο για δύο μέρες**\n\nΤο Ηράκλειο δεν θα έχει ταξί για δύο ημέρες. Αυτό συμβαίνει αύριο και μεθαύριο. Οι ιδιοκτήτες ταξί κάνουν απεργία. \n\nΗ απεργία είναι όταν οι άνθρωποι σταματούν να δουλεύουν για να ζητήσουν κάτι καλύτερο. \n\nΟι ιδιοκτήτες λένε ότι έχουν προβλήματα. Λένε ότι τα ταξί τους χάνουν πελάτες. \n\nΦοβούνται ότι θα σταματήσουν να δουλεύουν. Υποστηρίζουν ότι άλλα αυτοκίνητα παίρνουν δουλειές από αυτούς.\n\nΑυτή είναι η αιτία της απεργίας τους. Με θέλουν να ακουστεί η φωνή τους.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/travoun-xeirofreno-kai-sto-irakleio-oi-idioktites-taksi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στο Ελληνικό Πολιτιστικό Κέντρο της Αστόριας η παρουσίαση του νέου βιβλίου του Μανώλη Βεληβασάκη",
      "simpleText": "**Τίτλος: Παρουσίαση βιβλίου στην Αστόρια**\n\nΘα γίνει μία παρουσίαση βιβλίου στην Αστόρια. Το βιβλίο είναι του Μανώλη Βεληβασάκη. Ο τίτλος του είναι «Σκαρφαλώνοντας Στις Κορυφές του Κόσμου». \n\nΗ παρουσίαση θα γίνει την Παρασκευή, 5 Δεκεμβρίου 2025. Ώρα: 6.30 μ.μ. Το μέρος είναι το Ελληνικό Πολιτιστικό Κέντρο. \n\nΔιεύθυνση: 25-02 Newtown Ave, Astoria, NY 11102. \n\nΘα μιλήσει ο συγγραφέας για το βιβλίο του. Οι άνθρωποι μπορούν να ακούσουν και να ρωτήσουν. Είναι μια ωραία ευκαιρία να γνωρίσουμε τον συγγραφέα και το βιβλίο του.",
      "sourceUrl": "https://www.ertnews.gr/omogeneiaka-nea/sto-elliniko-politistiko-kentro-tis-astorias-i-parousiasi-tou-neou-vivliou-tou-manoli-velivasaki/",
      "sourceName": "ERT News"
    },
    {
      "title": "Σε δύο χρόνια φυλάκιση η βρετανίδα βουλευτής Τούλιπ Σίντικ για υπόθεση διαφθοράς στο Μπανγκλαντές",
      "simpleText": "**Τίτλος: Σε φυλακή δύο χρόνια η βουλευτής Τούλιπ Σίντικ**\n\nΗ βουλευτής Τούλιπ Σίντικ καταδικάστηκε σε φυλακή δύο χρόνια. Είναι από τη Βρετανία και ανήκει στους Εργατικούς. Η απόφαση βγήκε από δικαστήριο στο Μπανγκλαντές. Η δίκη έγινε χωρίς αυτήν, γιατί είναι στη Βρετανία. \n\nΗ κατηγορία είναι διαφθορά. Διαφθορά είναι όταν κάποιος εκμεταλλεύεται τη θέση του για προσωπικό όφελος, όπως όταν ένας δάσκαλος ζητάει χρήματα για να δώσει καλούς βαθμούς. \n\nΗ Σίντικ φέρεται να βοήθησε την θεία της, που είναι πρώην πρωθυπουργός. Αυτό σημαίνει ότι μπορεί να επηρέασε τις αποφάσεις της.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/se-dyo-xronia-fylakisi-i-vretanida-vouleytis-toulip-sintik-gia-ypothesi-diafthoras-sto-mpangklantes/",
      "sourceName": "ERT News"
    },
    {
      "title": "«Βροχή τα βέλη» του Μηνά Βιντιάδη- Ένα έργο χωρίς όρια για την αξία της αγάπης",
      "simpleText": "**Τίτλος: «Βροχή τα βέλη» του Μηνά Βιντιάδη - Ένα έργο για την αγάπη**\n\nΈνας άντρας γιορτάζει τα 50 του χρόνια. Περιμένει τους φίλους του. Πριν έρθουν, σκέφτεται τι θα τους πει. Θυμάται τα παιδικά του χρόνια. Μιλάει για τη δουλειά του και το γάμο του. Σκέφτεται τις γυναίκες της ζωής του. Μιλάει για τους φόβους του. Λέει και για τα λάθη και τις αλήθειές του. \n\nΤο έργο δείχνει πόσο σημαντική είναι η αγάπη. Η αγάπη μας κάνει πιο δυνατούς. Μας φέρνει κοντά στους άλλους. Στο τέλος, όλοι καταλαβαίνουν τι είναι αλήθεια και τι ψέμα στη ζωή τους.",
      "sourceUrl": "https://www.ertnews.gr/video/vroxi-ta-veli-tou-mina-vintiadi-ena-ergo-xoris-oria-gia-tin-aksia-tis-agapis/",
      "sourceName": "ERT News"
    },
    {
      "title": "Π. Μαρινάκης για τις αγροτικές κινητοποιήσεις: Οι δρόμοι πρέπει να είναι ανοιχτοί – Πάνω από όλους το συμφέρον του συνόλου",
      "simpleText": "**Τίτλος: Π. Μαρινάκης για τους αγρότες: Οι δρόμοι πρέπει να είναι ελεύθεροι**\n\nΟ Παύλος Μαρινάκης μίλησε για τους αγρότες. Είπε ότι οι δρόμοι πρέπει να είναι ανοιχτοί. Αυτό σημαίνει ότι πρέπει να μπορούμε να περνάμε άνετα. \n\nΕίπε ότι η κυβέρνηση προσπαθεί να βοηθήσει τους αγρότες. Έδωσε χρήματα στους αγρότες, αλλά με καθυστέρηση. Αυτό σημαίνει ότι άργησαν να πάρουν τα χρήματα που χρειάζονται. \n\nΟ Μαρινάκης είπε ότι το καλό όλων είναι πιο σημαντικό. Δηλαδή, πρέπει να σκεφτόμαστε το συνολικό καλό και όχι μόνο τους αγρότες. Αυτό είναι καλό για την κοινωνία μας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/p-marinakis-gia-tis-agrotikes-kinitopoiiseis-oi-dromoi-prepei-na-einai-anoixtoi-pano-apo-olous-to-symferon-tou-synolou/",
      "sourceName": "ERT News"
    }
  ]
}