{
  "generatedAt": "2025-12-03T20:35:02.766Z",
  "articles": [
    {
      "id": "95ffda833ace",
      "title": "Mυστήριο με την κίνηση του Γιάννη Αντετοκούνμπο να διαγράψει τις φωτογραφίες με τους Μπακς στα social media – Φουντώνουν οι φήμες ότι θέλει να πάει στους Νικς",
      "simpleTitle": "Γιάννης Αντετοκούνμπο διαγράφει φωτογραφίες από τους Μπακς – Φήμες για Νικς",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, σταρ των Μιλγουόκι Μπακς, διέγραψε πολλές φωτογραφίες με την ομάδα του από τα κοινωνικά του δίκτυα. Αυτό έγινε στα τέλη Νοεμβρίου, όπου κράτησε μόνο κάποιες από τις νίκες του. Στις 2 Δεκεμβρίου, οι φωτογραφίες με την στολή των Μπακς ήταν λίγες, κυρίως από τα πρωταθλήματα το 2024 και το 2021. Ο Αντετοκούνμπο έχει δηλώσει ότι θέλει να είναι σε μια ομάδα που κερδίζει τίτλους και δεν του αρέσει να χάνει. Αυτή η απόφαση του έχει προκαλέσει ανησυχία στους φίλους και τα μέσα ενημέρωσης, κυρίως γιατί η ομάδα του έχει κακή πορεία με 9 νίκες και 13 ήττες. Πολλοί πιστεύουν ότι αυτά τα βήματα συνδέονται με τη ζητούμενη ανταλλαγή του Αντετοκούνμπο στους Νικς. Ο Μπράιαν Γουίντχορστ του ESPN είπε ότι ο Γιάννης είχε ζητήσει ανταλλαγή, αλλά τελικά παραμένει στους Μπακς για την τρέχουσα σεζόν. Ωστόσο, εάν η ομάδα δεν αρχίσει να κερδίζει, ο Αντετοκούνμπο θα σκεφτεί να φύγει στο μέλλον. Είναι γνωστό ότι αυτός ο 13ος χρόνος του στη ομάδα μπορεί να είναι κρίσιμος.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/mystirio-me-tin-kinisi-tou-gianni-antetokounmpo-na-diagrapsei-tis-fotografies-me-tous-mpaks-sta-social-media-fountonoun-oi-fimes-oti-thelei-na-paei-stous-niks/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/mystirio-me-tin-kinisi-tou-gianni-antetokounmpo-na-diagrapsei-tis-fotografies-me-tous-mpaks-sta-social-media-fountonoun-oi-fimes-oti-thelei-na-paei-stous-niks/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/03/Antetokunbo_2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:09:00.000Z"
    },
    {
      "id": "57c24f77575a",
      "title": "Π. Μαρινάκης: Το «rebranding» του κ. Τσίπρα κατέληξε το πιο σύντομο ανέκδοτο",
      "simpleTitle": "Μαρινάκης: Κριτική στον Τσίπρα για το νέο του βιβλίο",
      "simpleText": "Ο Παύλος Μαρινάκης, ο Κυβερνητικός Εκπρόσωπος, έκανε σκληρή κριτική στον Αλέξη Τσίπρα μετά την παρουσίαση του βιβλίου του με τίτλο «Ιθάκη». Είπε ότι ο Τσίπρας έχει πετύχει να διασπάσει το κόμμα του σε πέντε κομμάτια. Τώρα, προσπαθεί να ξαναφέρει πίσω τα ίδια άτομα με το νέο του βιβλίο. Ο Μαρινάκης περιέγραψε τον Τσίπρα ως αλαζόνα και ανέφερε ότι όλη αυτή η προσπάθεια να αλλάξει την εικόνα του είναι το πιο σύντομο ανέκδοτο. Δηλαδή, δεν πιστεύει ότι μπορεί να αλλάξει τις εντυπώσεις που έχει αφήσει με τις προηγούμενες πράξεις του. Ο Μαρινάκης τόνισε ότι θα μπορούσε να καλέσει τους ανθρώπους του κόμματός του σε μια συνάντηση, αντί να γράφει βιβλία. Σχολίασε ότι όσο και αν ο Τσίπρας προσπαθεί να γυρίσει τη χώρα στο παρελθόν, η κυβέρνησή του θα συνεχίσει να προχωρά μπροστά μέχρι το 2030.",
      "sourceName": "ERT News, TO BHMA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/p-marinakis-to-rebranding-tou-k-tsipra-katelikse-to-pio-syntomo-anekdoto/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/p-marinakis-to-rebranding-tou-k-tsipra-katelikse-to-pio-syntomo-anekdoto/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/marinakis-to-rebranding-tou-k-tsipra-katelikse-to-pio-syntomo-anekdoto/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/marinakis-2-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:46:24.000Z"
    },
    {
      "id": "c8fe82726c3e",
      "title": "Κύπελλο Ελλάδας: «Φτωχή» νίκη με 1-0 του Παναθηναϊκού επί της Κηφισιάς και η τετράδα θα κριθεί στην Καβάλα",
      "simpleTitle": "Παναθηναϊκός νίκησε την Κηφισιά στο Κύπελλο",
      "simpleText": "Ο Παναθηναϊκός κέρδισε την Κηφισιά με 1-0 σε ένα παιχνίδι για το Κύπελλο Ελλάδας. Ο αγώνας έγινε στο γήπεδο «Απόστολος Νικολαΐδης». Αυτή ήταν η τρίτη νίκη για τον Παναθηναϊκό στη διοργάνωση. Ο Παναθηναϊκός δεν έπαιξε πολύ καλά, αλλά κατάφερε να νικήσει. Στο πρώτο ημίχρονο, είχε κάποιες ευκαιρίες, αλλά δεν σκόραρε. Η καλύτερη στιγμή ήταν όταν ο Μπρέγκου δεν μπόρεσε να σκοράρει από πολύ κοντά. Στο δεύτερο ημίχρονο, ο Παναθηναϊκός είχε ακόμα τις ευκαιρίες του, αλλά το σκορ παρέμενε 0-0. Στο 67ο λεπτό, ο Μπακασέτας κέρδισε πέναλτι και το εκτέλεσε επιτυχώς, κάνοντάς το 1-0. Αυτή η νίκη είναι σημαντική, γιατί ο Παναθηναϊκός θέλει να μπει στην πρώτη τετράδα και να προκριθεί στους «8» του Κυπέλλου. Ο επόμενος αγώνας είναι στις 17 Δεκεμβρίου με την Καβάλα, όπου ελπίζουν για περισσότερα γκολ. Διαιτητής του αγώνα ήταν ο Βασίλης Φωτιάς. Είναι καλό να πούμε ότι οι παίκτες του Παναθηναϊκού έδειξαν καλή προσπάθεια, αλλά χρειάζονται βελτίωση για τους επόμενους αγώνες.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-ftoxi-niki-me-1-0-tou-panathinaikou-epi-tis-kifisias-kai-i-tetrada-tha-krithei-stin-kavala/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-ftoxi-niki-me-1-0-tou-panathinaikou-epi-tis-kifisias-kai-i-tetrada-tha-krithei-stin-kavala/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/panathinaikos-kifisia-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:44:38.000Z"
    },
    {
      "id": "867fe0b3eba9",
      "title": "Θεσσαλονίκη: Φωταγωγήθηκε το χριστουγεννιάτικο δέντρο στην πλατεία Αριστοτέλους",
      "simpleTitle": "Φωταγωγήθηκε το χριστουγεννιάτικο δέντρο στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, το χριστουγεννιάτικο δέντρο στην πλατεία Αριστοτέλους φωταγωγήθηκε με μεγάλη γιορτή. Πολλοί άνθρωποι συγκεντρώθηκαν εκεί, ακόμα και με βροχή, για να δουν την εκδήλωση. Ο δήμαρχος, Στέλιος Αγγελούδης, πάτησε το κουμπί για να ανάψουν τα λαμπάκια του δέντρου, που είναι 18 μέτρα ψηλό. Ευχήθηκε σε όλους 'χρόνια πολλά' και δήλωσε ότι η πόλη γιορτάζει. Ο κόσμος ενθουσιάστηκε με τα πυροτεχνήματα που φώτισαν τον ουρανό. Ο αντιδήμαρχος Πολιτισμού, Βασίλης Γάκης, ευχαρίστησε όλους όσοι βοήθησαν στις γιορτές και τόνισε ότι δεν φοβούνται τη βροχή. Η γνωστή παρουσιάστρια Μαρία Μπεκατώρου παρουσίασε την εκδήλωση και ο καλλιτέχνης Αντώνης Ρέμος τραγούδησε, κάνοντάς τους παρευρισκομένους να χορεύουν. Υπήρξαν και κάλαντα από τη Φιλαρμονική Ορχήστρα και λόγω του κόσμου, έκλεισαν δρόμοι για την ασφάλεια όλων.",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-fotagogithike-to-xristougenniatiko-dentro-stin-plateia-aristotelous-2/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-fotagogithike-to-xristougenniatiko-dentro-stin-plateia-aristotelous-2/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698628/myrise-xristoygenna-sti-thessaloniki-fotagogithike-to-xristougenniatiko-dentro-vinteo"
        }
      ],
      "category": "fun",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aristotelous-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:55:49.000Z"
    },
    {
      "id": "d57511b55517",
      "title": "Αλ. Τσίπρας στην παρουσίαση της «Ιθάκης»: Θα είμαστε μαζί στο νέο ταξίδι – Δεν πάει άλλο, μας αξίζει μια Ελλάδα καλύτερη",
      "simpleTitle": "Αλέξης Τσίπρας παρουσίασε το βιβλίο του και επανέρχεται στην πολιτική",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του «Ιθάκη» την Τετάρτη 3 Δεκεμβρίου στο θέατρο «Παλλάς». Στην εκδήλωση ήρθαν πολλοί άνθρωποι, φίλοι και μέλη του ΣΥΡΙΖΑ. Ο Τσίπρας μίλησε για την ανάγκη να αλλάξει η Ελλάδα και να δημιουργηθεί μια νέα, δυνατή προοδευτική παράταξη. Επίσης, έκανε σκληρή κριτική στην κυβερνητική πολιτική. Ανέφερε ότι χρειάζεται μια νέα μεταπολίτευση για να φέρουμε νέες ιδέες. Ευχαρίστησε τους πολίτες που αγόρασαν το βιβλίο του και τόνισε πως η ιστορία ανήκει σε όλους και όχι μόνο στους νικητές. Η εκδήλωση ήταν πολύ δημοφιλής, πολλοί άνθρωποι ήθελαν να μπουν, αλλά δεν χωρούσαν όλοι. Ένας χώρος στο θέατρο ήταν και κενός, με ένα κόκκινο λουλούδι στη μνήμη του Αλέκου Φλαμπουράρη. Στην ομιλία του, ο Τσίπρας αναφέρθηκε στα επιτεύγματα της προηγούμενης κυβέρνησής του και ανέφερε ότι η τωρινή κυβέρνηση έχει επιστρέψει τη χώρα σε δύσκολες καταστάσεις. Το μήνυμά του ήταν ξεκάθαρο: η Ελλάδα χρειάζεται μια καλύτερη πορεία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/al-tsipras-stin-parousiasi-tis-ithakis-tha-eimaste-mazi-sto-neo-taksidi-den-paei-allo-mas-aksizei-mia-ellada-kalyteri/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/al-tsipras-stin-parousiasi-tis-ithakis-tha-eimaste-mazi-sto-neo-taksidi-den-paei-allo-mas-aksizei-mia-ellada-kalyteri/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/tsipras-alexis-ithaki-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-DELTIO21-TSIPRAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-DELTIO21-TSIPRAS.jpg",
      "publishedAt": "2025-12-03T19:30:12.000Z"
    },
    {
      "id": "f93d00616f95",
      "title": "Live streaming: Δείτε τον αγώνα ποδοσφαίρου Ουνιόν-Μπάγερν Μονάχου για το Κύπελλο Γερμανίας (21:45, ΕΡΤ2 ΣΠΟΡ)",
      "simpleTitle": "Αγώνας κυπέλλου ποδοσφαίρου Ουνιόν-Μπάγερν",
      "simpleText": "Απόψε, στις 21:45, θα γίνει ο αγώνας ποδοσφαίρου ανάμεσα στην Ουνιόν Βερολίνου και την Μπάγερν Μονάχου. Ο αγώνας είναι για το Κύπελλο Γερμανίας. Μπορείτε να τον δείτε σε ζωντανή μετάδοση από την ΕΡΤ2 ΣΠΟΡ. Επίσης, είναι διαθέσιμος για online παρακολούθηση στο ERTFLIX.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ounion-mpagern-monaxou-gia-to-kypello-germanias-21-45-ert2-spor/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/live-streaming-deite-ton-agona-podosfairou-ounion-mpagern-monaxou-gia-to-kypello-germanias-21-45-ert2-spor/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/cup-german-soccer-1.jpg",
      "videoUrl": "https://www.ertflix.gr/embed/index.html?codename=ept2-live&#038;autostart=true",
      "publishedAt": "2025-12-03T19:30:00.000Z"
    },
    {
      "id": "d7fe3b874021",
      "title": "Το Εργατικό Κέντρο Κορίνθου στηρίζει την κινητοποίηση των παραγωγών της Κορινθίας",
      "simpleTitle": "Το Εργατικό Κέντρο Κορίνθου στηρίζει τους αγρότες",
      "simpleText": "Το Εργατικό Κέντρο Κορίνθου ανακοίνωσε ότι στηρίζει τους παραγωγούς της Κορινθίας. Καλεί τα σωματεία να βοηθήσουν τους αγρότες, κτηνοτρόφους και μελισσοκόμους στη μάχη τους. Λέει ότι οι εργαζόμενοι ξέρουν από αγώνες και καταστροφές, όπως όταν χάνουν τη δουλειά τους ή δεν έχουν να προσφέρουν στα παιδιά τους. Αναφέρει ότι οι παραγωγοί αντιμετωπίζουν μεγάλα προβλήματα, όπως υψηλά κόστη παραγωγής και χαμηλές τιμές που δεν καλύπτουν τα έξοδά τους. Πολλοί από αυτούς έχουν χρέη και δυσκολίες στην καθημερινή τους ζωή. Οι εργαζόμενοι καταλαβαίνουν την κατάσταση αυτή και είναι μαζί με τους αγρότες που προσπαθούν να επιβιώσουν.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/to-ergatiko-kentro-korinthou-stirizei-tin-kinitopoiisi-ton-paragogon-tis-korinthias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/to-ergatiko-kentro-korinthou-stirizei-tin-kinitopoiisi-ton-paragogon-tis-korinthias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ergatiko-kentro-korinthias.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:15:00.000Z"
    },
    {
      "id": "39d3ccd1f984",
      "title": "Προμαχώνας: Το μεσημέρι της Τετάρτης (3/12) η απόφαση για το κλείσιμο του τελωνείου",
      "simpleTitle": "Αγρότες κλείνουν το τελωνείο στον Προμαχώνα",
      "simpleText": "Το μεσημέρι της Πέμπτης (3/12), αγρότες και κτηνοτρόφοι προγραμματίζουν να αποφασίσουν πότε και για πόσο θα κλείσουν το τελωνείο στον Προμαχώνα. Σήμερα, Τετάρτη, είχαν σκοπό να κλείσουν το τελωνείο για δύο ώρες, αλλά αυτό δεν έγινε γιατί υπήρχαν πολλά φορτηγά με προϊόντα στην ουρά. Οι αγρότες σκέφτονται να κλείσουν το τελωνείο μόνο για φορτηγά που μεταφέρουν αγροτικά προϊόντα. Ωστόσο, κάποιοι θέλουν να κλείσει το τελωνείο και για όλα τα οχήματα. Στο σημείο είναι και πολλοί τηλεοπτικοί σταθμοί από τη Βουλγαρία, που καταγράφουν την κατάσταση.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/promaxonas-to-mesimeri-tis-tetartis-3-12-i-apofasi-gia-to-kleisimo-tou-teloneiou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/promaxonas-to-mesimeri-tis-tetartis-3-12-i-apofasi-gia-to-kleisimo-tou-teloneiou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/591630174-2043514603063716-5931061542915131160-n.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:10:00.000Z"
    },
    {
      "id": "4ba6e0505698",
      "title": "Έρευνα αγοράς των καταναλωτών λίγο πριν τις προμήθειες για το εορταστικό τραπέζι",
      "simpleTitle": "Οι καταναλωτές ετοιμάζονται για τα Χριστούγεννα",
      "simpleText": "Οι άνθρωποι αρχίζουν να σκέφτονται τι θα ψωνίσουν για το χριστουγεννιάτικο τραπέζι. Σε αυτό περιλαμβάνονται γαλοπούλες, χοιρινά, κουραμπιέδες και μελομακάρονα. Οι επαγγελματίες, όπως αρτοποιοί και ζαχαροπλάστες, είναι έτοιμοι. Προσπαθούν να κρατήσουν τις τιμές χαμηλές, αλλά τα γλυκά με σοκολάτα θα κοστίζουν περισσότερο. Τα απλά μελομακάρονα κοστίζουν 13 με 15 ευρώ το κιλό, ενώ αυτά με σοκολάτα 17 με 18 ευρώ. Η βασιλόπιτα κοστίζει 13 ευρώ για την παραδοσιακή και 19 ευρώ για την ειδική. Στα κρεοπωλεία, οι άνθρωποι κάνουν παραγγελίες. Οι τιμές για τις γαλοπούλες θα είναι περίπου 14,50 ευρώ το κιλό, τα χοιρινά 9 ευρώ και τα μοσχάρια 17 ευρώ. Οι καταναλωτές είναι προσεχτικοί και συγκρίνουν τιμές. Περιμένουν να ψωνίσουν περισσότερο το δεύτερο 10ήμερο του Δεκεμβρίου, όταν θα πάρουν και το δώρο τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/video/ereyna-agoras-ton-katanaloton-ligo-prin-tis-promitheies-gia-to-eortastiko-trapezi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/video/ereyna-agoras-ton-katanaloton-ligo-prin-tis-promitheies-gia-to-eortastiko-trapezi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/melomakarona.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/03-17-12-ereuna-agoras-katanaloton.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/03-17-12-ereuna-agoras-katanaloton_2.jpg",
      "publishedAt": "2025-12-03T19:03:22.000Z"
    },
    {
      "id": "5b385e2ad9b9",
      "title": "Χίος: Αποκαταστάθηκε η βλάβη στο εργοστάσιο της ΔΕΗ – Σταδιακά επανέρχεται το ηλεκτρικό ρεύμα",
      "simpleTitle": "Αποκαταστάθηκε το ρεύμα στη Χίο",
      "simpleText": "Στη Χίο, αποκαταστάθηκε μια σημαντική βλάβη στο εργοστάσιο της ΔΕΗ. Η βλάβη έγινε το βράδυ της Τετάρτης, στις 19:38, και προκάλεσε διακοπή ρεύματος σε όλο το νησί. Οι τρεις δήμοι, Χίος, Οινουσσές και Ψαρά, έμειναν χωρίς ηλεκτρικό. Η βλάβη επισκευάστηκε και από τις 20:28 άρχισε να επανέρχεται το ρεύμα σιγά σιγά σε όλες τις περιοχές.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/xios-apokatastathike-i-vlavi-sto-ergostasio-tis-dei-stadiaka-epanerxetai-to-ilektriko-reyma/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/xios-apokatastathike-i-vlavi-sto-ergostasio-tis-dei-stadiaka-epanerxetai-to-ilektriko-reyma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/diakopi-revmatos-pilonas-dei.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:56:05.000Z"
    },
    {
      "id": "8843809a03a4",
      "title": "Σε απευθείας μετάδοση από την ΕΡΤ2 ΣΠΟΡ η κλήρωση του Μουντιάλ 2026 (Παρασκευή 5 Δεκεμβρίου, 19:00)",
      "simpleTitle": "Κλήρωση του Μουντιάλ 2026 από την ΕΡΤ2",
      "simpleText": "Το Μουντιάλ 2026, το μεγάλο ποδοσφαιρικό τουρνουά, θα γίνει το ερχόμενο καλοκαίρι σε Ηνωμένες Πολιτείες, Καναδά και Μεξικό. Για πρώτη φορά, θα συμμετάσχουν 48 ομάδες. Η κλήρωση για τη διοργάνωση θα γίνει την Παρασκευή 5 Δεκεμβρίου 2025, στις 19:00, και θα μεταδοθεί ζωντανά από την ΕΡΤ2 ΣΠΟΡ. Στην κλήρωση, θα χωριστούν οι ομάδες σε 12 ομίλους. Στις 48 ομάδες είναι οι συνδιοργανώτριες χώρες και 39 ομάδες που έχουν ήδη προκριθεί. Υπάρχουν ακόμα 6 θέσεις που θα καλυφθούν από αγώνες play-offs. Μην ξεχάσετε να παρακολουθήσετε την κλήρωση με τους σχολιαστές Ιωσήφ Νικολάου και Γιώργο Χαϊκάλη.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/se-apeytheias-metadosi-apo-tin-ert2-spor-i-klirosi-tou-mountial-2026-paraskeyi-5-dekemvriou-19-00/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/se-apeytheias-metadosi-apo-tin-ert2-spor-i-klirosi-tou-mountial-2026-paraskeyi-5-dekemvriou-19-00/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ert-world-cup-final-draw-2026-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:51:00.000Z"
    },
    {
      "id": "f29a97571bc7",
      "title": "Κ. Μητσοτάκης: H Ελλάδα έχει από τους υψηλότερους ρυθμούς ανάπτυξης στην ευρωζώνη",
      "simpleTitle": "Μητσοτάκης: Ελλάδα με υψηλή ανάπτυξη και επενδύσεις",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης συμμετείχε στο 36ο Greek Economic Summit, όπου μίλησε για την οικονομία της Ελλάδας. Έκανε γνωστό ότι η χώρα έχει έναν από τους υψηλότερους ρυθμούς ανάπτυξης στην ευρωζώνη. Επίσης, ανέφερε ότι οι μεταρρυθμίσεις στην οικονομία επιτρέπουν τις μειώσεις φόρων, κάτι που μπορεί να βοηθήσει την ανάπτυξη. Ο Μητσοτάκης τόνισε τη σημασία του Ταμείου Ανάκαμψης και πώς αυτό συμβάλλει στην ανάπτυξη. Είπε ότι στόχος του 2023 είναι η αύξηση των μισθών. Αναφέρθηκε και στην ανάγκη συνεχών αλλαγών για να γίνει καλύτερο το επιχειρηματικό περιβάλλον στην Ελλάδα. Ο πρωθυπουργός είπε ότι θα υπάρχει παρουσίαση για την απονομή της δικαιοσύνης, με στόχο να γίνεται πιο γρήγορα. Επίσης, τόνισε ότι μιλά για τις εξελίξεις μέχρι το 2030, κάτι που θέλει προγραμματισμό τώρα. Ξεχωριστά, σημείωσε ότι η Ελλάδα έχει δυνατότητες στον τουρισμό και μπορεί να γίνει ελκυστικός προορισμός παγκοσμίως. Μίλησε για επενδύσεις στον τομέα της ενέργειας και πώς η χώρα γίνεται πιο σημαντική. Ο Μητσοτάκης ανέφερε επίσης ότι υπάρχουν πάνω από 40 νέα επιχειρηματικά κεφάλαια για startups στην Ελλάδα, που δημιουργούν καλές θέσεις εργασίας. Πολλοί Έλληνες που ζούσαν στο εξωτερικό επιστρέφουν στη χώρα, κάτι που είναι θετικό. Επίσης, ανέφερε τη στρατηγική σχέση της Ελλάδας με τις ΗΠΑ και πώς η Ευρώπη θέλει να απεξαρτηθεί από το ρωσικό φυσικό αέριο.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/k-mitsotakis-h-ellada-exei-apo-tous-ypsiloterous-rythmous-anaptyksis-stin-eyrozoni/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/k-mitsotakis-h-ellada-exei-apo-tous-ypsiloterous-rythmous-anaptyksis-stin-eyrozoni/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6762641-scaled.jpg",
      "videoUrl": "https://www.youtube.com/embed/ZKuUeKUvcCU?feature=oembed",
      "publishedAt": "2025-12-03T18:45:12.000Z"
    },
    {
      "id": "c5f605b8126c",
      "title": "Meteo.gr/Εθνικού Αστεροσκοπείου Αθηνών: «Ακραία» η επικινδυνότητα της βροχόπτωσης την Παρασκευή (5/12) – Προγνωστικοί χάρτες της κακοκαιρίας",
      "simpleTitle": "Έρχεται κακοκαιρία με δυνατές βροχές και καταιγίδες",
      "simpleText": "Από την Πέμπτη 4 Δεκεμβρίου, ο καιρός θα αρχίσει να αλλάζει σε όλη την Ελλάδα. Θα έχουμε ισχυρές βροχές και καταιγίδες, κυρίως στα νοτιοδυτικά της χώρας. Οι βροχές θα φτάσουν στην Κρήτη, το Νότιο Ιόνιο, την Πελοπόννησο και τις Κυκλάδες. Μετά το μεσημέρι, οι καταιγίδες θα επηρεάσουν και την Αττική, την Εύβοια και άλλες περιοχές, όπως η Θεσσαλία. Στην Κρήτη αναμένονται και χαλαζοπτώσεις. Οι άνεμοι θα είναι πολύ δυνατοί, φτάνοντας τα 8 μποφόρ στο Ιόνιο και 6 μποφόρ στο Αιγαίο. Την Παρασκευή 5 Δεκεμβρίου, η κακοκαιρία θα συνεχιστεί με παρόμοια φαινόμενα σε πολλές περιοχές. Το επεισόδιο της βροχής θα αξιολογηθεί ως «Ακραίο», με μεγάλη ένταση των φαινομένων. Ιδιαίτερα θα επηρεαστούν η Πελοπόννησος, η Αττική, η Θεσσαλία, η Εύβοια και τα νησιά. Πρέπει να είμαστε προσεκτικοί λόγω των ισχυρών ανέμων και των βροχοπτώσεων.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/meteo-gr-ethnikou-asteroskopeiou-athinon-akraia-i-epikindynotita-tis-vroxoptosis-tin-paraskeyi-5-12-prognostikoi-xartes-tis-kakokairias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/meteo-gr-ethnikou-asteroskopeiou-athinon-akraia-i-epikindynotita-tis-vroxoptosis-tin-paraskeyi-5-12-prognostikoi-xartes-tis-kakokairias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/vrohes-kataigides-768x512-1-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:43:52.000Z"
    },
    {
      "id": "93fd8a704130",
      "title": "Παγκόσμια Ημέρας Ατόμων με Αναπηρία: Καθημερινές πράξεις αξιοπρέπειας",
      "simpleTitle": "Παγκόσμια Ημέρα Ατόμων με Αναπηρία: Χρειάζεται Δράση",
      "simpleText": "Η Παγκόσμια Ημέρα Ατόμων με Αναπηρία είναι πολύ σημαντική. Δεν είναι μόνο μια ημέρα για να θυμόμαστε τους ανθρώπους με αναπηρία, αλλά μια ευκαιρία για να δράσουμε όλοι μαζί. Παρά κάποιες καλές αλλαγές, η ζωή για πολλούς ανθρώπους παραμένει δύσκολη. Αυτό συμβαίνει κυρίως για άτομα όπως οι κωφοί. Υπάρχουν πολλά προβλήματα όπως οι κακές υποδομές, οι δυσκολίες στο να μπεις σε δημόσιους χώρους και ο αποκλεισμός από το σχολείο και τη δουλειά. Αυτά τα θέματα δεν λύνονται μόνο με μια ημέρα ευαισθητοποίησης. Χρειάζονται συνεχείς προσπάθειες. Η αναπηρία δεν σημαίνει αδυναμία. Όλη η κοινωνία πρέπει να καταλάβει ότι η ισότητα είναι δικαίωμα και όχι προνόμιο. Πρέπει να γίνουμε περισσότερο ανοιχτοί και να δημιουργήσουμε έναν κόσμο που περιλαμβάνει όλους, χωρίς διακρίσεις. Μόνο αν αλλάξουμε τη νοοτροπία μας, μπορούμε να δημιουργήσουμε μια καλύτερη κοινωνία για όλους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/video/pagkosmia-imeras-atomon-me-anapiria-kathimerines-prakseis-aksioprepeias/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/video/pagkosmia-imeras-atomon-me-anapiria-kathimerines-prakseis-aksioprepeias/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/amea-1.png",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/03-17-37-pagkosmia-imera-anapirias-video.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/03-17-37-pagkosmia-imera-anapirias-video_2.jpg",
      "publishedAt": "2025-12-03T18:35:51.000Z"
    },
    {
      "id": "6ccea5ebd9fa",
      "title": "Τον Πολιούχο της Άγιο Νικόλαο τιμά η Μεγαλόπολη",
      "simpleTitle": "Εορτασμός του Αγίου Νικολάου στη Μεγαλόπολη",
      "simpleText": "Η πόλη της Μεγαλόπολης ετοιμάζεται να γιορτάσει τον Πολιούχο της Άγιο Νικόλαο. Οι εκδηλώσεις θα γίνουν στις 6 Δεκεμβρίου 2025. Ο δήμος και η Ιερή Μητρόπολη Γόρτυνος και Μεγαλόπολης θα διοργανώσουν τον εορτασμό. Την Παρασκευή, 5 Δεκεμβρίου, θα γίνει Εσπερινός και αρτοκλασία το απόγευμα στις 6. Το Σάββατο, 6 Δεκεμβρίου, οι εκδηλώσεις ξεκινούν νωρίς το πρωί. Θα τελεστεί ο Όρθρος και, στις 7:30, θα γίνει η Αρχιερατική Χοροστασία. Στις 8:30 το πρωί, θα ακολουθήσει η Αρχιερατική, Πανηγυρική Θεία Λειτουργία. Μετά τη Θεία Λειτουργία, θα γίνει η Λιτάνευση της Εικόνας του Αγίου Νικολάου στους δρόμους της Μεγαλόπολης. Είναι μια σημαντική μέρα για την πόλη και τους κατοίκους της.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/ton-poliouxo-tis-agio-nikolao-tima-i-megalopoli/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/ton-poliouxo-tis-agio-nikolao-tima-i-megalopoli/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agios-nikolaos-megalopolis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:26:22.000Z"
    },
    {
      "id": "5c67045465fc",
      "title": "Δημος Τυρνάβου: Σε εφαρμογή εκ νέου το πρόγραμμα απολύμανσης των κάδων απορριμμάτων",
      "simpleTitle": "Δήμος Τυρνάβου: Καθαρίζουν τους κάδους απορριμμάτων",
      "simpleText": "Ο Δήμος Τυρνάβου έχει ξεκινήσει ένα νέο πρόγραμμα για τον καθαρισμό και την απολύμανση των κάδων απορριμμάτων. Η υπηρεσία καθαριότητας χρησιμοποιεί ένα πλυντήριο κάδων, το οποίο το είχε πριν καιρό σταματήσει να λειτουργεί. Η νέα δημοτική αρχή το επιδιόρθωσε και το έφερε ξανά σε λειτουργία. Το πλυντήριο τώρα κάνει τακτικά δρομολόγια για να πλένει τους κάδους. Χρησιμοποιούν καθαριστικά και ειδικές μεθόδους για να αφαιρούν τους ρύπους, τις οσμές και τα μικρόβια. Αυτές οι εργασίες γίνονται για να βελτιωθεί η καθαριότητα στην πόλη, αν και οι υπηρεσίες αντιμετωπίζουν προβλήματα λόγω έλλειψης χρημάτων και αυξημένων αναγκών.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/dimos-tyrnavou-se-efarmogi-ek-neou-to-programma-apolymansis-ton-kadon-aporrimmaton/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/dimos-tyrnavou-se-efarmogi-ek-neou-to-programma-apolymansis-ton-kadon-aporrimmaton/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/img-0587.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:25:10.000Z"
    },
    {
      "id": "e322f18ed48b",
      "title": "Μιλάνο-Κορτίνα 2026: Αύριο στο Παναθηναϊκό Στάδιο η Τελετή Παράδοσης της Ολυμπιακής Φλόγας",
      "simpleTitle": "Παράδοση της Ολυμπιακής Φλόγας στο Παναθηναϊκό Στάδιο",
      "simpleText": "Αύριο, 4 Δεκεμβρίου, στις 11:00 το πρωί, θα γίνει η Τελετή Παράδοσης της Ολυμπιακής Φλόγας στο Παναθηναϊκό Στάδιο. Η φλόγα θα παραδοθεί στην οργανωτική επιτροπή των Χειμερινών Ολυμπιακών Αγώνων που θα γίνουν στο Μιλάνο και την Κορτίνα το 2026. Η Τελετή έρχεται μετά από εννέα ημέρες λαμπαδηδρομίας στην Ελλάδα. Λόγω άσχημων καιρικών συνθηκών, δεν θα γίνει το καλλιτεχνικό πρόγραμμα, αλλά θα υπάρχει το τελετουργικό μέρος. Ο Παγκόσμιος Πρωταθλητής στη Πάλη, Γιώργος Κουγιουμτσίδης, θα φέρει τη φλόγα στο στάδιο. Μετά από αυτό, θα την παραδώσει στους Ιταλούς Ολυμπιονίκες Τζασμίν Παολίνι και Φίλιππο Γκάνα. Στη συνέχεια, η παγκόσμια πρωταθλήτρια Ελένη Ξενάκη και οι συμπαίκτριές της θα ανάψουν το βωμό της Ολυμπιακής Φλόγας. Τέλος, η φλόγα θα παραδοθεί στον πρόεδρο της οργανωτικής επιτροπής Milano/Cortina 2026, Τζιοβάνι Μαλαγκό, από τον πρόεδρο της Ελληνικής Ολυμπιακής Επιτροπής, Ισίδωρο Κούβελο. Η Τελετή περιλαμβάνει πολλές σημαντικές στιγμές, όπως εθνικούς ύμνους και χορευτικά δρώμενα. Θα είναι μια σημαντική στιγμή που ενώνει την Ελλάδα με την επερχόμενη διοργάνωση στην Ιταλία.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/milano-kortina-2026-ayrio-sto-panathinaiko-stadio-i-teleti-paradosis-tis-olympiakis-flogas/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/milano-kortina-2026-ayrio-sto-panathinaiko-stadio-i-teleti-paradosis-tis-olympiakis-flogas/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/winter-olympics-logo-2026.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:21:00.000Z"
    },
    {
      "id": "c20f289b9e96",
      "title": "Δήμος Ευρώτα : Αναγγελίες ζημιάς από το τελευταίο χαλάζι",
      "simpleTitle": "Δήμος Ευρώτα: Ζημίες από χαλάζι και προθεσμία για αιτήσεις",
      "simpleText": "Στον δήμο Ευρώτα της Λακωνίας, οι παραγωγοί πρέπει να ξέρουν ότι εγκρίθηκαν οι αναγγελίες ζημιάς από το χαλάζι που συνέβη στις 28 Νοεμβρίου 2025. Οι ζημιές αφορούν κυρίως ελιές και εσπεριδοειδή στις περιοχές Βλαχιώτη και Μυρτιάς. Όσοι παραγωγοί έχουν ζημιές πάνω από 20% στην παραγωγή τους μπορούν να υποβάλουν αίτηση για αποζημίωση. Πρέπει να πάνε στην ανταποκρίτρια του ΕΛΓΑ στο δημοτικό γραφείο του Βλαχιώτη. Η προθεσμία για να γίνουν οι αιτήσεις είναι μέχρι την Δευτέρα, 15 Δεκεμβρίου 2025. Για να κάνουν την αίτηση, οι παραγωγοί χρειάζονται κάποια έγγραφα, όπως την ενιαία δήλωση καλλιέργειας του ΕΛΓΑ για το 2025, την αστυνομική ταυτότητα και τον αριθμό τραπεζικού λογαριασμού τους. Υπάρχουν και κάποια τέλη εκτίμησης.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/dimos-eyrota-anaggelies-zimias-apo-to-teleytaio-xalazi/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/tripoli/dimos-eyrota-anaggelies-zimias-apo-to-teleytaio-xalazi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/xalazi-lakonia.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:17:13.000Z"
    },
    {
      "id": "aebbab4c48a8",
      "title": "Στο πλευρό των αγροτών ο Εμπορικός Σύλλογος Λάρισας: «Δίκαια τα αιτήματα τους»",
      "simpleTitle": "Ο Εμπορικός Σύλλογος Λάρισας στηρίζει τους αγρότες",
      "simpleText": "Ο Εμπορικός Σύλλογος Λάρισας υποστηρίζει τους αγρότες της Θεσσαλίας. Ζητάει να ακουστούν τα δίκαια αιτήματα τους. Οι αγρότες κάνουν κινητοποιήσεις για να πετύχουν λύσεις στα προβλήματά τους, όπως το μεγάλο κόστος παραγωγής και η φορολογία. Ο εμπορικός σύλλογος τονίζει ότι ο αγώνας των αγροτών επηρεάζει όλους τους ανθρώπους. Οι μικροί έμποροι βιώνουν τις ίδιες δυσκολίες με τους αγρότες. Ξεκαθαρίζουν ότι χρειάζονται πραγματικές λύσεις που θα βοηθήσουν τόσο τους αγρότες όσο και τα μικρά καταστήματα. Ο σύλλογος επισκέπτεται τα μπλόκα των αγροτών τις επόμενες ημέρες για να δείξει τη στήριξή του.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-pleyro-ton-agroton-o-emporikos-syllogos-larisas-dikaia-ta-aitimata-tous/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sto-pleyro-ton-agroton-o-emporikos-syllogos-larisas-dikaia-ta-aitimata-tous/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-promaxonas-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:15:58.000Z"
    },
    {
      "id": "b3773d1ee4ce",
      "title": "Στη Λάρισα για τη δίκη των τριών αγροτών ο Ν. Ηλιόπουλος",
      "simpleTitle": "Ο Νάσος Ηλιόπουλος στη Λάρισα για τους αγρότες",
      "simpleText": "Ο Νάσος Ηλιόπουλος, κοινοβουλευτικός εκπρόσωπος της Νέας Αριστεράς, θα πάει στη Λάρισα την Πέμπτη, 4 Δεκεμβρίου. Θα παρακολουθήσει τη δίκη τριών αγροτών που συνελήφθηκαν την Κυριακή. Μετά, θα επισκεφτεί το μπλόκο στη Νίκαια. Εκεί θα μιλήσει με τους αγρότες και θα τους στηρίξει. Η Νέα Αριστερά είναι κοντά στους αγρότες και στηρίζει τα αιτήματά τους. Αυτά είναι για καλύτερο εισόδημα, μείωση των εξόδων παραγωγής και βοήθεια στον τομέα της γεωργίας.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sti-larisa-gia-ti-diki-ton-trion-agroton-o-n-iliopoulos/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/larisa/sti-larisa-gia-ti-diki-ton-trion-agroton-o-n-iliopoulos/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/nasos-iliopoulos-768x360-1.webp",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:12:43.000Z"
    },
    {
      "id": "e351bb7cf507",
      "title": "«Κατεβάζει ρολά» ο Δήμος Κομοτηνής σε ένδειξη συμπαράστασης στους αγρότες",
      "simpleTitle": "Ο Δήμος Κομοτηνής κλείνει σε στήριξη των αγροτών",
      "simpleText": "Ο Δήμος Κομοτηνής αποφάσισε να κλείσει την Παρασκευή 5 Δεκεμβρίου. Θα είναι κλειστός από τις 09:00 έως τις 13:00. Η απόφαση αυτή είναι για να στηρίξει τους αγρότες που κάνουν κινητοποιήσεις. Το δημοτικό συμβούλιο θα πάει όλους μαζί στις 09:30 στο 5ο χιλιόμετρο της παλαιάς εθνικής οδού Κομοτηνής-Ξάνθης, όπου συγκεντρώνονται τα τρακτέρ.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/katevazei-rola-o-dimos-komotinis-se-endeiksi-symparastasis-stous-agrotes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/komotini/katevazei-rola-o-dimos-komotinis-se-endeiksi-symparastasis-stous-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/dimotiko-symvoylio-komotinis-5.png",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:11:16.000Z"
    },
    {
      "id": "646e84830c48",
      "title": "Αποκαταστάθηκε η κυκλοφορία στη Γραμμή 3 του Μετρό",
      "simpleTitle": "Αποκαταστάθηκε η κυκλοφορία στο Μετρό Γραμμή 3",
      "simpleText": "Η κυκλοφορία στη Γραμμή 3 του Μετρό έχει αποκατασταθεί. Οι συρμοί κυκλοφορούν κανονικά από το Δημοτικό Θέατρο έως το Δουκίσσης Πλακεντίας και το Αεροδρόμιο. Νωρίτερα, υπήρχε πρόβλημα στην ηλεκτροδότηση, γιατί έπεσε ένας μετασχηματιστής στο Μαρούσι. Αυτό προκάλεσε δυσκολίες και στα δύο έργα, το Golden Hall και το Μετρό. Η διοίκηση της ΣΤΑΣΥ ζητά συγγνώμη από τους επιβάτες για την αναστάτωση και την ταλαιπωρία που υπήρξε.",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/apokatastathike-i-kykloforia-sti-grammi-3-tou-metro/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/apokatastathike-i-kykloforia-sti-grammi-3-tou-metro/"
        },
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/metro-apokatastathike-i-kykloforia-sti-grammi-3-meta-ta-provlimata-stin-ilektrodotisi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/10/6412648-scaled-e1759828503387.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251203-METRO2.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251203-METRO2.jpg",
      "publishedAt": "2025-12-03T18:11:19.000Z"
    },
    {
      "id": "7a4b9ce97bad",
      "title": "Τρεις Έλληνες κυνηγοί συνελήφθησαν στη Βόρεια Μακεδονία με αδήλωτα κυνηγετικά φυσίγγια – Κρατούνται στο Μοναστήρι",
      "simpleTitle": "Τρεις Έλληνες κυνηγοί συνελήφθησαν στη Βόρεια Μακεδονία",
      "simpleText": "Την περασμένη Παρασκευή, 28 Νοεμβρίου, τρεις Έλληνες κυνηγοί συνελήφθησαν στη Βόρεια Μακεδονία. Η σύλληψη έγινε στο τελωνείο της Δοϊράνης, κοντά στα σύνορα με την Ελλάδα. Οι τρεις άνδρες, ηλικίας 38, 62, και 76 ετών, είχαν στα αυτοκίνητά τους αδήλωτα κυνηγετικά φυσίγγια. Ο έλεγχος έγινε από την τοπική αστυνομία, με βοήθεια από ευρωπαϊκούς αστυνομικούς της Frontex. Σημαντικό είναι ότι η αδήλωτη κατοχή φυσιγγίων στη Βόρεια Μακεδονία είναι παράνομη. Στο αποτέλεσμα του ελέγχου κατασχέθηκαν περίπου 200 φυσίγγια σε τρεις διαφορετικές περιπτώσεις. Οι Έλληνες κυνηγοί πιθανότατα πήγαν στη Βόρεια Μακεδονία για να βάλουν βενζίνη, αλλά ξέχασαν τα φυσίγγια στα αυτοκίνητά τους. Τώρα κρατούνται στο Μοναστήρι και περιμένουν τη δίκη τους, η οποία θα γίνει πιθανόν την επόμενη εβδομάδα. Το Γενικό Προξενείο της Ελλάδας στο Μοναστήρι είναι σε επικοινωνία μαζί τους, ώστε να τους παρέχει βοήθεια.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/treis-ellines-kynigoi-synelifthisan-sti-voreia-makedonia-me-adilota-kynigetika-fysiggia-kratountai-sto-monastiri/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/eidiseis/treis-ellines-kynigoi-synelifthisan-sti-voreia-makedonia-me-adilota-kynigetika-fysiggia-kratountai-sto-monastiri/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/pexels-pixabay-53224-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:06:00.000Z"
    },
    {
      "id": "6812055e7c43",
      "title": "Θεσσαλονίκη: Εγκαινιάστηκε η βιβλιοθήκη της ΣΘΕ στον χώρο όπου υπήρχε η κατάληψη του Βιολογικού",
      "simpleTitle": "Εγκαινιάστηκε η νέα βιβλιοθήκη στο Πανεπιστήμιο Θεσσαλονίκης",
      "simpleText": "Στην Θεσσαλονίκη, έγινε η παρουσίαση της νέας Βιβλιοθήκης της Σχολής Θετικών Επιστημών, του Αριστοτελείου Πανεπιστημίου. Τα εγκαίνια έγιναν την Τετάρτη 3 Δεκεμβρίου 2025, από τον Υφυπουργό Παιδείας, Νικόλαο Παπαϊωάννου. Παρών ήταν και ο Πρύτανης Κυριάκος Αναστασιάδης. Ο κ. Παπαϊωάννου είπε ότι είναι πολύ χαρούμενος και περήφανος για αυτή τη στιγμή. Τόνισε πόσο σημαντικό είναι να νικήσουμε τη βία και τον φόβο, που υπήρχε στην πανεπιστημιακή κοινότητα για χρόνια. Η βιβλιοθήκη αυτή δημιουργήθηκε αφού εκκενώθηκε το «Στέκι στο Βιολογικό», που υπήρχε χρόνια σε κατάληψη. Ο κ. Παπαϊωάννου είπε ότι η δημιουργία αυτού του χώρου είναι νίκη της δημοκρατίας και της γνώσης. Ο Πρύτανης, κ. Αναστασιάδης, μίλησε για τη σημασία της βιβλιοθήκης. Είπε ότι γιορτάζουμε 100 χρόνια από την ίδρυση του πανεπιστημίου, και η νέα βιβλιοθήκη είναι ένα πολύ σημαντικό έργο. Σκοπός είναι να αναδείξουν τη μεγάλη ιστορία και κληρονομιά του πανεπιστημίου. Ανέφερε επίσης ότι ετοιμάζουν νέες βιβλιοθήκες σε άλλα τμήματα και ότι οι βιβλιοθήκες κάνουν το πανεπιστήμιο πιο δυνατό. Ελπίζει ότι οι φοιτητές θα επωφεληθούν από αυτόν τον νέο χώρο, που θα τους βοηθήσει στη μελέτη και την έρευνα.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/thessaloniki-egkainiastike-i-vivliothiki-tis-sthe-ston-xoro-opou-ypirxe-i-katalipsi-tou-viologikou/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/roi-idiseon/thessaloniki-egkainiastike-i-vivliothiki-tis-sthe-ston-xoro-opou-ypirxe-i-katalipsi-tou-viologikou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sthe-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:59:43.000Z"
    },
    {
      "id": "6daba104ae3e",
      "title": "Λιγκ Καπ «Νίκος Σαμαράς»: Στον τελικό ο Ολυμπιακός με ανατροπή, 3-1 τον Παναθηναϊκό",
      "simpleTitle": "Ολυμπιακός νίκησε Παναθηναϊκό και πάει τελικό στο League Cup",
      "simpleText": "Ο Ολυμπιακός νίκησε τον Παναθηναϊκό με 3-1 σε έναν σημαντικό αγώνα για το League Cup «Νίκος Σαμαράς». Ο αγώνας έγινε στο κλειστό γήπεδο «Μελίνα Μερκούρη». Ο Παναθηναϊκός κέρδισε το πρώτο σετ με 25-21. Όμως, μετά ο Ολυμπιακός αντέδρασε πολύ καλά. Κέρδισε τα επόμενα τρία σετ με 25-20, 25-20 και 25-17. Έτσι, έγινε η πρώτη ομάδα που περνά στον τελικό. Ο τελικός θα γίνει το απόγευμα της Παρασκευής, 5 Δεκεμβρίου, στο γήπεδο «Ανδρέας Βαρίκας». Ο Ολυμπιακός έπαιξε πολύ καλά με καλές άμυνες και καλό σερβίς. Μερικοί από τους καλύτερους παίκτες του Ολυμπιακού ήταν οι Λινάρδος και Φρομ. Ο αγώνας ήταν δύσκολος, αλλά ο Ολυμπιακός κατάφερε να πάρει τη νίκη και να διεκδικήσει τον 8ο τίτλο του.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/ligk-kap-nikos-samaras-ston-teliko-o-olympiakos-me-anatropi-3-1-ton-panathinaiko/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/athlitismos/ligk-kap-nikos-samaras-ston-teliko-o-olympiakos-me-anatropi-3-1-ton-panathinaiko/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/volley-olympiakos-panathinaikos-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:59:00.000Z"
    },
    {
      "id": "7457d0c29543",
      "title": "ΦΚΘ: Μια γιορτινή βραδιά λίγο πριν τα Χριστούγεννα",
      "simpleTitle": "Γιορτινή βραδιά στο Φεστιβάλ Κινηματογράφου Θεσσαλονίκης",
      "simpleText": "Το Φεστιβάλ Κινηματογράφου Θεσσαλονίκης έχει διοργανώσει μια γιορτινή βραδιά την Παρασκευή 19 Δεκεμβρίου 2025 στο Ολύμπιον. Η εκδήλωση ξεκινά στις 18:00 με την ταινία «Hugo» του Μάρτιν Σκορσέζε, που είναι μια υπέροχη ιστορία για τον πρώιμο κινηματογράφο. Στις 21:00 θα προβληθεί η ταινία «Η ορχήστρα του αδερφού μου» (2024) του Εμανουέλ Κουρκόλ. Τα έσοδα από αυτή την ταινία θα δωθούν στον Πανελλήνιο Σύλλογο Μεταμοσχευμένων Μυελού των Οστών (ΠΑΣΜΜΟ). Ο Σύλλογος θα ενημερώνει το κοινό για την εθελοντική προσφορά αίματος και μυελού των οστών πριν την ταινία. Οι θεατές θα μπορούν να γίνουν δότες αν το επιθυμούν. Στην ταινία «Η ορχήστρα του αδερφού μου», ο Τιμπό, που είναι διευθυντής ορχήστρας, ανακαλύπτει ότι έχει έναν μικρότερο αδερφό, τον Τζίμι. Παρά τις διαφορές τους, οι δυο τους ενώνουν τις δυνάμεις τους για να αναδείξουν το ταλέντο του Τζίμι. Το εισιτήριο κοστίζει 8€ και όλα τα χρήματα θα πάνε στον ΠΑΣΜΜΟ. Είναι μια καλή ευκαιρία για ψυχαγωγία και βοήθεια στους άλλους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/fkth-mia-giortini-vradia-ligo-prin-ta-xristougenna/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/ert3/politismos-ert3/fkth-mia-giortini-vradia-ligo-prin-ta-xristougenna/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/hugo-1.jpg",
      "videoUrl": "https://www.youtube.com/embed/svEq6BNJRzo?feature=oembed",
      "publishedAt": "2025-12-03T17:58:00.000Z"
    },
    {
      "id": "366bd14cc716",
      "title": "Έκλεισαν το τελωνείο Ευζώνων οι αγρότες",
      "simpleTitle": "Αγρότες κλείνουν το τελωνείο Ευζώνων",
      "simpleText": "Αγρότες από τον δήμο Παιονίας και γύρω περιοχές έκλεισαν το τελωνείο Ευζώνων. Αυτό συμβαίνει στα σύνορα της Ελλάδας με τη Βόρεια Μακεδονία. Οι αγρότες σταμάτησαν τη διέλευση στις 19:00. Είπαν ότι θα κρατήσουν τον αποκλεισμό για τουλάχιστον δύο ώρες. Όμως, επιτρέπουν τη διέλευση φορτηγών που μεταφέρουν ελληνικά προϊόντα και οχημάτων για έκτακτες περιπτώσεις. Αυτή η ενέργεια έγινε για να εκφράσουν τα αιτήματα τους.",
      "sourceName": "ERT News",
      "sourceUrl": "https://www.ertnews.gr/video/ekleisan-to-teloneio-eyzonon-oi-agrotes/",
      "sources": [
        {
          "sourceName": "ERT News",
          "sourceUrl": "https://www.ertnews.gr/video/ekleisan-to-teloneio-eyzonon-oi-agrotes/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/trakter-5-scaled.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/ert3/themata-ert3/12/03-17-36-nikitopoulos-teloneio-n.mp4&bgimg=https://www.ertnews.gr/wp-content/uploads/2025/12/03-17-36-nikitopoulos-teloneio-n_2.jpg",
      "publishedAt": "2025-12-03T17:46:36.000Z"
    },
    {
      "id": "365271c1333d",
      "title": "Έκτακτη διυπουργική την Πέμπτη για την κακοκαιρία – «Σε κόκκινο συναγερμό»",
      "simpleTitle": "Σύσκεψη για την κακοκαιρία την Πέμπτη",
      "simpleText": "Η κυβέρνηση ανησυχεί πολύ για την κακοκαιρία που έρχεται. Ο υπουργός Κλιματικής Κρίσης, Γιάννης Κεφαλογιάννης, θα κάνει μια έκτακτη σύσκεψη την Πέμπτη με άλλους υπουργούς και εκπροσώπους την τοπική αυτοδιοίκηση. Αυτό γίνεται γιατί έρχονται ισχυρές βροχές και καταιγίδες. Η Εθνική Μετεωρολογική Υπηρεσία έχει δώσει «κόκκινη προειδοποίηση» για πολλές περιοχές. Προβλέπεται ότι από τις πρωινές ώρες της Πέμπτης μέχρι το Σάββατο θα έχουμε δυνατές βροχές και καταιγίδες, κυρίως στην ανατολική και νότιο Ελλάδα. Η κακοκαιρία θα ξεκινήσει από τα νοτιοδυτικά και θα επηρεάσει περιοχές όπως η Κρήτη, η Πελοπόννησος, η Αττική και άλλες. Οι βροχές θα είναι πολύ έντονες και υπάρχουν πιθανότητες για χαλάζι στην Κρήτη. Η κακοκαιρία θα συνεχιστεί και την Παρασκευή με παρόμοια φαινόμενα σε πολλές περιοχές της χώρας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/ektakti-diypourgiki-tin-pempti-gia-tin-kakokairia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/ektakti-diypourgiki-tin-pempti-gia-tin-kakokairia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/5127054-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:12:24.000Z"
    },
    {
      "id": "f65a1b562fbd",
      "title": "Προσωπικός Αριθμός : Πού εμφανίζεται και πώς λειτουργεί – Ποιοι εξαιρούνται",
      "simpleTitle": "Νέος Προσωπικός Αριθμός για συναλλαγές με το Δημόσιο",
      "simpleText": "Ξεκίνησε η εφαρμογή ενός νέου Προσωπικού Αριθμού που χρειάζεται για συναλλαγές με το Δημόσιο. Όλοι οι πολίτες πρέπει να τον έχουν. Όσοι δεν τον έχουν πάρει, τον έλαβαν αυτόματα. Περισσότεροι από 9,3 εκατομμύρια άνθρωποι έχουν ήδη τον αριθμό τους. Αυτός ο αριθμός διευκολύνει τις επαφές με τις δημόσιες υπηρεσίες. Μπορείτε να δείτε τον Προσωπικό Αριθμό σας στην πλατφόρμα pa.gov.gr. Επίσης, αν έχετε την εφαρμογή Gov Wallet, θα τον δείτε και εκεί. Για τα παιδιά, ο αριθμός δίνεται αυτόματα με την έκδοση ΑΦΜ ή ΑΜΚΑ. Οι Έλληνες που ζουν στο εξωτερικό μπορούν να εξυπηρετούνται μέσω προξενείων. Ο Προσωπικός Αριθμός προστατεύει τα προσωπικά σας δεδομένα και δεν τους επιτρέπει στους άλλους να βλέπουν πληροφορίες σας. Υπάρχουν όμως κάποια προβλήματα. Μερικοί πολίτες έχουν βρει λάθη ή καθυστερήσεις στην καταχώρηση των στοιχείων τους, αλλά αυτά διορθώνονται. Όσοι δεν έχουν ΑΦΜ ή ΑΜΚΑ δεν θα έχουν αυτόματα τον Προσωπικό Αριθμό. Για τους αλλοδαπούς, υπάρχει ειδικός αριθμός που θα ενεργοποιηθεί σύντομα.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/prosopikos-arithmos-pou-emfanizetai-kai-pos-leitourgei-poioi-eksairountai/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/prosopikos-arithmos-pou-emfanizetai-kai-pos-leitourgei-poioi-eksairountai/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/prosopikos-arithmos-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:12:04.000Z"
    },
    {
      "id": "37d580c10c3a",
      "title": "Π. Μαρινάκης για Τσίπρα: Αμετροεπής, αμετανόητος, αλαζόνας – Προσπαθεί να γυρίσει τη χώρα στο 2015",
      "simpleTitle": "Μαρινάκης: Τσίπρας προσπαθεί να γυρίσει τη χώρα στο 2015",
      "simpleText": "Ο Παύλος Μαρινάκης, κυβερνητικός εκπρόσωπος, μίλησε για τον Αλέξη Τσίπρα, πρώην πρωθυπουργό. Είπε ότι ο Τσίπρας προσπαθεί να επιστρέψει στη χρονιά 2015, αλλά η κυβέρνηση θα συνεχίσει να προχωρά μπροστά. Ο Μαρινάκης σχολίασε την παρουσίαση του βιβλίου του Τσίπρα, το οποίο ονομάζεται «Ιθάκη». Είπε ότι ο Τσίπρας έσπασε το κόμμα του σε πέντε μέρη, αλλά τώρα προσπαθεί να μαζέψει τους ίδιους ανθρώπους. Αντί να γράφει βιβλία, θα μπορούσε να συγκαλέσει μια συνάντηση για να τα λύσει όλα. Ο Μαρινάκης χαρακτήρισε τον Τσίπρα «αμετροεπή», δηλαδή πολύ περίεργο, «αμετανόητο» και «αλαζόνα». Επίσης, είπε ότι ο Τσίπρας αυτοχαρακτηρίζεται ως έντιμος, ενώ η κυβέρνηση του είχε προβλήματα, όπως υπουργούς που είχαν καταδικαστεί. Κατέληξε ότι η προσπάθεια του Τσίπρα να ανατρέπει την κατάσταση είναι απλώς ένα ανέκδοτο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/p-marinakis-gia-tsipra-ametroepis-ametanoitos-alazonas-prospathei-na-gyrisei-ti-xora-sto-2015/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/p-marinakis-gia-tsipra-ametroepis-ametanoitos-alazonas-prospathei-na-gyrisei-ti-xora-sto-2015/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/Paulos-Marinakis-4-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:55:28.000Z"
    },
    {
      "id": "7dfb3433a1d1",
      "title": "Άγιαξ: Σε αναζήτηση προπονητή βρίσκεται ακόμα ο αντίπαλος του Ολυμπιακού",
      "simpleTitle": "Άγιαξ ψάχνει νέο προπονητή πριν τον αγώνα με τον Ολυμπιακό",
      "simpleText": "Ο Άγιαξ αναζητά νέο προπονητή. Αυτό συνέβη μετά την απόλυση του Τζον Χάιτινχα πριν από τρεις εβδομάδες. Ο Άγιαξ δεν τα πήγε καλά στην Eredivisie και στο Champions League. Τώρα είναι στην πέμπτη θέση της βαθμολογίας, πολύ πίσω από την Αϊντχόφεν και τη Φέγενορντ. Επίσης, δεν έχει πάρει κανένα βαθμό στη φάση των ομίλων του Champions League. Ο Άγιαξ θα παίξει με τον Ολυμπιακό στις 28 Ιανουαρίου στο Άμστερνταμ. Αυτός ο αγώνας είναι πολύ σημαντικός για τον Άγιαξ. Αφού έφυγε ο Χάιτινχα, ο Φρεντ Χριμ είναι προσωρινός προπονητής. Η διοίκηση του Άγιαξ εξετάζει διάφορους υποψήφιους. Ένας από αυτούς είναι ο Χένρικ Ρίντστρεμ, που έφυγε από τη Μάλμε τον Σεπτέμβριο. Ο Ρίντστρεμ έχει κερδίσει δύο πρωταθλήματα και ένα Κύπελλο Σουηδίας και έχει οδηγήσει τη Μάλμε στους ομίλους του Europa League δύο φορές. Η διαδικασία επιλογής προπονητή συνεχίζεται.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/agiaks-se-anazitisi-proponiti-vrisketai-akoma-o-antipalos-tou-olympiakou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/agiaks-se-anazitisi-proponiti-vrisketai-akoma-o-antipalos-tou-olympiakou/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/skysports-henrik-rydstrom-malmo.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:50:33.000Z"
    },
    {
      "id": "b76d32ba064f",
      "title": "Μητσοτάκης για Τσίπρα: Εσείς θα μπαίνατε σε ένα καράβι που ο καπετάνιος το έστειλε μια φορά στα βράχια;",
      "simpleTitle": "Ο Μητσοτάκης μιλάει για ανάπτυξη και επενδύσεις στην Ελλάδα",
      "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε για την οικονομία της Ελλάδας. Είπε ότι η χώρα έχει υψηλή ανάπτυξη και είναι δημοσιονομικά υπεύθυνη. Αυτό σημαίνει ότι κερδίζει χρήματα και κάνει σημαντικές μειώσεις φόρων. Υπενθύμισε ότι από το 2015 έως το 2018 η ανάπτυξη ήταν χαμηλή. Τώρα, το Ταμείο Ανάκαμψης βοηθάει την οικονομία και πολλές επενδύσεις γίνονται για να την ενισχύσουν. Ο στόχος είναι να αυξηθούν οι μισθοί.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/epikairotita/mitsotakis-gia-tsipra-eseis-tha-mpainate-se-ena-karavi-pou-o-kapetanios-to-esteile-mia-fora-sta-vraxia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/epikairotita/mitsotakis-gia-tsipra-eseis-tha-mpainate-se-ena-karavi-pou-o-kapetanios-to-esteile-mia-fora-sta-vraxia/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698604/live-i-syzitisi-tou-mitsotaki-me-ton-sarakaki-sto-ellinoamerikaniko-emporiko-epimelitirio"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6762811-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:50:07.000Z"
    },
    {
      "id": "60cc10698a85",
      "title": "Λάκης Λαζόπουλος: «Κυριάκο μου, η κατάρα είναι γαϊδάρα και γυρνάει στον αφέντη της – Από ότι έκανες θα πληρωθείς»",
      "simpleTitle": "Λάκης Λαζόπουλος μιλά για σκάνδαλα της κυβέρνησης",
      "simpleText": "Ο Λάκης Λαζόπουλος μίλησε στο τηλεοπτικό πρόγραμμα «Αλ Τσαντίρι Νιούζ» για τα σκάνδαλα που έχει η κυβέρνηση του Κυριάκου Μητσοτάκη. Είπε ότι η κυβέρνηση θα συνεχίσει να αντιμετωπίζει σκάνδαλα μέχρι να φύγει. Αναφέρθηκε σε 1500 CD που στέλνει η Κοβέσι, μια γνωστή εισαγγελέας, και περιέχουν υλικό με υπουργούς και βουλευτές. Επίσης, αναφέρθηκε σε βίντεο που έχει ο Κυριάκος Μητσοτάκης με υπουργούς και δημοσιογράφους. Ο Λάκης είπε ότι η διαφθορά που υπάρχει είναι πολύ μεγάλη και μπορεί να μας επηρεάσει όλους. Έκανε μια προειδοποίηση, λέγοντας ότι ό,τι έχει κάνει η κυβέρνηση θα το πληρώσει. Κατηγόρησε την κυβέρνηση ότι αλλάζει νόμους και διαδικασίες για να γλιτώσει από τα σκάνδαλα. Τόνισε ότι αυτή η κατάσταση είναι επικίνδυνη και δεν θα αφήσει κανέναν έξω από τις συνέπειές της.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/media/lakis-lazopoulos-kyriako-mou-i-katara-einai-gaidara-kai-gyrnaei-ston-afenti-tis-apo-oti-ekanes-tha-plirotheis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/media/lakis-lazopoulos-kyriako-mou-i-katara-einai-gaidara-kai-gyrnaei-ston-afenti-tis-apo-oti-ekanes-tha-plirotheis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/video-capture-t0077.00seg-5949-1024x576.jpg",
      "videoUrl": "https://webtools-0df53bbc22ae482295dbcf7370989099.msvdn.net/embed/yteh3UptkTFf?autoPlay=false",
      "publishedAt": "2025-12-03T19:47:36.000Z"
    },
    {
      "id": "844bf6654d2e",
      "title": "Κι άλλο τρομακτικό τροχαίο στον ΒΟΑΚ: Ανατράπηκε αυτοκίνητο με δύο επιβάτες – Απεγκλώβισαν τον οδηγό",
      "simpleTitle": "Τροχαίο ατύχημα στο Ηράκλειο με δύο επιβάτες",
      "simpleText": "Στο Ηράκλειο, έγινε ένα σοβαρό τροχαίο ατύχημα. Ένα αυτοκίνητο βγήκε από τον δρόμο και ανατράπηκε. Ο οδηγός, 36 ετών, εγκλωβίστηκε μέσα στο αυτοκίνητο. Το ατύχημα συνέβη στον κόμβο της Γιόφυρου, στον ΒΟΑΚ. Οι διασώστες της Πυροσβεστικής έφτασαν γρήγορα και βοήθησαν να απομακρυνθεί ο οδηγός από το όχημα. Ο άνδρας βγήκε με τις αισθήσεις του και μεταφέρθηκε στο Βενιζέλειο Νοσοκομείο από το ΕΚΑΒ. Στο αυτοκίνητο ήταν και μία γυναίκα, η οποία κατάφερε να βγει μόνη της. Οι πρώτες πληροφορίες δείχνουν ότι η ζωή και των δύο δεν είναι σε κίνδυνο. Οι αρχές ερευνούν γιατί έγινε το ατύχημα, και φαίνεται ότι ίσως φταίει η ολισθηρότητα του δρόμου λόγω κακών καιρικών συνθηκών.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/ki-allo-tromaktiko-troxaio-ston-voak-anatrapike-aytokinito-me-dyo-epivates-apegklovisan-to/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/ki-allo-tromaktiko-troxaio-ston-voak-anatrapike-aytokinito-me-dyo-epivates-apegklovisan-to/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/07/Asthenoforo-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:42:23.000Z"
    },
    {
      "id": "0515cc989849",
      "title": "Παναθηναϊκός – Κηφισιά 1-0: Στο… ρελαντί",
      "simpleTitle": "Παναθηναϊκός κέρδισε την Κηφισιά 1-0",
      "simpleText": "Ο Παναθηναϊκός νίκησε την Κηφισιά με 1-0 σε έναν αγώνα που έγινε στη Λεωφόρο. Ο Μπακασέτας πέτυχε το γκολ με πέναλτι στο 67'. Αυτή είναι η τρίτη συνεχόμενη νίκη του Παναθηναϊκού στο Κύπελλο Ελλάδας. Στο παιχνίδι, η Κηφισιά προσπάθησε να σκοράρει αλλά ο τερματοφύλακας Κότσαρης απέτρεψε πολλές ευκαιρίες. Στο 9', η Κηφισιά είχε μια καλή ευκαιρία για γκολ αλλά δεν τα κατάφερε. Ο Παναθηναϊκός ασκήθηκε πολύ στην επίθεση, έχασε αρκετές ευκαιρίες και τελικά κέρδισε με το πέναλτι. Μετά το γκολ, οι φίλαθλοι φώναξαν συνθήματα κατά του ιδιοκτήτη Γιάννη Αλαφούζου. Ο αγώνας έγινε με ενδιαφέρον και οι φίλαθλοι πάλι ήταν πολύ ενθουσιασμένοι.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/panathinaikos-kifisia-1-0-sto-relanti/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/panathinaikos-kifisia-1-0-sto-relanti/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4927319-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:39:32.000Z"
    },
    {
      "id": "a9ed8ca66c82",
      "title": "Γουόρντ: «Θα τα δώσουμε όλα για να φέρουμε τη νίκη κόντρα στη Φενέρμπαχτσε»",
      "simpleTitle": "Ολυμπιακός ετοιμάζεται για τον αγώνα με Φενέρμπαχτσε",
      "simpleText": "Ο Ολυμπιακός ετοιμάζεται για τον αγώνα του στην EuroLeague. Θα παίξει με τη Φενέρμπαχτσε στο ΣΕΦ την Πέμπτη, 4 Δεκεμβρίου, στις 21:15. Ο Τάισον Γουόρντ, ένας παίκτης της ομάδας, μίλησε πριν τον αγώνα. Είπε ότι η ομάδα έχει προετοιμαστεί καλά και ότι το κλειδί για τη νίκη είναι να παίξουν καλά στην επίθεση και στην άμυνα. Ο Γουόρντ δήλωσε πως έκαναν μερικές μέρες ξεκούρασης και μετά επέστρεψαν στο γήπεδο για να δουλέψουν. Είναι ανυπόμονοι για τον αγώνα και θέλουν να δώσουν το 100% για να κερδίσουν. Τόνισε επίσης ότι είναι σημαντικό να βάζουν καλάθια και να σταματούν τον αντίπαλο στην άμυνα. Ευχαρίστησε τους φιλάθλους και ανυπομονεί να τους δει στο γήπεδο.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/gouornt-i-niki-apenanti-sti-fenermpaxtse-eksartatai-pio-poly-apo-to-ti-tha-kanoume-emeis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/gouornt-i-niki-apenanti-sti-fenermpaxtse-eksartatai-pio-poly-apo-to-ti-tha-kanoume-emeis/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4925530-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:36:57.000Z"
    },
    {
      "id": "6277db67a46d",
      "title": "Επικοινωνία «μηδέν» ανάμεσα σε αμερικανικό Πεντάγωνο και γερμανικό Στρατό – «Οι επαφές έχουν διακοπεί»",
      "simpleTitle": "Διακοπή επαφών μεταξύ ΗΠΑ και Γερμανίας",
      "simpleText": "Ο γερμανός αντιστράτηγος, Κρίστιαν Φρόιντινγκ, είπε ότι η επικοινωνία ανάμεσα στο αμερικανικό και το γερμανικό υπουργείο Άμυνας έχει σταματήσει. Παλαιότερα, επικοινωνούσε συχνά με γραπτά μηνύματα, αλλά τώρα αυτό δεν συμβαίνει. Επίσης, ανέφερε ότι οι ΗΠΑ δεν ενημέρωσαν τη Γερμανία για την αναστολή αποστολών όπλων προς την Ουκρανία. Για τον Φρόιντινγκ, το πιο σοβαρό πρόβλημα δεν είναι μόνο ο εχθρός στη Γερμανία, αλλά η απώλεια ενός φίλου και συμμάχου. Σημαντική στιγμή ήταν η Διάσκεψη του Μονάχου το 2025, όπου υπήρξαν εντάσεις ανάμεσα στις ΗΠΑ και την Ευρώπη. Η γερμανική κυβέρνηση έχει προσπαθήσει να επικοινωνήσει με τις ΗΠΑ, αλλά χωρίς αποτέλεσμα. Αν και υπάρχουν αλλαγές στις θέσεις των αξιωματικών στην αμερικανική στρατιωτική διοίκηση, τα προβλήματα επικοινωνίας δεν φαίνεται να επηρεάζουν την πολιτική πλευρά. Ωστόσο, Γερμανία και ΗΠΑ διαφωνούν σε σημαντικά θέματα σχετικά με την Ουκρανία, μια κατάσταση που έχει προκαλέσει ανησυχία.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/epikoinonia-miden-anamesa-se-amerikaniko-pentagono-kai-germaniko-strato-oi-epafes-exoun-diakopei/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/epikoinonia-miden-anamesa-se-amerikaniko-pentagono-kai-germaniko-strato-oi-epafes-exoun-diakopei/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/Pentagon-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:31:09.000Z"
    },
    {
      "id": "f1cfdce0f6fb",
      "title": "Αλέξης Τσίπρας στην παρουσίαση της «Ιθάκης»: Να χτίσουμε όλοι μαζί ένα μεγάλο κίνημα",
      "simpleTitle": "Αλέξης Τσίπρας: Να ενωθούμε για μια καλύτερη Ελλάδα",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην πρωθυπουργός, μίλησε για την παρουσίαση του βιβλίου του «Ιθάκη» στο θέατρο Παλλάς. Είπε ότι η σημερινή κυβέρνηση είναι αδύναμη και ότι χρειάζεται να γίνει ένα μεγάλο κίνημα για αλλαγή. Τόνισε ότι πρέπει να ενώσουμε τις δυνάμεις μας για να φτιάξουμε μια καλύτερη Ελλάδα. Εξήγησε ότι είναι σημαντικό να έχουμε όραμα και ιδέες, όχι απλώς προνόμια. Ζήτησε από όλους να συμμετάσχουν σε αυτόν τον αγώνα. Ο Τσίπρας ανέφερε ότι χρειάζεται μια νέα πολιτική αναγέννηση για να προσφερθούν ευκαιρίες και στην κοινωνία. Μίλησε για πολιτικοποίηση και συμμετοχή των πολιτών στην υπεράσπιση της δημοκρατίας και των θεσμών της χώρας. Επίσης, ευχαρίστησε τους πολίτες που αγόρασαν το βιβλίο του, λέγοντας ότι αυτό δείχνει ότι πολλοί δεν θα σταματήσουν να διεκδικούν την αλήθεια και τη μνήμη της ιστορίας. Ελπίζει ότι όλοι μαζί, μπορούν να αντιμετωπίσουν τις αδικίες και να προσφέρουν μια καλύτερη προοπτική για το μέλλον.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/aleksis-tsipras-stin-parousiasi-tis-ithakis-na-xtisoume-oloi-mazi-ena-megalo-kinima/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/aleksis-tsipras-stin-parousiasi-tis-ithakis-na-xtisoume-oloi-mazi-ena-megalo-kinima/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4927354-1024x682.jpg",
      "videoUrl": "https://www.youtube.com/embed/GvpBH_kOD5s?si=842uFn9UGcytzhg0",
      "publishedAt": "2025-12-03T19:25:24.000Z"
    },
    {
      "id": "e3ed3779eb21",
      "title": "Ολυμπιακός: Αμφίβολος ο Φουρνιέ ενόψει του αγώνα κόντρα στην Φενέρμπαχτσε",
      "simpleTitle": "Αμφιβολία για τον Φουρνιέ πριν τον αγώνα με Φενέρμπαχτσε",
      "simpleText": "Ο Ολυμπιακός έχει ένα πρόβλημα πριν τον αγώνα με τη Φενέρμπαχτσε. Ο Εβάν Φουρνιέ, ο Γάλλος παίκτης, δεν μπορεί να προπονηθεί λόγω πυρετού. Σήμερα είναι αμφίβολος για το παιχνίδι που θα γίνει αύριο στο ΣΕΦ. Η ομάδα θα ελέγξει την κατάσταση του Φουρνιέ ξανά πριν τον αγώνα. Αυτό προκαλεί αγωνία στον Ολυμπιακό, καθώς περιμένουν να δουν αν θα μπορέσει να παίξει σε ένα πολύ σημαντικό ματς για την EuroLeague.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/olympiakos-amfivolos-o-fournie-enopsei-tou-agona-kontra-stin-fenermpaxtse/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/olympiakos-amfivolos-o-fournie-enopsei-tou-agona-kontra-stin-fenermpaxtse/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/fournier--1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:17:23.000Z"
    },
    {
      "id": "9a606c08706f",
      "title": "Λιθουανία: Έκλεισε ξανά το αεροδρόμιο του Βίλνιους εξαιτίας μετεωρολογικών μπαλονιών",
      "simpleTitle": "Κλείσιμο του αεροδρομίου Βίλνιους στη Λιθουανία λόγω μπαλονιών",
      "simpleText": "Το αεροδρόμιο του Βίλνιους στη Λιθουανία έκλεισε και πάλι λόγω ύποπτων αερόστατων. Το αεροδρόμιο είναι κοντά στη Λευκορωσία, περίπου 30 χιλιόμετρα μακριά. Από τον Οκτώβριο, έχει κλείσει τουλάχιστον 10 φορές. Τα αερόστατα, που χρησιμοποιούνται για να εισάγουν λαθραία τσιγάρα, προκαλούν προβλήματα στις πτήσεις και χιλιάδες άνθρωποι μένουν χωρίς πτήσεις. Οι αρχές της Λιθουανίας πιστεύουν ότι αυτά τα περιστατικά είναι οργανωμένες προσπάθειες από τη Λευκορωσία για να διαταράξουν τις πτήσεις στην περιοχή. Στο πιο σοβαρό πρόσφατο επεισόδιο, 60 μπαλόνια εντοπίστηκαν στον ουρανό, με 40 από αυτά να είναι επικίνδυνα για τις πτήσεις. Οι λιθουανικές αρχές βλέπουν αυτή την κατάσταση ως σοβαρή απειλή για την ασφάλεια της χώρας και της αεροπορίας της.",
      "sourceName": "TA NEA, Newsbomb.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/lithouania-ekleise-ksana-to-aerodromio-tou-vilnious-eksaitias-meteorologikon-mpalonion/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/lithouania-ekleise-ksana-to-aerodromio-tou-vilnious-eksaitias-meteorologikon-mpalonion/"
        },
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698621/lithouania-kleisto-ksana-to-aerodromio-tou-vilnious-logo-aerostaton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/balloons-1024x609.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:17:43.000Z"
    },
    {
      "id": "fbbca2ad1ae3",
      "title": "Μπράιτον – Άστον Βίλα: Βασικός για πρώτη φορά στην Premier League ο Τζίμας – Στην αποστολή ο Κωστούλας",
      "simpleTitle": "Ο Τζίμας παίζει βασικός στην Premier League",
      "simpleText": "Ο Στέφανος Τζίμας, 19 ετών, είναι Έλληνας ποδοσφαιριστής. Μετά το πρώτο του γκολ στην Premier League κόντρα στη Νότιγχαμ Φόρεστ, επιλέχθηκε να παίξει βασικός στην Μπράιτον. Αυτό γίνεται στην αναμέτρηση με την Άστον Βίλα. Ο προπονητής της ομάδας, Φαμπιάν Χίρτσελερ, αποφάσισε να τον βάλει στην επίθεση, γιατί ο Ντάνι Γουέλμπεκ θα ξεκουραστεί. Είναι μόλις η τρίτη φορά που ο Τζίμας ξεκινά βασικός με την Μπράιτον. Οι προηγούμενες συμμετοχές του ήταν σε παιχνίδια του League Cup. Έχει παίξει μέχρι τώρα 11 φορές με την ομάδα και έχει σκοράρει 3 γκολ και έχει δώσει 2 ασίστ. Αυτό δείχνει ότι μπορεί να παίξει καλά και στην Premier League. Στην αποστολή της ομάδας είναι και ο Μπάμπης Κωστούλας.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/mpraiton-aston-vila-vasikos-gia-proti-fora-stin-premier-league-o-tzimas-stin-apostoli-o-kostoulas/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/mpraiton-aston-vila-vasikos-gia-proti-fora-stin-premier-league-o-tzimas-stin-apostoli-o-kostoulas/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/10/TZIMAS-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:57:12.000Z"
    },
    {
      "id": "d2beeb68d3b3",
      "title": "Ο Τρινκιέρι απέρριψε την Παρτίζαν και ψάχνουν ακόμα τον αντικαταστάτη",
      "simpleTitle": "Η Παρτίζαν ψάχνει νέο προπονητή μετά την αποχώρηση του Ομπράντοβιτς",
      "simpleText": "Η Παρτίζαν αναζητά νέο προπονητή μετά την παραίτηση του Ζέλικο Ομπράντοβιτς. Στην ομάδα υπάρχει ένταση μεταξύ της διοίκησης και των φιλάθλων. Αυτή η κατάσταση δεν είναι καλή για να έρθει κάποιος νέος προπονητής. Ένας από τους προπονητές που τους ενδιαφέρει είναι ο Αντρέα Τρινκιέρι, που γνωρίζει την ομάδα καλά. Ωστόσο, ο Τρινκιέρι αρνήθηκε την πρόταση που του έγινε το προηγούμενο Σαββατοκύριακο. Έτσι, η Παρτίζαν πρέπει να βρει άλλη λύση γρήγορα, γιατί ο χρόνος πιέζει και η ομάδα δεν μπορεί να μείνει χωρίς προπονητή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/o-trinkieri-aperripse-tin-partizan-kai-psaxnoun-akoma-ton-antikatastati/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/o-trinkieri-aperripse-tin-partizan-kai-psaxnoun-akoma-ton-antikatastati/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/trinkieri-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:52:16.000Z"
    },
    {
      "id": "f5cc2831c120",
      "title": "Άρης: Εκπλήξεις από τον Χιμένεθ στην ενδεκάδα του ντέρμπι!",
      "simpleTitle": "Ο Άρης παίζει με νέους παίκτες εναντίον του ΠΑΟΚ",
      "simpleText": "Ο προπονητής του Άρη, Μανόλο Χιμένεθ, έχει κάνει αλλαγές στην ομάδα του για το ντέρμπι Κυπέλλου κόντρα στον ΠΑΟΚ. Αυτή τη φορά, ο Φρέντρικ Γένσεν θα παίξει αντί του Λορέν Μορόν. Ο Φαμπιάνο δεν είναι στην αρχική ενδεκάδα και είναι στον πάγκο. Στους στόπερ παίζουν οι Ρόουζ και Άλβαρο. Ακόμα, νέοι παίκτες όπως οι Αθανασιάδης, Μόντσου, Φρίντεκ, Ντούντου και Παναγίδης μπήκαν στην ομάδα. Η ενδεκάδα του Άρη περιλαμβάνει τους: Αθανασιάδης, Φαντιγικά, Ρόουζ, Άλβαρο, Φρίντεκ, Γαλανόπουλος, Μόντσου, Πέρεθ, Γένσεν, Παναγίδης και Ντούντου. Στον πάγκο είναι οι Μάικιτς, Καράι, Φαμπιάνο, Ράτσιτς, Τεχέρο, Μορουτσάν, Νινγκ, Μισεουί, Σίστο, Χαρούπας, Γιαννιώτας και Μορόν.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/aris-ekplikseis-apo-ton-ximeneth-stin-endekada-tou-ntermpi/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/aris-ekplikseis-apo-ton-ximeneth-stin-endekada-tou-ntermpi/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6714800-4-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:50:15.000Z"
    },
    {
      "id": "57994ae0bd2a",
      "title": "Τσίπρας: Δεν είμαι απλώς αμετανόητος, είμαι υπερήφανος για όσα κάναμε",
      "simpleTitle": "Ομιλία Τσίπρα για το βιβλίο του Ιθάκη",
      "simpleText": "Ο Αλέξης Τσίπρας μίλησε την Τετάρτη για το βιβλίο του, που λέγεται «Ιθάκη». Η εκδήλωση έγινε σε ένα γεμάτο θέατρο Παλλάς. Ο Τσίπρας ευχαρίστησε τους ανθρώπους που αγόρασαν το βιβλίο. Είπε ότι η ιστορία ανήκει σε όλους και δεν είναι μόνο για τους νικητές. Ζήτησε να μην ξεχνάμε τις δύσκολες στιγμές της χώρας. Περίγραψε τα προβλήματα που είχε η Ελλάδα, όπως η χρεοκοπία, η ανεργία και οι περικοπές μισθών. Είπε ότι είναι περήφανος για όσα πέτυχε ως κυβερνητικός ηγέτης. Ανέφερε ότι όλοι μπορούν να τον κατηγορούν, αλλά αυτό δεν αλλάζει αυτά που έκανε η κυβέρνησή του. Επισήμανε ότι η δική του κυβέρνηση ήταν τίμια και έδωσε σημασία στα λάθη και στις επιτυχίες. Τόνισε πως η «Ιθάκη» είναι για να μιλήσει ανοιχτά για την πορεία του και να μην κρύβει την αλήθεια.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/tsipras-den-eimai-ametanoitos-alla-perifanos-gia-osa-kaname/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/tsipras-den-eimai-ametanoitos-alla-perifanos-gia-osa-kaname/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6762733-1024x683.jpg",
      "videoUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/WhatsApp-Video-2025-12-03-at-8.43.00-PM.mp4",
      "publishedAt": "2025-12-03T18:49:23.000Z"
    },
    {
      "id": "d7f5d106a950",
      "title": "Μπράιαν Ουίντχορστ: «Ο Γιάννης έχει ζητήσει ανταλλαγή» – Ποια θα είναι η επόμενη του ομάδα",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο ζητάει ανταλλαγή",
      "simpleText": "Η κατάσταση στον Γιάννη Αντετοκούνμπο και τους Μπακς είναι δύσκολη. Η ομάδα έχει χάσει 8 από τους 9 τελευταίους αγώνες. Παρά την κακή πορεία, ο Γιάννης προσπαθεί να παίζει καλά. Υπάρχουν πολλές συζητήσεις για το μέλλον του. Σύμφωνα με τον δημοσιογράφο Μπράιαν Ουίντχορστ, ο Γιάννης έχει ζητήσει να αλλάξει ομάδα και θέλει να παίξει στους Νιου Γιορκ Νικς. Οι Μπακς έχουν μιλήσει με τους Νικς για αυτή την ανταλλαγή. Αυτό δείχνει ότι ο Γιάννης θέλει να φύγει από την ομάδα. Πολλοί άνθρωποι πιστεύουν ότι την επόμενη χρονιά δεν θα είναι στους Μπακς. Παρά τα προβλήματα, φέτος ο Γιάννης έχει αποφασίσει να μείνει στην ομάδα, αλλά η αγωνία για το μέλλον του παραμένει.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/mpraian-ouintxorst-o-giannis-exei-zitisei-antallagi-poia-tha-einai-i-epomeni-tou-omada/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/basketball/mpraian-ouintxorst-o-giannis-exei-zitisei-antallagi-poia-tha-einai-i-epomeni-tou-omada/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/giannis-antetokounmpo-1024x576.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:34:08.000Z"
    },
    {
      "id": "f4649aabee51",
      "title": "Πάτρα: Αγρότες και κτηνοτρόφοι απέκλεισαν την παλαιά εθνική οδό Πατρών – Πύργου, στο ύψος της Κάτω Αχαΐας",
      "simpleTitle": "Αγρότες και κτηνοτρόφοι κλείνουν δρόμο στην Πάτρα",
      "simpleText": "Αγρότες και κτηνοτρόφοι από την περιοχή της δυτικής Αχαΐας απέκλεισαν την παλαιά εθνική οδό Πατρών – Πύργου. Ο αποκλεισμός έγινε κοντά στον κόμβο της Κάτω Αχαΐας. Οι αγρότες έχουν βάλει τρακτέρ και αγροτικά μηχανήματα κατά μήκος του δρόμου. Έτσι, τα αυτοκίνητα περνούν από άλλες διαδρομές. Οι διαμαρτυρίες τους δείχνουν πως θέλουν να φωνάξουν για τα προβλήματά τους.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/patra-agrotes-kai-ktinotrofoi-apekleisan-tin-palaia-ethniki-odo-patron-pyrgoy-sto-ypsos-ti/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/patra-agrotes-kai-ktinotrofoi-apekleisan-tin-palaia-ethniki-odo-patron-pyrgoy-sto-ypsos-ti/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/agrotes-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:24:42.000Z"
    },
    {
      "id": "f9d36ba6d019",
      "title": "Η άφιξη του Αλέξη Τσίπρα στο «Παλλάς» – «Αλέξη μπροστά να φύγει η δεξιά»",
      "simpleTitle": "Αλέξης Τσίπρας παρουσίασε το βιβλίο του στο Παλλάς",
      "simpleText": "Ο Αλέξης Τσίπρας υποδέχτηκε το κοινό στο θέατρο Παλλάς για να παρουσιάσει το βιβλίο του με τίτλο «Ιθάκη». Όταν έφτασε, οι άνθρωποι τον υποδέχτηκαν με θερμό χειροκρότημα. Ήταν πολύ ενθουσιασμένοι και φώναζαν συνθήματα όπως «Αλέξη μπροστά να φύγει η δεξιά». Στην εκδήλωση ήταν σχεδόν όλοι οι βουλευτές του ΣΥΡΙΖΑ, εκτός από τον Πολάκη. Επίσης, ήταν και μέλη της Νέας Δημοκρατίας, εκτός από τον Τζανακόπουλο. Πολλοί γνωστοί πολιτικοί παραβρέθηκαν, όπως οι Ευάγγελος Αποστολάκης, Γιάννης Δραγασάκης και Ρένα Δούρου. Οι πρώτες σειρές των καθισμάτων είχαν κρατηθεί ειδικά από τους διοργανωτές, με μια θέση για τον Αλέκο Φλαμπουράρη που πέθανε πρόσφατα. Η εκδήλωση άρχισε λίγο πριν τις 19:00 και είχε μεγάλη συμμετοχή.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/i-panigyriki-afiksi-tou-aleksi-tsipra-sto-pallas-aleksi-mprosta-na-fygei-i-deksia/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/i-panigyriki-afiksi-tou-aleksi-tsipra-sto-pallas-aleksi-mprosta-na-fygei-i-deksia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6762448-1024x683.jpg",
      "videoUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/sos.mp4",
      "publishedAt": "2025-12-03T18:14:21.000Z"
    },
    {
      "id": "a1663975db09",
      "title": "Ολυμπιακός ΟΝΕΧ – Παναθηναϊκός 3-1: Θρυλική νίκη και πρόκριση στον τελικό του League Cup",
      "simpleTitle": "Ολυμπιακός ΟΝΕΧ νίκησε τον Παναθηναϊκό και προκρίθηκε στον τελικό",
      "simpleText": "Ο Ολυμπιακός ΟΝΕΧ κέρδισε τον Παναθηναϊκό με 3-1 και προκρίθηκε στον τελικό του League Cup. Ο αγώνας έγινε πρόσφατα και οι Ερυθρόλευκοι πανηγυρίζουν αυτή τη μεγάλη νίκη. Ο Παναθηναϊκός ξεκίνησε καλά και πήρε το πρώτο σετ με σκορ 25-21. Στη συνέχεια, όμως, ο Ολυμπιακός ανέβασε την απόδοσή του. Στο δεύτερο σετ, οι Ερυθρόλευκοι μπήκαν δυνατά και το κέρδισαν 25-20. Στο τρίτο σετ, ο Ολυμπιακός πάλι ήταν καλύτερος και νίκησε 25-20. Στο τέταρτο και τελευταίο σετ, ο Ολυμπιακός συνέχισε να παίζει πολύ καλά και κέρδισε ξανά, αυτή τη φορά με 25-17. Έτσι, ολοκλήρωσε το παιχνίδι με τελικό σκορ 3-1. Τώρα ο Ολυμπιακός περιμένει να μάθει ποιος θα είναι ο αντίπαλός του στον τελικό, που θα προκύψει από το παιχνίδι του ΠΑΟΚ με τον Φλοίσβο. Αυτή η νίκη είναι σημαντική για τον Ολυμπιακό γιατί τους φέρνει πιο κοντά στον τίτλο.",
      "sourceName": "TA NEA, TO BHMA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/othersports/olympiakos-onex-panathinaikos-3-1-thryliki-niki-kai-prokrisi-ston-teliko-tou-league-cup/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/othersports/olympiakos-onex-panathinaikos-3-1-thryliki-niki-kai-prokrisi-ston-teliko-tou-league-cup/"
        },
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/olympiakos-onex-panathinaikos-3-1-ston-teliko-tou-league-cup-o-olympiakos-meta-apo-thryliki-niki/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/4926801-1024x682.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:11:21.000Z"
    },
    {
      "id": "83ba88a36ddd",
      "title": "Η Γερμανία αναπτύσσει συστοιχίες αντιβαλλιστικών πυραύλων υπό τον φόβο ρωσικής απειλής",
      "simpleTitle": "Η Γερμανία αναπτύσσει νέο σύστημα αεράμυνας κατά των ρωσικών πυραύλων",
      "simpleText": "Η Γερμανία είναι η πρώτη χώρα στην Ευρώπη που θα χρησιμοποιήσει τα αντιαεροπορικά συστήματα Arrow. Αυτά τα συστήματα είναι σχεδιασμένα για να σταματούν πυραύλους μέσου βεληνεκούς, όπως αυτοί που χρησιμοποιεί η Ρωσία. Η απόφαση αυτή έρχεται λόγω της ανησυχίας για τις απειλές από τη Μόσχα. Το Arrow μπορεί να λειτουργεί σε μεγάλο ύψος και έχει εμβέλεια 2.400 χιλιόμετρα, και θα συμπληρώνει άλλες αμυντικές τεχνολογίες στην Γερμανία όπως τα Patriot και IRIS-T. Η τελετή παρουσίασης έγινε σε αεροπορική βάση κοντά στο Βερολίνο και ο υπουργός Άμυνας, Μπόρις Πιστόριους, ανέφερε τη σημασία αυτής της στρατηγικής για την προστασία του γερμανικού πληθυσμού και της υποδομής. Το σύστημα Arrow θα τοποθετηθεί σε τρεις περιοχές στη Γερμανία, για να καλύψει όλες τις περιοχές της χώρας, και αναμένεται να είναι έτοιμο μέχρι το 2030. Η Γερμανία αγόρασε το σύστημα το 2023, ξοδεύοντας περίπου 3,6 δισεκατομμύρια ευρώ. Ο υπουργός τόνισε ότι με αυτό το σύστημα η Γερμανία θα μπορεί να προστατεύσει και τους γείτονές της, ενισχύοντας την ασφάλεια στην Ευρώπη και τον ρόλο του ΝΑΤΟ. Κεντρική απειλή θεωρούνται οι ρωσικοί πύραυλοι μέσου βεληνεκούς, ενώ οι μικρότεροι πύραυλοι Iskander δεν θεωρούνται τόσο επικίνδυνοι, καθώς υπάρχουν ήδη άλλοι τρόποι άμυνας γι' αυτούς.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/2025/12/03/world/i-germania-anaptyssei-systoixies-antivallistikon-pyraylon-ypo-ton-fovo-rosikis-apeilis/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/2025/12/03/world/i-germania-anaptyssei-systoixies-antivallistikon-pyraylon-ypo-ton-fovo-rosikis-apeilis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/arrow-missiles-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:10:55.000Z"
    },
    {
      "id": "ed994fd202c1",
      "title": "Κλειστά σπίτια: Πλησιάζει η ώρα των αποκαλυπτηρίων και του λογαριασμού",
      "simpleTitle": "Απογραφή κλειστών σπιτιών στην Ελλάδα",
      "simpleText": "Η ΑΑΔΕ (Ανεξάρτητη Αρχή Δημοσίων Εσόδων) ξεκινά απογραφή των κλειστών ακινήτων. Αυτό γίνεται για να βρει σπίτια που δηλώνονται «κενά», αλλά στην πραγματικότητα χρησιμοποιούνται και φέρνουν χρήματα στους ιδιοκτήτες. Η απογραφή θα γίνει μέσω ενός Μητρώου που ονομάζεται ΜΙΔΑ και αναμένεται να ενεργοποιηθεί αρχές 2026. Ο κάθε φάκελος στο ΜΙΔΑ θα έχει πληροφορίες για το κάθε ακίνητο, όπως το είδος (κατοικία, οικόπεδο), την επιφάνεια, τη θέση και αν είναι ενοικιασμένο ή κενό. Μόλις τελειώσει η απογραφή, θα γίνουν έλεγχοι για τα ακίνητα που είναι δηλωμένα κενά. Αυτό θα γίνει με διασταυρώσεις στοιχείων από τους λογαριασμούς ηλεκτρικής ενέργειας. Αν κάποιο ακίνητο έχει υψηλή κατανάλωση ρεύματος αλλά δηλώνεται κενό, θα ελεγχθεί. Η κατανάλωση ρεύματος θεωρείται καλός δείκτης για να βρουν ψεύτικες δηλώσεις. Αν αποκαλυφθεί ότι το σπίτι χρησιμοποιείται, θα υπάρξουν συνέπειες για τους ιδιοκτήτες.",
      "sourceName": "TA NEA",
      "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/plisiazei-i-ora-ton-apokalyptirion-kai-tou-logariasmou/",
      "sources": [
        {
          "sourceName": "TA NEA",
          "sourceUrl": "https://www.tanea.gr/print/2025/12/03/economy/plisiazei-i-ora-ton-apokalyptirion-kai-tou-logariasmou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/akinita-pleisthriasmoi-1-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:05:00.000Z"
    },
    {
      "id": "e149cd691f9e",
      "title": "Ουκρανία: Γουίτκοφ – Κούσνερ ενημέρωσαν Τραμπ, Κίεβο για όσα είπαν στη Μόσχα",
      "simpleTitle": "Δύο άντρες ενημέρωσαν Τραμπ για συνάντηση στη Μόσχα",
      "simpleText": "Ο πρόεδρος των Ηνωμένων Πολιτειών, Ντόναλντ Τραμπ, ενημερώθηκε από τους Γουίτκοφ και Κούσνερ. Αυτοί οι δύο άντρες είχαν μια σημαντική συνάντηση στη Μόσχα. Η συνάντηση αυτή περιγράφηκε ως «ενδελεχής και παραγωγική». Ακόμη, το Κίεβο, δηλαδή η πρωτεύουσα της Ουκρανίας, έλαβε επίσης πληροφορίες για όσα συζητήθηκαν.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/oukrania-gouitkof-kousner-enimerosan-tramp-kievo-gia-osa-eipan-sti-mosxa/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/oukrania-gouitkof-kousner-enimerosan-tramp-kievo-gia-osa-eipan-sti-mosxa/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Wit-1024x681.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:52:50.000Z"
    },
    {
      "id": "cc29e0f8c997",
      "title": "Αντετοκούνμπο: Φουντώνουν οι φήμες για αποχώρηση από τους Μπακς – «Είχε ζητήσει ανταλλαγή»",
      "simpleTitle": "Γιάννης Αντετοκούνμπο: Φήμες για αποχώρηση από τους Μπακς",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ο γνωστός Έλληνας παίκτης του μπάσκετ, φαίνεται ότι θέλει να αλλάξει ομάδα. Έχει ζητήσει από τους Μπακς, την ομάδα του, να τον ανταλλάξουν με άλλον παίκτη. Οι Νιου Γιορκ Νικς είναι μία από τις ομάδες που ενδιαφέρονται για αυτόν. Οι φήμες για την αποχώρησή του γίνονται όλο και πιο δυνατές και οι φίλοι του περιμένουν να δουν τι θα συμβεί.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/antetokounmpo-fountonoun-oi-fimes-gia-apoxorisi-apo-tous-mpaks-eixe-zitisei-antallagi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/antetokounmpo-fountonoun-oi-fimes-gia-apoxorisi-apo-tous-mpaks-eixe-zitisei-antallagi/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/02/antetokounmpo-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:49:04.000Z"
    },
    {
      "id": "faccdf7d406c",
      "title": "Ο Τσίπρας επιστρέφει με νέο κόμμα",
      "simpleTitle": "Ο Τσίπρας δημιουργεί νέο κόμμα",
      "simpleText": "Ο Αλέξης Τσίπρας ανακοίνωσε ότι ξεκινάει ένα νέο πολιτικό κόμμα. Θέλει να μπει ξανά στην πολιτική και να προτείνει νέες ιδέες. Θα δούμε σύντομα αν θα έχει μεγάλη υποστήριξη από τους πολίτες. Μαζί με αυτό το νέο κόμμα, θέλει να κάνει αλλαγές στην πολιτική σκηνή της χώρας.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/o-tsipras-epistrefei-me-neo-komma/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/opinions/o-tsipras-epistrefei-me-neo-komma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/TSIPRAS-333444-1024x684.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:34:21.000Z"
    },
    {
      "id": "7158425441ed",
      "title": "Παρουσίαση βιβλίου Τσίπρα: Η Νέα Μεταπολίτευση και το κάλεσμα για νέο κόμμα στο δρόμο για την «Ιθάκη»",
      "simpleTitle": "Παρουσίαση βιβλίου Τσίπρα για νέο πολιτικό κόμμα",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του και είπε ότι χρειάζεται μια νέα αρχή για την αριστερά στην Ελλάδα. Ζήτησε να δημιουργηθεί ένα νέο, μεγάλο και διαφορετικό πολιτικό κόμμα. Αυτό το κόμμα θα πρέπει να συνενώσει τις προοδευτικές δυνάμεις. Ο Τσίπρας επίσης, έκανε κριτική στην κυβέρνηση του Κυριάκου Μητσοτάκη, λέγοντας ότι χρειάζονται αλλαγές για να βελτιωθεί η κατάσταση στη χώρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/kalesma-tsipra-gia-mia-nea-metapoliteysi-osa-eipe-sti-parousiasi-tis-ithakis/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/kalesma-tsipra-gia-mia-nea-metapoliteysi-osa-eipe-sti-parousiasi-tis-ithakis/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/vivlio-tsipra-1-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:30:44.000Z"
    },
    {
      "id": "ef0f9859a26c",
      "title": "Η ατάκα Μητσοτάκη για Τσίπρα: Εριξε το καράβι στα βράχια και την ευθύνη στο πλήρωμα",
      "simpleTitle": "Μητσοτάκης κατηγορεί Τσίπρα για την οικονομία",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο Πρωθυπουργός της Ελλάδας, μίλησε για τον Αλέξη Τσίπρα, τον πρώην Πρωθυπουργό, κατά την παρουσίαση του βιβλίου «Ιθάκη». Ο Μητσοτάκης είπε ότι ο Τσίπρας έριξε το καράβι στα βράχια και η ευθύνη είναι στο πλήρωμα. Δηλαδή, πιστεύει ότι ο Τσίπρας έκανε λάθη στην οικονομία και ότι αντί να αναγνωρίσει την ευθύνη του, κατηγορεί άλλους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/i-ataka-mitsotaki-gia-tsipra-erikse-to-karavi-sta-vraxia-kai-tin-eythyni-sto-pliroma/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/i-ataka-mitsotaki-gia-tsipra-erikse-to-karavi-sta-vraxia-kai-tin-eythyni-sto-pliroma/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/PAN_9398-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:58:16.000Z"
    },
    {
      "id": "d71a272e6f4b",
      "title": "Παρουσίαση βιβλίου Τσίπρα: Πώς το «διάβασαν» Λαλιώτου, Χουλιαράκης, Λιάκος και Φωτονιάτα",
      "simpleTitle": "Παρουσίαση βιβλίου του Τσίπρα στο Παλλάς",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του με τίτλο «Ιθάκη» στο θέατρο Παλλάς. Στην παρουσίαση, υπήρξαν αναλύσεις από διάφορους ομιλητές. Μεταξύ αυτών ήταν οι Λαλιώτης, Χουλιαράκης, Λιάκος και Φωτονιάτας. Οι ομιλητές μίλησαν για την κρίση του 2015 και τόνισαν ότι είναι σημαντικός ο δημόσιος διάλογος για τα θέματα που αφορούν τη χώρα. Η εκδήλωση προσελκύσε το ενδιαφέρον του κόσμου και βοήθησε να υπάρξει συζήτηση γύρω από έντονα κοινωνικά ζητήματα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-pos-to-diavasan-laliotou-xouliarakis-liakos-kai-fotoniata/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-pos-to-diavasan-laliotou-xouliarakis-liakos-kai-fotoniata/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/kapa78111764786348-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:45:57.000Z"
    },
    {
      "id": "b82948c3903b",
      "title": "ΑΕΚ- ΟΦΗ 2-0: Αναμονή για την πρώτη τετράδα μετά το «4Χ4»",
      "simpleTitle": "ΑΕΚ νίκησε τον ΟΦΗ με 2-0",
      "simpleText": "Η ΑΕΚ κέρδισε τον ΟΦΗ με 2-0 σε αγώνα για το Κύπελλο Ελλάδος. Ο Περέιρα είχε πολύ καλή απόδοση, καθώς έβαλε ένα γκολ και έδωσε μία ασίστ. Αυτή ήταν η τέταρτη συνεχόμενη νίκη για την ΑΕΚ, που περιμένει να μπει στην τέταρτη θέση. Αυτό θα συμβεί αν ο Άρης δεν νικήσει τον ΠΑΟΚ. Είναι μια σημαντική στιγμή για την ομάδα, γιατί οι επιτυχίες της μπορούν να την οδηγήσουν πιο κοντά στους στόχους της.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/aek-ofi-2-0-anamoni-gia-tin-proti-tetrada-meta-to-4x4/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/sports/aek-ofi-2-0-anamoni-gia-tin-proti-tetrada-meta-to-4x4/"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/IMO8342-1-e1764785862990-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:22:22.000Z"
    },
    {
      "id": "6bf41dace397",
      "title": "Μητσοτάκης στο Greek Economic Summit: Συνεχής η μάχη με το «βαθύ κράτος», θα κερδίσουμε",
      "simpleTitle": "Μητσοτάκης μιλάει για οικονομία και μεταρρυθμίσεις",
      "simpleText": "Ο Κυριάκος Μητσοτάκης, ο Πρωθυπουργός της Ελλάδας, μίλησε σε συζήτηση του Greek Economic Summit. Είπε ότι η Ελλάδα συνεχίζει να προσπαθεί να πολεμήσει το «βαθύ κράτος», που σημαίνει τις παλιές και δύσκολες δομές στο κράτος. Ανέλυσε την κατάσταση της ελληνικής οικονομίας και τις αλλαγές που γίνονται για να βελτιωθεί η ζωή των ανθρώπων. Τόνισε ότι η Ελλάδα θα κερδίσει σε αυτή τη μάχη και θα προχωρήσει μπροστά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/mitsotakis-sto-greek-economic-summit-synexis-i-maxi-me-to-vathy-kratos-tha-kerdisoume/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/mitsotakis-sto-greek-economic-summit-synexis-i-maxi-me-to-vathy-kratos-tha-kerdisoume/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/ISM_6831-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:21:45.000Z"
    },
    {
      "id": "feca406feb64",
      "title": "Παρουσίαση βιβλίου Τσίπρα: Η κενή θέση και το τριαντάφυλλο για τον Αλέκο Φλαμπουράρη",
      "simpleTitle": "Παρουσίαση βιβλίου Τσίπρα με τιμή στον Φλαμπουράρη",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του στο θέατρο Παλλάς. Στην εκδήλωση, υπήρχε μια κενή θέση με ένα κόκκινο τριαντάφυλλο. Αυτή η κίνηση έγινε για να τιμήσει τη μνήμη του Αλέκου Φλαμπουράρη, ενός φίλου και συνεργάτη του. Έτσι, ο Τσίπρας έδειξε τον σεβασμό του για τον Φλαμπουράρη κατά τη διάρκεια της παρουσίασης.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-i-keni-thesi-kai-to-triantafyllo-gia-ton-aleko-flampourari/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-i-keni-thesi-kai-to-triantafyllo-gia-ton-aleko-flampourari/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/ETB_1943-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:15:21.000Z"
    },
    {
      "id": "80eb7940957e",
      "title": "ΝΑΤΟ: Ουκρανία και ρωσική απειλή απασχόλησαν την Σύνοδο των ΥΠΕΞ",
      "simpleTitle": "Οι υπουργοί Εξωτερικών του ΝΑΤΟ μίλησαν για την Ουκρανία και τη Ρωσία",
      "simpleText": "Οι υπουργοί Εξωτερικών των χωρών του ΝΑΤΟ συνάντηθηκαν πρόσφατα. Σε αυτή τη συνάντηση, επιβεβαίωσαν ότι θα υπερασπιστούν την Ουκρανία. Μίλησαν επίσης για τη σημασία της ασφάλειας του ΝΑΤΟ. Αυτές οι συζητήσεις γίνονται σε μία δύσκολη περίοδο, λόγω των συνομιλιών που έχουν ΗΠΑ και Ρωσία.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/nato-oukrania-kai-rosiki-apeili-apasxolisan-tin-synodo-ton-ypeks/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/nato-oukrania-kai-rosiki-apeili-apasxolisan-tin-synodo-ton-ypeks/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/ΝΑΤΟ-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:10:01.000Z"
    },
    {
      "id": "624a764ea319",
      "title": "Παρουσίαση βιβλίου Τσίπρα: Παρόντες νυν και πρώην του ΣΥΡΙΖΑ – Τα φωτογραφικά καρέ από το Παλλάς",
      "simpleTitle": "Παρουσίαση βιβλίου Τσίπρα με πολλούς καλεσμένους",
      "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του σε μια εκδήλωση. Η εκδήλωση έγινε στο θέατρο Παλλάς. Παρόντες ήταν πολλοί άνθρωποι από τον ΣΥΡΙΖΑ, τόσο νυν όσο και πρώην. Επίσης, έγινε μια τιμή στον Αλέκο Φλαμπουράρη, ο οποίος έχει πεθάνει. Η εκδήλωση τράβηξε την προσοχή και πολλοί άνθρωποι φωτογράφησαν τη στιγμή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-parontes-nyn-kai-proin-tou-syriza-ta-fotografika-kare-apo-to-pallas/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-parontes-nyn-kai-proin-tou-syriza-ta-fotografika-kare-apo-to-pallas/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/ETB_2644-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:50:06.000Z"
    },
    {
      "id": "9f9c89734bba",
      "title": "Μετά το Fiat 500 Hybrid… Abarth",
      "simpleTitle": "Η Abarth φέρνει πίσω τον κινητήρα στο Fiat 500",
      "simpleText": "Η Abarth, μια γνωστή εταιρεία αυτοκινήτων, ετοιμάζεται να προσθέσει πάλι έναν δυνατό κινητήρα στο Fiat 500. Αυτός ο κινητήρας θα είναι διαφορετικός από τον υβριδικό που χρησιμοποιούσε μέχρι τώρα. Η Abarth θέλει να δώσει περισσότερη δύναμη και απόδοση στο δημοφιλές αυτό αυτοκίνητο. Αυτή η εξέλιξη είναι σημαντική για τους φίλους του 500, καθώς περιμένουν καλύτερες επιδόσεις και πιο συναρπαστική οδήγηση.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/autohub/meta-to-fiat-500-hybrid-abarth/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/autohub/meta-to-fiat-500-hybrid-abarth/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/NewFiat500HybridatMirafiori_preview-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:38:13.000Z"
    },
    {
      "id": "7332647a7dda",
      "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Το περιοδικό STAGE κυκλοφορεί και μας συστήνει με φρέσκια ματιά τον θεατρικό κόσμο",
      "simpleTitle": "Νέο περιοδικό για το θέατρο κυκλοφορεί την Κυριακή",
      "simpleText": "Αυτή την Κυριακή, το περιοδικό STAGE βγαίνει στα περίπτερα. Θα έχει πολλές φωτογραφίες και ενδιαφέρουσες συνεντεύξεις. Οι αναγνώστες θα γνωρίσουν σκηνοθέτες και ηθοποιούς και θα δουν πώς είναι οι πρόβες και η προετοιμασία ενός θεατρικού έργου. Το περιοδικό προσφέρει μια διαφορετική ματιά στον κόσμο του θεάτρου.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-to-periodiko-stage-kykloforei-me-freskia-matia-ton-theatriko-kosmo/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-to-periodiko-stage-kykloforei-me-freskia-matia-ton-theatriko-kosmo/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/1300x800-STAGE-1024x630.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:33:32.000Z"
    },
    {
      "id": "4f936ee8ff1d",
      "title": "Διακοπή ρεύματος στα βόρεια προάστια – Χωρίς μετρό, αναστάσωση σε εμπορικό κέντρο",
      "simpleTitle": "Διακοπή ρεύματος στα βόρεια προάστια",
      "simpleText": "Υπήρξε διακοπή ρεύματος στα βόρεια προάστια της Αθήνας. Αυτό προκάλεσε προβλήματα, γιατί δεν λειτουργούσε το μετρό. Οι άνθρωποι δεν μπορούσαν να μετακινηθούν εύκολα. Επίσης, υπήρξε αναστάτωση σε ένα εμπορικό κέντρο. Πολλοί επισκέπτες ανησύχησαν και δεν μπορούσαν να κάνουν τις δουλειές τους. Οι αρχές εργάζονται για να αποκαταστήσουν τη συχνότητα του ρεύματος όσο το δυνατόν πιο γρήγορα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/diakopes-reymatos-sta-voreia-proastia-xoris-metro-anastasosi-se-emporiko-kentro/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/diakopes-reymatos-sta-voreia-proastia-xoris-metro-anastasosi-se-emporiko-kentro/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/DEI-1024x671.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:53:23.000Z"
    },
    {
      "id": "ec859174f5f9",
      "title": "Μ. Ανατολή: Πρώτες απευθείας συνομιλίες μεταξύ Ισραήλ- Λιβάνου εδώ και 40 χρόνια",
      "simpleTitle": "Ισραήλ και Λίβανος μιλούν μετά από 40 χρόνια",
      "simpleText": "Το Ισραήλ και ο Λίβανος ξεκίνησαν να μιλούν απευθείας για πρώτη φορά εδώ και 40 χρόνια. Αυτές οι συζητήσεις γίνονται λόγω της πίεσης από τις Ηνωμένες Πολιτείες. Η κατάσταση είναι δύσκολη, γιατί η κυβέρνηση του Ισραήλ, που οδηγεί ο Νετανιάχου, απειλεί να κλιμακώσει την κατάσταση. Λέει ότι υπάρχει κίνδυνος από τη Χεζμπολάχ, μια ομάδα που δραστηριοποιείται στον Λίβανο.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/world/m-anatoli-protes-apeytheias-synomilies-metaksy-israil-livanou-edo-kai-40-xronia/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/world/m-anatoli-protes-apeytheias-synomilies-metaksy-israil-livanou-edo-kai-40-xronia/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/Neta-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:32:44.000Z"
    },
    {
      "id": "1891b3d25c3c",
      "title": "Φάμελλος: Ευθύνη μας μια ισχυρή Πολιτεία με ίσες ευκαιρίες για τους ανθρώπους με αναπηρία",
      "simpleTitle": "Επίσκεψη του Σωκράτη Φάμελλου σε κέντρο για άτομα με αναπηρία",
      "simpleText": "Ο Σωκράτης Φάμελλος, πρόεδρος του ΣΥΡΙΖΑ, πήγε σε ένα Κέντρο Επαγγελματικής Αποκατάστασης. Αυτό το κέντρο βοηθά άτομα με ειδικές ανάγκες να αποκτήσουν επαγγελματικές δεξιότητες. Ο Φάμελλος είπε ότι είναι σημαντικό να έχουμε μια ισχυρή Πολιτεία. Αυτή η Πολιτεία πρέπει να δίνει ίσες ευκαιρίες σε όλους, ειδικά στους ανθρώπους με αναπηρία. Οι επισκέψεις σε τέτοια κέντρα βοηθούν στην καλύτερη κατανόηση των αναγκών αυτών των ανθρώπων.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/famellos-eythyni-mas-mia-isxyri-politeia-me-ises-eykairies-gia-tous-anthropous-me-anapiria/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/famellos-eythyni-mas-mia-isxyri-politeia-me-ises-eykairies-gia-tous-anthropous-me-anapiria/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/famellos.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:26:53.000Z"
    },
    {
      "id": "9bc0b63b81f8",
      "title": "Απεργία των ηθοποιών στις 5 Δεκεμβρίου – Τα θέατρα που κατεβάζουν ρολά",
      "simpleTitle": "Απεργία ηθοποιών στα θέατρα",
      "simpleText": "Την Παρασκευή 5 Δεκεμβρίου, οι ηθοποιοί θα απεργήσουν. Ο Σύλλογος Ελλήνων Ηθοποιών (ΣΕΗ) αποφάσισε να καλέσει τους ηθοποιούς σε αυτή την απεργία. Ο λόγος είναι να ζητήσουν την υπογραφή μιας συλλογικής σύμβασης. Αυτό σημαίνει ότι οι παραστάσεις στα θέατρα θα αναβληθούν. Οι ηθοποιοί θέλουν καλύτερους όρους δουλειάς. Η απεργία είναι μια ευκαιρία να διεκδικήσουν τα δικαιώματά τους.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/apergia-ton-ithopoion-stis-5-dekemvriou-ta-theatra-pou-katevazoun-rola/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/apergia-ton-ithopoion-stis-5-dekemvriou-ta-theatra-pou-katevazoun-rola/"
        }
      ],
      "category": "theatre",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/movie-theater-4609877_1920-1-1024x670.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:23:39.000Z"
    },
    {
      "id": "5d8236551700",
      "title": "ΟΠΕΚΕΠΕ: Αγρότης κέρδισε 6.000 φορές σε τυχερά παιχνίδια σε ένα χρόνο",
      "simpleTitle": "Αγρότης κέρδισε πολλές φορές σε τυχερά παιχνίδια",
      "simpleText": "Ένας αγρότης κέρδισε 6.000 φορές σε τυχερά παιχνίδια μέσα σε ένα χρόνο. Αυτό το γεγονός είναι πολύ ιδιαίτερο γιατί οι πιθανότητες να κερδίσεις τόσες πολλές φορές είναι πολύ μικρές. Οι περισσότεροι άνθρωποι δεν κερδίζουν συχνά σε τέτοιες δραστηριότητες. Η ιστορία αυτού του αγρότη έχει προκαλέσει πολλά σχόλια και ενδιαφέρον.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/opekepe-agrotis-kerdise-6-000-fores-se-tyxera-paixnidia-se-ena-xrono/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/opekepe-agrotis-kerdise-6-000-fores-se-tyxera-paixnidia-se-ena-xrono/"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/cazino-1-1024x689.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:17:34.000Z"
    },
    {
      "id": "d0f176e8434d",
      "title": "Ανυποχώρητοι οι αγρότες στήνουν νέα μπλόκα – Απροσπέλαστα τα διόδια Μαλγάρων",
      "simpleTitle": "Αγρότες στήνουν μπλόκα στα διόδια Μαλγάρων",
      "simpleText": "Οι αγρότες συνεχίζουν τις κινητοποιήσεις τους. Έχουν στήσει νέα μπλόκα στα διόδια Μαλγάρων. Στο μπλόκο της Νίκαιας συμμετέχουν πάνω από 2.000 τρακτέρ. Η αστυνομία άφησε τους αγρότες να περάσουν από το τελωνείο του Προμαχώνα. Για αυτό το λόγο, έχουν εφαρμοστεί νέες κυκλοφοριακές ρυθμίσεις στην περιοχή.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/anypoxoritoi-oi-agrotes-stinoun-nea-mploka-dekades-trakter-sta-diodia-loggou/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/anypoxoritoi-oi-agrotes-stinoun-nea-mploka-dekades-trakter-sta-diodia-loggou/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/VERV2910-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:17:09.000Z"
    },
    {
      "id": "62113dc66e76",
      "title": "Ισπανικό σχέδιο 1,3 δις ευρώ για την ενίσχυση της παραγωγής EV",
      "simpleTitle": "Ισπανία: Σχέδιο 1,3 δισεκατομμυρίων για ηλεκτροκίνητα αυτοκίνητα",
      "simpleText": "Η Ισπανία έχει ένα νέο σχέδιο για να υποστηρίξει την παραγωγή ηλεκτρικών αυτοκινήτων. Το σχέδιο κοστίζει 1,3 δισεκατομμύρια ευρώ. Θα δώσει κίνητρα για να αγοράσουν οι άνθρωποι ηλεκτροκίνητα αυτοκίνητα. Επίσης, θα βοηθήσει να φτιαχτούν περισσότερα σημεία φόρτισης για αυτά τα αυτοκίνητα. Στόχος είναι να ενισχυθεί και η τοπική βιομηχανία αυτοκινήτων στην Ισπανία. Αυτό το σχέδιο είναι σημαντικό για την ανάπτυξη της ηλεκτροκίνησης στη χώρα.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/autohub/ispaniko-sxedio-13-dis-eyro-gia-tin-enisxysi-tis-paragogis-ev/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/autohub/ispaniko-sxedio-13-dis-eyro-gia-tin-enisxysi-tis-paragogis-ev/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/21C0401_019-1024x647.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:05:08.000Z"
    },
    {
      "id": "cb402ab8b1d2",
      "title": "Βλάβη στη Γραμμή 3 του Μετρό – Πρόβλημα στην ηλεκτροδότηση, έκλεισαν σταθμοί",
      "simpleTitle": "Πρόβλημα στο Μετρό στην Αθήνα",
      "simpleText": "Σήμερα, υπάρχει πρόβλημα στη Γραμμή 3 του Μετρό στην Αθήνα. Η κυκλοφορία έχει περιοριστεί ανάμεσα στους σταθμούς Δημοτικό Θέατρο και Εθνική Άμυνα. Αυτό συμβαίνει γιατί έχουν σταματήσει οι σταθμοί Χολαργός και Δουκίσσης Πλακεντίας. Ο λόγος είναι μια βλάβη στην ηλεκτροδότηση από τη ΔΕΗ, την εταιρεία που παρέχει ρεύμα. Οι υπεύθυνοι της ΣΤΑΣΥ, που είναι η εταιρεία που διαχειρίζεται το μετρό, ενημέρωσαν για την κατάσταση. Οι επιβάτες πρέπει να είναι προσεκτικοί και να ενημερώνονται για τυχόν αλλαγές.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/society/vlavi-sti-grammi-3-tou-metro-provlima-stin-ilektrodotisi-ekleisan-stathmoi/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/society/vlavi-sti-grammi-3-tou-metro-provlima-stin-ilektrodotisi-ekleisan-stathmoi/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/05/04/METRO-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T15:01:17.000Z"
    },
    {
      "id": "9c0a27e9a7f6",
      "title": "Χρηματιστήριο Αθηνών: Υπέκυψε στις πιέσεις και έκλεισε πτωτικά",
      "simpleTitle": "Πτώση στο Χρηματιστήριο Αθηνών",
      "simpleText": "Στο Χρηματιστήριο Αθηνών, οι μετοχές έπεσαν πολύ. Η Eurobank έχασε 3,01% της αξίας της. Η Εθνική τράπεζα έπεσε κατά 2,30% και η Metlen κατά 2,28%. Αυτό είναι σημαντικό γιατί δείχνει ότι υπάρχουν πιέσεις στην αγορά.",
      "sourceName": "TO BHMA",
      "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xrimatistirio-athinon-ypekypse-stis-pieseis-kai-ekleise-ptotika/",
      "sources": [
        {
          "sourceName": "TO BHMA",
          "sourceUrl": "https://www.tovima.gr/2025/12/03/finance/xrimatistirio-athinon-ypekypse-stis-pieseis-kai-ekleise-ptotika/"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/10/07/xrimatistirio-athinon-3-e1759859305567-1024x744.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:57:25.000Z"
    },
    {
      "id": "2357a481927f",
      "title": "Για επικίνδυνα φαινόμενα προειδοποιεί η ΕΜΥ: Κακοκαιρία από την Πέμπτη με ισχυρές βροχές και καταιγίδες",
      "simpleTitle": "Κακοκαιρία με βροχές και καταιγίδες από Πέμπτη",
      "simpleText": "Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί για κακοκαιρία που θα αρχίσει από την Πέμπτη. Θα έχουμε ισχυρές βροχές και καταιγίδες σε πολλές περιοχές της Ελλάδας. Οι βροχές θα είναι πολύ δυνατές και θα κρατήσουν μέχρι τις πρωινές ώρες του Σαββάτου. Είναι καλό να είμαστε προσεκτικοί και να αποφεύγουμε περιττές βόλτες σε μέρη που μπορεί να πλημμυρίσουν.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4024001/gia-epikindina-fenomena-proidopii-i-emi-kakokeria-apo-tin-pempti-me-ischires-vroches-ke-kategides.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4024001/gia-epikindina-fenomena-proidopii-i-emi-kakokeria-apo-tin-pempti-me-ischires-vroches-ke-kategides.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T13:05:10.000Z"
    },
    {
      "id": "ac31c8b664a2",
      "title": "Κλιμακώνονται οι αγροτικές κινητοποιήσεις σε όλη την Ελλάδα: Μπλόκα σε Δομοκό, Θήβα και Ορχομενό – Άνοιξε το τελωνείο Ευζώνων",
      "simpleTitle": "Αγρότες κλείνουν δρόμους σε πολλές πόλεις στην Ελλάδα",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα κάνουν κινητοποιήσεις. Κλείνουν δρόμους σε πολλές περιοχές, όπως στον Δομοκό, τη Θήβα και τον Ορχομενό. Αυτοί οι δρόμοι είναι σημαντικοί για την κυκλοφορία των αυτοκινήτων. Επιπλέον, άνοιξε το τελωνείο Ευζώνων. Οι αγρότες ζητούν καλύτερες συνθήκες για τη δουλειά τους. Είναι θυμωμένοι και θέλουν να ακουστούν τα προβλήματά τους. Οι κινητοποιήσεις συνεχίζονται και έχουν μεγάλη σημασία για τους ανθρώπους που ζουν στην επαρχία.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023986/klimakononte-i-agrotikes-kinitopiisis-se-oli-tin-ellada-bloka-se-domoko-thiva-ke-orchomeno-anixe-to-telonio-evzonon.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023986/klimakononte-i-agrotikes-kinitopiisis-se-oli-tin-ellada-bloka-se-domoko-thiva-ke-orchomeno-anixe-to-telonio-evzonon.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:50:41.000Z"
    },
    {
      "id": "1910f16a4f9e",
      "title": "Στο 2,03% η απόδοση των ετήσιων εντόκων γραμματίων του Δημοσίου",
      "simpleTitle": "Προσφορές 825 εκατομμυρίων ευρώ για εντόκους γραμμ. του Δημοσίου",
      "simpleText": "Η ελληνική κυβέρνηση αποφάσισε να εκδώσει ετήσια έντοκα γραμμάτια. Αυτά τα γραμμάτια προσφέρουν απόδοση 2,03%. Οι προσφορές που υποβλήθηκαν έφτασαν τα 825 εκατομμύρια ευρώ. Αυτό δείχνει ότι οι επενδυτές ενδιαφέρονται να επενδύσουν χρήματα στην κυβέρνηση.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/oikonomia/article/4023977/sto-203-i-apodosi-ton-etision-entokon-grammation-tou-dimosiou.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/oikonomia/article/4023977/sto-203-i-apodosi-ton-etision-entokon-grammation-tou-dimosiou.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:38:15.000Z"
    },
    {
      "id": "d1539885d17e",
      "title": "Οι αγρότες πέρασαν τον αστυνομικό φραγμό και ετοιμάζονται για νέο μπλόκο στο τελωνείο Προμαχώνα",
      "simpleTitle": "Αγρότες ετοιμάζονται για νέο μπλόκο στον Προμαχώνα",
      "simpleText": "Οι αγρότες πέρασαν έναν αστυνομικό φραγμό και ετοιμάζονται να κάνουν νέο μπλόκο στο τελωνείο του Προμαχώνα. Υπήρξε ένταση και σε άλλη περιοχή, στο μπλόκο της Κορίνθου. Οι αγρότες θέλουν να διαμαρτυρηθούν για θέματα που τους αφορούν, αλλά οι λεπτομέρειες για τα αιτήματά τους δεν είναι ξεκαθαρισμένες.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023953/i-agrotes-perasan-ton-astinomiko-fragmo-ke-etimazonte-gia-neo-bloko-sto-telonio-promachona.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023953/i-agrotes-perasan-ton-astinomiko-fragmo-ke-etimazonte-gia-neo-bloko-sto-telonio-promachona.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:26:50.000Z"
    },
    {
      "id": "eecb2c4c4cd7",
      "title": "Κωνσταντοπούλου: «Πολιτικός απατεώνας ο Τσίπρας – Πήρα το βιβλίο του για να δω τι γράφει για το Μάτι»",
      "simpleTitle": "Η Κωνσταντοπούλου κατηγορεί τον Τσίπρα",
      "simpleText": "Η Ζωή Κωνσταντοπούλου είπε ότι ο Αλέξης Τσίπρας είναι πολιτικός απατεώνας. Διαμαρτυρήθηκε για την στάση του κατά την διάρκεια μιας έκτακτης ανάγκης. Αναφέρθηκε στην τραγωδία στο Μάτι και είπε ότι διάβασε το βιβλίο του Τσίπρα για να δει τι αναφέρει για το γεγονός αυτό. Επίσης, τόνισε πως την ώρα που ο Τσίπρας μιλούσε στις κάμερες, άλλοι άνθρωποι ήταν ήδη στη θάλασσα.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/politikh/article/4023942/konstantopoulou-politikos-apateonas-o-tsipras-pira-to-vivlio-tou-gia-na-do-ti-grafi-gia-to-mati.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/politikh/article/4023942/konstantopoulou-politikos-apateonas-o-tsipras-pira-to-vivlio-tou-gia-na-do-ti-grafi-gia-to-mati.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T12:13:44.000Z"
    },
    {
      "id": "17d1f92e33dd",
      "title": "Πεσκόφ: Ο Πούτιν αποδέχθηκε ορισμένες αμερικανικές προτάσεις για τον τερματισμό του πολέμου στην Ουκρανία",
      "simpleTitle": "Ο Πούτιν δέχθηκε κάποιες προτάσεις από τις ΗΠΑ για την Ουκρανία",
      "simpleText": "Ο εκπρόσωπος του Κρεμλίνου, Δημήτρης Πεσκόφ, δήλωσε ότι ο Ρώσος πρόεδρος Πούτιν έχει αποδεχθεί κάποιες προτάσεις από τις Ηνωμένες Πολιτείες για το τέλος του πολέμου στην Ουκρανία. Παράλληλα, ανέφερε ότι η απόφαση της Ευρωπαϊκής Ένωσης να απαγορεύσει το ρωσικό αέριο θα κάνει την Ευρώπη λιγότερο ανταγωνιστική. Αυτές οι εξελίξεις είναι σημαντικές γιατί επηρεάζουν τη κατάσταση στην Ουκρανία και τις σχέσεις μεταξύ Ρωσίας και Δύσης.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/kosmos/article/4023930/peskof-o-poutin-apodechthike-orismenes-amerikanikes-protasis-gia-ton-termatismo-tou-polemou-stin-oukrania.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/kosmos/article/4023930/peskof-o-poutin-apodechthike-orismenes-amerikanikes-protasis-gia-ton-termatismo-tou-polemou-stin-oukrania.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:55:22.000Z"
    },
    {
      "id": "fc18e92261a6",
      "title": "Σε κατάστημα κράτησης ανηλίκων ο 16χρονος Ρομά που οδηγούσε κλεμμένη μοτοσικλέτα",
      "simpleTitle": "16χρονος Ρομά σε κατάστημα κράτησης για κλεμμένη μοτοσικλέτα",
      "simpleText": "Ένας 16χρονος Ρομά βρίσκεται σε κατάστημα κράτησης. Ο ανήλικος οδηγούσε μία μοτοσικλέτα που είχε κλαπεί. Έχει και παλαιότερα κατηγορίες για κλοπές. Αυτή η νέα υπόθεση δείχνει ότι έχει ποινικό παρελθόν, κάτι που είναι σοβαρό.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023910/se-katastima-kratisis-anilikon-o-16chronos-roma-pou-odigouse-klemmeni-motosikleta.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023910/se-katastima-kratisis-anilikon-o-16chronos-roma-pou-odigouse-klemmeni-motosikleta.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:41:23.000Z"
    },
    {
      "id": "6accdfd991cd",
      "title": "Νέα προθεσμία για να απολογηθεί την Πέμπτη πήρε ο 29χρονος για το τροχαίο δυστύχημα στη Λούτσα – Τι ζήτησε ο κατηγορούμενος",
      "simpleTitle": "Νέα ημερομηνία για απολογία του 29χρονου από τη Λούτσα",
      "simpleText": "Ο 29χρονος άνδρας που εμπλέκεται σε τροχαίο δυστύχημα στη Λούτσα, πήρε νέα ημερομηνία για να απολογηθεί. Αυτό θα γίνει την Πέμπτη. Ο κατηγορούμενος ζήτησε να συγχωρεθεί και, μέσω του δικηγόρου του, εξέφρασε τη συγγνώμη του για το περιστατικό.",
      "sourceName": "News.gr",
      "sourceUrl": "https://www.news.gr/ellada/article/4023870/nea-prothesmia-gia-na-apologithi-tin-pempti-pire-o-29chronos-pou-prokalese-to-trocheo-distichima-sti-loutsa-ti-zitise-o-katigoroumenos.html",
      "sources": [
        {
          "sourceName": "News.gr",
          "sourceUrl": "https://www.news.gr/ellada/article/4023870/nea-prothesmia-gia-na-apologithi-tin-pempti-pire-o-29chronos-pou-prokalese-to-trocheo-distichima-sti-loutsa-ti-zitise-o-katigoroumenos.html"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:10:24.000Z"
    },
    {
      "id": "3935d6e0cee1",
      "title": "ΚΚΕ: Η προσπάθεια της κυβέρνησης να επιστρατεύσει τον κοινωνικό αυτοματισμό έχει πέσει ήδη στο κενό",
      "simpleTitle": "Αγρότες διαμαρτύρονται ενάντια στην κυβέρνηση",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα διαμαρτύρονται για την ακρίβεια και τις πολιτικές της κυβέρνησης. Ο πρωθυπουργός, Κυριάκος Μητσοτάκης, είπε κάτι που δεν ικανοποίησε τους αγρότες. Το ΚΚΕ, ένα πολιτικό κόμμα, δήλωσε ότι η κυβέρνηση προσπαθεί να στρέψει τους ανθρώπους εναντίον των αγροτών. Οι αγρότες βγήκαν στους δρόμους με τα τρακτέρ τους, απαιτώντας περισσότερα χρήματα και καλύτερες τιμές για τα προϊόντα τους. Αντί να βοηθήσουν τους αγρότες, η κυβέρνηση έχει δώσει χρήματα σε μεγάλες επιχειρήσεις. Οι αγρότες ζητούν συγκεκριμένα πράγματα, όπως να τους πληρώνουν καλύτερα για την παραγωγή τους, να έχουν φθηνότερο πετρέλαιο και να αποζημιώνονται πλήρως για τις ζημιές που έχουν. Ο αγώνας τους δεν είναι ακραίος, αλλά μια αντίδραση στην δύσκολη οικονομική κατάσταση που βιώνουν. Το ΚΚΕ καλεί την κυβέρνηση να σταματήσει να τους κοροϊδεύει και να ικανοποιήσει τα αιτήματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408765/kke-i-prospatheia-tis-kyvernisis-na-epistrateysei-ton-koinoniko-aytomatismo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agrotes-afisa.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T14:38:48.000Z"
    },
    {
      "id": "2d664fed8e0e",
      "title": "Τρία μεγάλα μπλόκα στη Θεσσαλία: Στήθηκε μπλόκο στα Τρίκαλα στα διόδια του Λόγγου (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες στήνουν μπλόκο στα διόδια του Λόγγου στα Τρίκαλα",
      "simpleText": "Στα Τρίκαλα, οι αγρότες και κτηνοτρόφοι έστησαν ένα μεγάλο μπλόκο στα διόδια του Λόγγου. Χρησιμοποίησαν τρακτέρ για να κλείσουν το δρόμο. Αυτό συνέβη λίγο έξω από το κέντρο των Τρικάλων. Οι αγρότες συγκεντρώθηκαν αρχικά στον κόμβο Μεγαλοχωρίου και αργότερα ανέβηκαν στον δρόμο Ε65 για να κλείσουν και τα δύο ρεύματα κυκλοφορίας. Αυτή η κίνηση ήρθε ξαφνικά και είναι σημαντική για να δείξουν τα προβλήματά τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408744/trikala-stithike-maziko-mploko-sta-diodia-toy-loggoy-ston-e65-video-foto",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408744/trikala-stithike-maziko-mploko-sta-diodia-toy-loggoy-ston-e65-video-foto"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/loggo-komboi-10.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:14:49.000Z"
    },
    {
      "id": "49701e674f8b",
      "title": "Ένα διαφορετικό μάθημα ιστορίας: Περιήγηση στην έκθεση «Το απελευθερωτικό-επαναστατικό 1944» (VIDEO)",
      "simpleTitle": "Έκθεση για την ιστορία του 1944 στην Αθήνα",
      "simpleText": "Σήμερα είναι η επέτειος της μάχης του Δεκέμβρη του 1944. Για αυτό, το 902.gr δημοσίευσε ένα βίντεο-περιήγηση από μια έκθεση με τίτλο «Το απελευθερωτικό-επαναστατικό 1944». Αυτή η έκθεση οργανώθηκε το 2024 από την Κομματική Οργάνωση Αττικής. Έγινε στο κτίριο της οδού Σανταρόζα και πολλοί άνθρωποι την επισκέφθηκαν. Στόχος της έκθεσης είναι να δώσει ένα διαφορετικό μάθημα Ιστορίας. Παρουσιάζει τη δράση του ΚΚΕ (Κομμουνιστικό Κόμμα Ελλάδας) και του εργατικού κινήματος από τη δεκαετία του 1930 μέχρι την αρχή του Δημοκρατικού Στρατού Ελλάδας. Η έκθεση εστιάζει κυρίως στην Αθήνα και δείχνει τη μεγάλη προσφορά του ΚΚΕ στην οργάνωση των αγώνων κατά τη διάρκεια της φασιστικής κατοχής από Γερμανία, Ιταλία και Βουλγαρία. Επίσης, δίνει σημαντικά συμπεράσματα για τα γεγονότα της δύσκολης δεκαετίας του '40.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408773/ena-diaforetiko-mathima-istorias-periigisi-stin-ekthesi",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408773/ena-diaforetiko-mathima-istorias-periigisi-stin-ekthesi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/thumbnail-dekemvris-44.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:00:08.000Z"
    },
    {
      "id": "3989a060e7a7",
      "title": "Οι αγρότες αποφασισμένοι, ξεπέρασαν κάθε εμπόδιο που βρήκαν στο δρόμο και παρέταξαν τα τρακτέρ στο τελωνείο του Προμαχώνα (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες από τις Σέρρες μπλόκαραν το τελωνείο του Προμαχώνα",
      "simpleText": "Οι αγρότες από τις Σέρρες αποφάσισαν να μπλοκάρουν το τελωνείο του Προμαχώνα. Έφεραν τα τρακτέρ τους και τα παράταξαν εκεί. Ήταν πολύ αποφασισμένοι και δεν δίστασαν να περάσουν τα εμπόδια που είχαν οι αστυνομικοί. Όλα αυτά έγιναν για να δείξουν την ανάγκη τους να αγωνιστούν για τις δουλειές και την επιβίωσή τους. Αυτό το γεγονός δείχνει πόσο σοβαρά παίρνουν την κατάσταση.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408771/oi-agrotes-apofasismenoi-xeperasan-kathe-empodio-poy-vrikan-sto-dromo-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408771/oi-agrotes-apofasismenoi-xeperasan-kathe-empodio-poy-vrikan-sto-dromo-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/promaxonas-agrotes-03.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:15:15.000Z"
    },
    {
      "id": "b00f5dcb5154",
      "title": "Με τις κινητοποιήσεις και τις διεκδικήσεις του ταξικού αναπηρικού κινήματος τιμήθηκε η παγκόσμια μέρα ΑμεΑ (ΦΩΤΟ)",
      "simpleTitle": "Διαμαρτυρία για την Παγκόσμια Ημέρα ΑμεΑ στο Σύνταγμα",
      "simpleText": "Το απόγευμα της Τετάρτης, στο Σύνταγμα, πολλοί ανάπηροι και άνθρωποι με χρόνιες ασθένειες συγκεντρώθηκαν για να διαμαρτυρηθούν. Φώναξαν «Δεν πάει άλλο!», δείχνοντας την αγανάκτησή τους για τη ζωή τους. Οι συμμετέχοντες ήθελαν να δείξουν την αντίθεσή τους στην πολιτική που τους οδηγεί στην φτώχεια και στον αποκλεισμό από την κοινωνία. Αυτή η κινητοποίηση ήταν μέρος της Παγκόσμιας Ημέρας Ατόμων με Αναπηρία (ΑμεΑ). Οι άνθρωποι αυτοί ήρθαν από διάφορα σωματεία και φορείς, και εκπροσωπήθηκαν και από μέλη του ΚΚΕ. Ανάμεσά τους ήταν η Λουίζα Ράζου και η Βιβή Δάγκα. Αυτή η διαμαρτυρία είναι σημαντική γιατί δείχνει την ανάγκη να ακουστούν οι φωνές των ΑμεΑ και να γίνουν αλλαγές στη ζωή τους.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ygeia/408782/me-tis-kinitopoiiseis-kai-tis-diekdikiseis-toy-taxikoy-anapirikoy-kinimatos",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ygeia/408782/me-tis-kinitopoiiseis-kai-tis-diekdikiseis-toy-taxikoy-anapirikoy-kinimatos"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/seaan-kinhtopoihsh-31.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:14:58.000Z"
    },
    {
      "id": "6f6ffa72a408",
      "title": "Διευθετήσεις για μοιρασιά της λείας, αποστολές όπλων στο σφαγείο και αντιθέσεις μεταξύ «φίλων» στη Σύνοδο ΥΠΕΞ του ΝΑΤΟ",
      "simpleTitle": "Σύνοδος ΥΠΕΞ ΝΑΤΟ: Όπλα για την Ουκρανία και δηλώσεις υπουργών",
      "simpleText": "Στη Σύνοδο Κορυφής των υπουργών Εξωτερικών του ΝΑΤΟ, οι χώρες μίλησαν για την αποστολή όπλων στην Ουκρανία. Ο Ιταλός υπουργός είπε ότι η Ιταλία είναι ακόμα διστακτική να συμμετάσχει στο πρόγραμμα αγοράς αμερικανικών όπλων για την Ουκρανία, που ονομάζεται PURL. Η Ουκρανία χρειάζεται 1 δισεκατομμύριο ευρώ για να προετοιμαστεί για τον χειμώνα. Το ΝΑΤΟ θέλει να αυξήσει την παραγωγή όπλων στην Ευρώπη, που σημαίνει περισσότερα χρήματα για τις πολεμικές βιομηχανίες. Ο γενικός γραμματέας του ΝΑΤΟ, Μάρκ Ρούτε, προειδοποίησε ότι η Ρωσία κάνει επικίνδυνες ενέργειες. Επίσης είπε ότι οι χώρες του ΝΑΤΟ πρέπει να συνεχίσουν να υποστηρίζουν την Ουκρανία. Η αντίθεση μεταξύ συμμάχων για την αποστολή όπλων είναι μεγάλη. Ο Ρούτε επεσήμανε πως το ΝΑΤΟ είναι μια αμυντική συμμαχία και είναι έτοιμο να προστατεύσει τους πολίτες του. Οι υπουργοί συζήτησαν για την ανάγκη αυξημένων αμυντικών επενδύσεων και υποστήριξης προς την Ουκρανία. Αυτές οι εξελίξεις δείχνουν πώς οι χώρες προσπαθούν να διαχειριστούν την κατάσταση στην περιοχή.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/kosmos/408770/dieythetiseis-gia-moirasia-tis-leias-apostoles-oplon-sto-sfageio-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/kosmos/408770/dieythetiseis-gia-moirasia-tis-leias-apostoles-oplon-sto-sfageio-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/route.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T16:28:56.000Z"
    },
    {
      "id": "cd305d6b3371",
      "title": "«Κοινωνικός αυτοματισμός» και «εικονική πραγματικότητα» για τους αγρότες από την πανικόβλητη κυβέρνηση ",
      "simpleTitle": "Αγρότες σε κινητοποιήσεις ζητούν αλλαγές από την κυβέρνηση",
      "simpleText": "Οι αγρότες κάνουν μεγάλες κινητοποιήσεις για να διεκδικήσουν τα δικαιώματά τους. Λένε ότι τα προϊόντα τους πωλούνται πολύ φθηνά, ενώ οι τιμές στα σούπερ μάρκετ είναι πολύ ψηλές. Η κυβέρνηση, αντί να τους στηρίξει, λέει ότι θα δώσουν λιγότερα χρήματα στις επιδοτήσεις. Ο πρωθυπουργός Κυριάκος Μητσοτάκης είπε ότι οι αγρότες θα πάρουν περισσότερα χρήματα φέτος, αλλά πολλοί δεν έχουν πάρει τίποτα ακόμα. Οι αγρότες ζητούν μείωση του κόστους παραγωγής, καλύτερες τιμές για τα προϊόντα τους και άμεσες πληρωμές για χρέη που είχαν. Οι κινοποιήσεις τους έχουν την συμπαράσταση του κόσμου, αφού πολλοί καταλαβαίνουν ότι οι αγρότες περνούν δύσκολα. Το κράτος τους λέει να περιμένουν, αλλά οι αγρότες ανησυχούν για το μέλλον τους. Θέλουν αλλαγές τώρα και αξιώνονται να τους πάρουν σοβαρά.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408734/koinonikos-aytomatismos-kai-eikoniki-pragmatikotita-gia-toys-agrotes-apo-tin"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/mitsotakis-kyvernitiko-symvoulio-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T10:33:04.000Z"
    },
    {
      "id": "065c4f0ca7b3",
      "title": "Οι αγρότες της Πρέβεζας έστησαν μπλόκο στην Εθνική Ιωαννίνων - Πρέβεζας στο Λούρο (VIDEO - ΦΩΤΟ)",
      "simpleTitle": "Αγρότες στην Πρέβεζα κάνουν μπλόκο για τα προβλήματά τους",
      "simpleText": "Αγρότες από την Πρέβεζα έκαναν μπλόκο στην εθνική οδό Ιωαννίνων - Πρέβεζας, κοντά στον Λούρο. Συγκεντρώθηκαν με τρακτέρ και αγροτικά μηχανήματα από πολλές περιοχές, όπως Λούρο, Ωρωπό και Φανάρι. Επιθυμούν να δείξουν τα προβλήματά τους και να ενωθούν με άλλους αγρότες σε όλη την Ελλάδα. Η κινητοποίηση αυτή διοργανώθηκε από την Ομοσπονδία Αγροτικών Συλλόγων Πρέβεζας. Αρκετοί συνδικαλιστές και μέλη διαφόρων σωματείων από την Πρέβεζα ήρθαν να στηρίξουν τον αγώνα. Οι αγρότες διαμαρτύρονται γιατί η πολιτική της Ευρωπαϊκής Ένωσης και της κυβέρνησης τους κάνει πολύ δύσκολη τη ζωή. Θέλουν να σταματήσει η ακρίβεια και να έχουν φτηνούς και ποιοτικούς καρπούς. Έχουν αποφασίσει να συνεχίσουν τις κινητοποιήσεις τους, μαζί με άλλους αγρότες και κτηνοτρόφους σε όλη τη χώρα.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/agrotes/408745/oi-agrotes-tis-prevezas-estisan-mploko-stin-ethniki-ioanninon-prevezas-sto"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/agr-prebeza-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:26:53.000Z"
    },
    {
      "id": "4994723bf2a6",
      "title": "Οικονομική εξόρμηση ΚΚΕ: Ξεπέρασε το 65% η κάλυψη του συνολικού πλάνου",
      "simpleTitle": "Καλή πορεία του ΚΚΕ στην οικονομική εξόρμηση",
      "simpleText": "Η Οικονομική Εξόρμηση του ΚΚΕ για τον Δεκέμβριο πηγαίνει πολύ καλά. Έχει ξεπεράσει το 65% της κάλυψης του συνολικού της πλάνου. Η ΚΟ Εξωτερικού είναι πρώτη με 113,65%. Στη δεύτερη θέση είναι η ΚΟ Δυτικής Ελλάδας που φτάνει το 84,17%. Ακολουθεί η ΚΟ Πελοποννήσου με 76,36%. Η ΚΟ Κρήτης έκανε μεγάλο άλμα και βρίσκεται στην τέταρτη θέση με 75,08%. Η ΚΟ Κεντρικής Μακεδονίας είναι πέμπτη με 71,84%. Η ΚΟ Ηπείρου και η ΚΟ Αττικής ακολουθούν κοντά με 70,57% και 65,46%. Άλλες ΚΟ που είναι πάνω από το 60% είναι η ΚΟ Αιγαίου και η ΚΟ Ανατολικής Μακεδονίας - Θράκης. Η ΚΝΕ έχει καλύψει το 48,12% του πλάνου της, ενώ άλλες ΚΟ όπως η Θεσσαλίας και η Δυτικής Μακεδονίας είναι πιο πίσω.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408682/oikonomiki-exormisi-kke-xeperase-65-i-kalypsi-toy-synolikoy-planoy"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/oike-ex-pinakas-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T06:14:35.000Z"
    },
    {
      "id": "77d58e1de5d1",
      "title": "Οικοδόμοι - Ηλεκτρολόγοι - Μισθωτοί Τεχνικοί: Καθημερινές παρεμβάσεις για την απεργία στις 10 Δεκέμβρη",
      "simpleTitle": "Απεργία Οικοδόμων και Τεχνικών στις 10 Δεκέμβρη",
      "simpleText": "Το Συνδικάτο Οικοδόμων Αθήνας ενημέρωσε τους εργαζόμενους για μια μεγάλη απεργία που θα γίνει στις 10 Δεκέμβρη. Η απεργία αυτή είναι πανελλήνια και οργανώνεται από την Ομοσπονδία Οικοδόμων. Τα αιτήματα είναι πολλά και αφορούν την υποχρεωτική εφαρμογή Συλλογικών Συμβάσεων Εργασίας για όλους τους εργοδότες, 7ώρες εργασίας 5 μέρες την εβδομάδα, και καλύτερα μέτρα υγείας και ασφάλειας στους χώρους εργασίας. Επίσης, ζητούν τη μείωση των ορίων ηλικίας για συνταξιοδότηση και κατάργηση αντεργατικών νόμων. Το Συνδικάτο Ηλεκτρολόγων Αθήνας και το Σωματείο Μισθωτών Τεχνικών συμμετέχουν επίσης στην απεργία και έχουν επιπλέον αιτήματα. Ο εκπρόσωπος του Συνδικάτου μίλησε με τους εργαζόμενους σε διάφορα εργοτάξια, όπως στα Πατήσια και στα Σεπόλια. Οι εργαζόμενοι φαίνεται να είναι θετικοί και να αναγνωρίζουν τη σημασία της συμμετοχής στην απεργία. Οι ηλεκτρολόγοι οργανώνουν και εκλογές από 2-8 Δεκέμβρη, ενώ καλούν τους εργαζόμενους να συμμετάσχουν σε αυτή την κινητοποίηση. Το Σωματείο Μισθωτών Τεχνικών είναι σε περιοδεία και καλεί σε συμμετοχή στην απεργία για δικαιώματα που αφορούν τις εργασιακές τους συμβάσεις. Σήμερα, καλούν επίσης τους εργαζόμενους σε Γενική Συνέλευση για καλύτερη οργάνωση της απεργίας. Στις 10 Δεκέμβρη, θα γίνουν και συγκεντρώσεις σε διάφορες πόλεις όπως η Κοζάνη και το Αγρίνιο.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/ergatiki-taxi/408686/oikodomoi-ilektrologoi-misthotoi-tehnikoi-kathimerines-paremvaseis-gia"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20251203/ergotaksio-terna-marousi.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T07:37:45.000Z"
    },
    {
      "id": "86fc69cd5eb7",
      "title": "Επιτροπή Ειρήνης Ελευσίνας: Όλοι στο πανθριασιακό συλλαλητήριο στις 15 Δεκέμβρη  ",
      "simpleTitle": "Συλλαλητήριο για την ειρήνη στην Ελευσίνα στις 15 Δεκέμβρη",
      "simpleText": "Η Επιτροπή Ειρήνης Ελευσίνας καλεί όλους στο πανθριασιακό συλλαλητήριο, που θα γίνει τη Δευτέρα 15 Δεκέμβρη στις 7 το απόγευμα στην πλατεία Ευμολπιδών στην Ελευσίνα. Οι άνθρωποι που συμμετέχουν θέλουν να εκφράσουν την αντίθεσή τους στην κυβέρνηση, επειδή πιστεύουν ότι δεν έχει δικαίωμα να κάνει την πόλη τους πεδίο αντιπαράθεσης για τις ΗΠΑ και την ΕΕ με την Κίνα και τη Ρωσία. Αυτό, λένε, αυξάνει τους κινδύνους στην περιοχή του Θριασίου.Η κυβέρνηση σχεδιάζει να δημιουργήσει ένα λιμάνι στην παραλία του Θριασίου, το οποίο θα εξυπηρετεί και εμπορικά και πολεμικά πλοία. Οι συμμετέχοντες πιστεύουν ότι αυτό βάζει την πόλη τους σε κινδύνους και ότι περισσότερα χρήματα δίνονται για τις επενδύσεις μιας εταιρείας, ενώ δεν υπάρχουν αρκετά χρήματα για τη δημόσια υγεία και την εκπαίδευση. Λένε ότι ο ισχυρισμός της κυβέρνησης να μετατρέψει την Ελευσίνα σε εμπορικό κόμβο θα δημιουργήσει περισσότερους κινδύνους για τους κατοίκους. Οι άνθρωποι θυμούνται χώρες που υπήρξαν ενεργειακοί κόμβοι, όπως η Ουκρανία, και πώς κατέληξαν. Τέλος, υπογραμμίζουν ότι δεν θα γίνουν τα πιόνια των διεθνών εντάσεων και θα συνεχίσουν να αγωνίζονται για την ειρηνική συνεργασία.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408624/epitropi-eirinis-eleysinas-oloi-sto-panthriasiako-syllalitirio-stis-15",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408624/epitropi-eirinis-eleysinas-oloi-sto-panthriasiako-syllalitirio-stis-15"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20220303/poreia-eleusina-foreis-kai-somateia-00.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:08:46.000Z"
    },
    {
      "id": "c30af96d582c",
      "title": "ΚΚΕ: Η συναίνεση του ΠΑΣΟΚ στην αντεργατική πολιτική είναι απροκάλυπτη και επιβεβαιώνεται από την πρεμούρα των στελεχών του στη ΓΣΕΕ να τη στηρίξουν",
      "simpleTitle": "ΚΚΕ: Αντεργατική πολιτική και ΠΑΣΟΚ",
      "simpleText": "Το Κομμουνιστικό Κόμμα Ελλάδας (ΚΚΕ) σχολίασε τις δηλώσεις του Κυριάκου Μητσοτάκη, πρωθυπουργού της χώρας, σχετικά με τις Συλλογικές Συμβάσεις Εργασίας. Το ΚΚΕ αναφέρει ότι όσο κι αν προσπαθούν να δείξουν ότι τα πράγματα είναι καλά, οι εργαζόμενοι στην Ελλάδα έχουν πολύ άσχημες συνθήκες. Αυτό συμβαίνει λόγω μιας αντεργατικής πολιτικής που συνεχίζεται και από ένα νέο νομοσχέδιο που έρχεται. Το νομοσχέδιο αυτό έχει στόχο να αυξήσει τα κέρδη των μεγάλων επιχειρήσεων, ενώ δεν αφήνει στους εργαζόμενους καλούς μισθούς. Η κυβέρνηση και οι εργοδότες θα ελέγχουν τους μισθούς, ώστε οι εταιρείες να μην χάνουν κέρδη. Το ΚΚΕ κατηγορεί επίσης το ΠΑΣΟΚ ότι στηρίζει αυτή την αντεργατική πολιτική. Για να σταματήσει αυτή η κατάσταση, το ΚΚΕ καλεί τους εργαζόμενους να στραφούν στους αγώνες που γίνονται στην Ελλάδα και στην Ευρώπη για καλύτερες συνθήκες δουλειάς. Ζητούν δουλειά με δικαιώματα, αξιοπρεπή ζωή, 7ωρο και 5ημερο εργαζόμενοι, και μεγάλες αυξήσεις στους μισθούς.",
      "sourceName": "902.gr – Επιλεγμένα",
      "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai",
      "sources": [
        {
          "sourceName": "902.gr – Επιλεγμένα",
          "sourceUrl": "https://www.902.gr/eidisi/politiki/408660/kke-i-synainesi-toy-pasok-stin-antergatiki-politiki-einai-aprokalypti-kai"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.902.gr/sites/default/files/MediaV2/20230210/13_synedrio_kne_ktirio_perissos_7.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T15:03:08.000Z"
    },
    {
      "id": "9504c5fa01e8",
      "title": "Άρης - ΠΑΟΚ: LIVE το ντέρμπι για το Κύπελλο Ελλάδας",
      "simpleTitle": "Ματς Άρης - ΠΑΟΚ για το Κύπελλο",
      "simpleText": "Γίνεται ένα μεγάλο ποδοσφαιρικό παιχνίδι μεταξύ Άρη και ΠΑΟΚ. Είναι για το Κύπελλο Ελλάδας και είναι η 4η αγωνιστική. Οι φίλαθλοι μπορούν να παρακολουθήσουν το παιχνίδι ζωντανά.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698568/aris-paok-live-to-dermpi-gia-to-kypello-elladas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698568/aris-paok-live-to-dermpi-gia-to-kypello-elladas"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/4f00ebc1-aris-paok-athanasiadis.jpg?t=yeuNOp-rAG_6ybIoFag2iQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:18:01.000Z"
    },
    {
      "id": "8208d7f88e80",
      "title": "Θεσσαλονίκη: Άνοιξε λίγα λεπτά μετά τις 21.30 το τελωνείο των Ευζώνων",
      "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων στη Θεσσαλονίκη",
      "simpleText": "Στη Θεσσαλονίκη, το τελωνείο των Ευζώνων άνοιξε ξανά λίγο μετά τις 21.30. Οι αγρότες που είχαν κλείσει τον δρόμο, επέτρεπαν τη διέλευση μόνο φορτηγών με ελληνικά προϊόντα. Έτσι, τα ελληνικά προϊόντα μπορούσαν να περάσουν, αλλά δεν επιτρεπόταν η διέλευση άλλων οχημάτων.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698630/thessaloniki-anoikse-liga-lepta-meta-tis-21-30-to-teloneio-ton-evzonon",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698630/thessaloniki-anoikse-liga-lepta-meta-tis-21-30-to-teloneio-ton-evzonon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/68526c46-1764792100517-427222710-agrotes.jpg?t=DTZamfLDUgxdBYpJDP67og",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:05:42.000Z"
    },
    {
      "id": "c3c68cd0f822",
      "title": "ΑΕΚ – ΟΦΗ: Τα highlights της αναμέτρησης για το Κύπελλο Ελλάδας (βίντεο)",
      "simpleTitle": "ΑΕΚ και ΟΦΗ παίζουν στο Κύπελλο Ελλάδας",
      "simpleText": "Η ΑΕΚ έπαιξε με τον ΟΦΗ στο Κύπελλο Ελλάδας. Ήταν ο 4ος αγώνας της φάσης. Μπορείτε να δείτε τα καλύτερα στιγμιότυπα του αγώνα. Η αναμέτρηση ήταν ενδιαφέρουσα και οι φίλαθλοι παρακολούθησαν με μεγάλο ενδιαφέρον.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698631/aek-ofi-ta-highlights-tis-anametrisis-gia-to-kypello-elladas-vinteo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698631/aek-ofi-ta-highlights-tis-anametrisis-gia-to-kypello-elladas-vinteo"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6caed4c7-4926849.jpg?t=hQsTzpEzMe0T5Md-hwVuOQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T20:03:43.000Z"
    },
    {
      "id": "07d50adfeb62",
      "title": "Ο Μαρινάκης απαντά σε Τσίπρα: Σκόρπισε το κόμμα του, έγραψε βιβλίο για μαζέψει πίσω τα ίδια πρόσωπα",
      "simpleTitle": "Μαρινάκης απαντά στον Τσίπρα για το κόμμα του",
      "simpleText": "Ο Μαρινάκης είπε ότι ο Τσίπρας προσπαθεί να γυρίσει τη χώρα στο 2015. Ο Μαρινάκης αναφέρει ότι ο Τσίπρας σκόρπισε το κόμμα του και τώρα κάνει προσπάθειες να μαζέψει τα ίδια πρόσωπα ξανά, γράφοντας ένα βιβλίο. Ωστόσο, ο Μαρινάκης τονίζει ότι η δική τους ομάδα θα συνεχίσει να προχωρά μπροστά και να χτίζει μια καλύτερη Ελλάδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698627/o-marinakis-apanta-se-tsipra-skorpise-to-komma-tou-egrapse-vivlio-gia-mazepsei-piso-ta-idia-prosopa",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698627/o-marinakis-apanta-se-tsipra-skorpise-to-komma-tou-egrapse-vivlio-gia-mazepsei-piso-ta-idia-prosopa"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/05/26/600baae1-kapl01731746531534.jpg?t=7bMqMpvHPMAqAI0alvieAg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:46:22.000Z"
    },
    {
      "id": "a0bf6600c2d3",
      "title": "Παναθηναϊκός – Κηφισιά 1-0: Κακοκαιρία θεάματος αλλά διατήρησε το απόλυτο",
      "simpleTitle": "Παναθηναϊκός νίκησε την Κηφισιά με 1-0",
      "simpleText": "Ο Παναθηναϊκός κέρδισε την Κηφισιά με σκορ 1-0. Το παιχνίδι έγινε στη Λεωφόρο και υπήρχε πολύ βροχή. Οι παίκτες του Παναθηναϊκού έπαιξαν καλά και πέτυχαν τη νίκη τους με ένα πέναλτι που έβαλε ο Μπακασέτας. Αυτή ήταν η τρίτη νίκη του Παναθηναϊκού στη σειρά, και έτσι παραμένουν με καλές επιδόσεις στη σεζόν.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698626/panathinaikos-kifisia-1-0-kakokairia-theamatos-alla-diatirise-to-apolyto",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698626/panathinaikos-kifisia-1-0-kakokairia-theamatos-alla-diatirise-to-apolyto"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/eba71533-4927266.jpg?t=SsYAY7oAUxXrUd_C2_YDKw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:41:08.000Z"
    },
    {
      "id": "38b3ee33dd86",
      "title": "Συνάντηση Παπασταύρου - Μπούργκουμ: Οι συμφωνίες για ενέργεια και η αρκούδα",
      "simpleTitle": "Συνάντηση για Ενέργεια και Επενδύσεις",
      "simpleText": "Ο Στέφανος Παπασταύρου είχε μια σημαντική συνάντηση με τον Μπούργκουμ. Συζήτησαν για την ενέργεια και επενδύσεις στην Ελλάδα. Ο Παπασταύρου είπε ότι η Ελλάδα είναι καλός τόπος για τις αμερικανικές εταιρείες. Υπογράμμισε ότι η χώρα μας μπορεί να γίνει ενεργειακός κόμβος στην περιοχή. Αυτό σημαίνει ότι μπορούμε να βοηθήσουμε στην παραγωγή και διανομή ενέργειας. Είναι σημαντικό γιατί οι επενδύσεις φέρνουν χρήματα και δουλειές για τους ανθρώπους.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698622/synantisi-papastayrou-boyrgkoum-oi-symfonies-gia-energeia-kai-i-arkoyda",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698622/synantisi-papastayrou-boyrgkoum-oi-symfonies-gia-energeia-kai-i-arkoyda"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/289e7d43-papastayroy.jpg?t=wq2ZEvi3yu7ZSqkKexddUg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:24:41.000Z"
    },
    {
      "id": "b467dc7a47f1",
      "title": "Παναθηναϊκός - Κηφισιά: LIVE ο αγώνας της Λεωφόρου για το Κύπελλο Ελλάδας",
      "simpleTitle": "Παναθηναϊκός και Κηφισιά παίζουν για το Κύπελλο",
      "simpleText": "Ο Παναθηναϊκός παίζει με την Κηφισιά για το Κύπελλο Ελλάδας. Είναι ο 4ος αγώνας της διοργάνωσης. Οι φίλοι του ποδοσφαίρου μπορούν να παρακολουθήσουν την εξέλιξη του αγώνα ζωντανά. Είναι σημαντικός αγώνας για τις δύο ομάδες.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698565/panathinaikos-kifisia-live-o-agonas-tis-leoforou-gia-to-kypello-elladas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698565/panathinaikos-kifisia-live-o-agonas-tis-leoforou-gia-to-kypello-elladas"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/d57d5e21-pao-kifisia.jpg?t=HEkuz45Di-icQnobhotTVA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:23:01.000Z"
    },
    {
      "id": "3789ab2f97cc",
      "title": "Αλέξης Τσίπρας: Προανήγγειλε τη δημιουργία νέου κόμματος",
      "simpleTitle": "Ο Αλέξης Τσίπρας ανακοίνωσε νέο κόμμα",
      "simpleText": "Ο Αλέξης Τσίπρας, πρώην Πρωθυπουργός της Ελλάδας, είπε ότι θα δημιουργήσει ένα νέο κόμμα. Σημαντικοί άνθρωποι που τον στηρίζουν ήταν παρόντες στην ανακοίνωση. Ο Τσίπρας τόνισε ότι αυτή η κίνηση είναι μια ευκαιρία για νέες ελπίδες και αλλαγές στη χώρα. Ελπίζει ότι πολλοί πολίτες θα θέλουν να συμμετάσχουν σε αυτό το νέο ταξίδι. Αυτή η απόφαση είναι σημαντική για το πολιτικό σκηνικό της Ελλάδας, καθώς μπορεί να φέρει νέες προτάσεις και ιδέες για την κοινωνία.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698618/aleksis-tsipras-proaniggeile-ti-dimiourgia-neou-kommatos",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698618/aleksis-tsipras-proaniggeile-ti-dimiourgia-neou-kommatos"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/0db9b5ad-5927620572614662088890205424415210754098281n.jpg?t=6FbB5TUhBYiFTK5WAUHRGg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:19:23.000Z"
    },
    {
      "id": "3693d038e81b",
      "title": "AEK: «Ντροπή για το ελληνικό ποδόσφαιρο ο διαιτητής που έφεραν στη Λεωφόρο» - Το ξέσπασμα Νίκολιτς",
      "simpleTitle": "Ο προπονητής της ΑΕΚ μιλά για διαιτητικά λάθη",
      "simpleText": "Ο Μάρκο Νίκολιτς, προπονητής της ΑΕΚ, έκανε δηλώσεις μετά τον αγώνα της ομάδας του με τον ΟΦΗ. Στη συνέντευξη Τύπου, εξέφρασε τη δυσαρέσκειά του για τη διαιτησία. Είπε ότι ο διαιτητής που ήταν στον αγώνα στην Λεωφόρο προκάλεσε ντροπή στο ελληνικό ποδόσφαιρο. Ο Νίκολιτς τόνισε ότι χρειάζονται αλλαγές, ώστε να έχει το ποδόσφαιρο καλύτερη διαιτησία. Αυτή η δήλωση έγινε αμέσως μετά τον αγώνα, που ήταν σημαντικός για την ομάδα του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698619/aek-ntropi-gia-to-elliniko-podosfairo-o-diaititis-pou-eferan-sti-leoforo-to-ksespasma-nikolits",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698619/aek-ntropi-gia-to-elliniko-podosfairo-o-diaititis-pou-eferan-sti-leoforo-to-ksespasma-nikolits"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/1a30545d-4926411.jpg?t=4VZedzyKJCbvIzKbZu_u9w",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:58:54.000Z"
    },
    {
      "id": "d6d736dd3e94",
      "title": "Ήπειρος: Τροχαίο με ανατροπή αγροτικού στην Πρέβεζας-Ηγουμενίτσας",
      "simpleTitle": "Τροχαίο ατύχημα στην Ήπειρο",
      "simpleText": "Στην Ήπειρο, έγινε ένα τροχαίο ατύχημα με αγροτικό αυτοκίνητο. Το αυτοκίνητο ανατράπηκε στον δρόμο Πρέβεζας-Ηγουμενίτσας. Μετά το ατύχημα, έφτασαν γρήγορα ασθενοφόρα και αστυνομικοί στον τόπο. Αυτοί βοηθήθηκαν για να ρυθμίσουν την κυκλοφορία και να προσφέρουν βοήθεια στους ανθρώπους που χρειάζονταν. Είναι σημαντικό να είμαστε προσεκτικοί στους δρόμους για να αποφεύγουμε τέτοια ατυχήματα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698616/ipeiros-troxaio-me-anatropi-agrotikoy-stin-prevezas-igoumenitsas",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698616/ipeiros-troxaio-me-anatropi-agrotikoy-stin-prevezas-igoumenitsas"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/09/18/2a37b281-ekav-thessaloniki.jpg?t=51Yl57tOzzp6et1NoCaIBg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:36:44.000Z"
    },
    {
      "id": "8d25adebb337",
      "title": "ΑΕΚ – ΟΦΗ: «Ματς «κλειδί» με τον Ατρόμητο, κοιτάμε και για χαφ» | Οι δηλώσεις του Μάρκο Νίκολιτς",
      "simpleTitle": "Ο Μάρκο Νίκολιτς μιλάει για νίκη και επόμενο παιχνίδι της ΑΕΚ",
      "simpleText": "Ο προπονητής της ΑΕΚ, Μάρκο Νίκολιτς, μίλησε για τη νίκη της ομάδας του απέναντι στον ΟΦΗ. Επίσης, είπε για το επόμενο παιχνίδι με τον Ατρόμητο, το οποίο είναι πολύ σημαντικό για την ομάδα. Ο Νίκολιτς τόνισε ότι η ΑΕΚ κοιτάζει και για νέους παίκτες στη θέση του μέσου, δηλαδή για χαφ. Αυτό είναι καλό για να ενισχυθεί η ομάδα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698615/aek-ofi-mats-kleidi-me-ton-atromito-koitame-kai-gia-xaf-oi-diloseis-tou-marko-nikolits",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698615/aek-ofi-mats-kleidi-me-ton-atromito-koitame-kai-gia-xaf-oi-diloseis-tou-marko-nikolits"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/69edb4dd-4926830.jpg?t=3upNE4-SOuwnyQOGf68tfA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:35:24.000Z"
    },
    {
      "id": "47b74ab2f1d3",
      "title": "«Βόμβα» στο ΝΒΑ: «Ο Γιάννης Αντετοκούνμπο ζήτησε να πάει στους Νιου Γιορκ Νικς»!",
      "simpleTitle": "Ο Γιάννης Αντετοκούνμπο θέλει να πάει στους Νιου Γιορκ Νικς",
      "simpleText": "Ο Γιάννης Αντετοκούνμπο, ένας από τους καλύτερους παίκτες μπάσκετ, έχει αποφασίσει να ζητήσει να παίξει στην ομάδα των Νιου Γιορκ Νικς. Αυτή η είδηση έρχεται από έναν πολύ γνωστό ρεπόρτερ του NBA. Ο Γιάννης είναι διάσημος για τις ικανότητές του στο μπάσκετ και η μετακίνησή του σε μια νέα ομάδα μπορεί να αλλάξει πολλά στο NBA. Οι φίλοι του μπάσκετ περιμένουν με μεγάλο ενδιαφέρον αυτή την εξέλιξη και είναι πιθανό να δημιουργηθούν πολλές συζητήσεις για το πώς θα επηρεάσει την ομάδα και την καριέρα του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698612/vomva-sto-nva-o-giannis-antetokoynmpo-zitise-na-paei-stous-niou-giork-niks",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/sports/mpasket/story/1698612/vomva-sto-nva-o-giannis-antetokoynmpo-zitise-na-paei-stous-niou-giork-niks"
        }
      ],
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/f12b840f-g7hc2thxmaafvld.jpg?t=YMGC13E44kLAoQ3a9bJWAw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:25:48.000Z"
    },
    {
      "id": "e7a47ed260d6",
      "title": "Η «επέλαση» της κακοκαιρίας: Προσομοίωση δείχνει πώς θα εξελιχθεί μέχρι το Σάββατο",
      "simpleTitle": "Δυνατή κακοκαιρία μέχρι το Σάββατο",
      "simpleText": "Μια νέα κακοκαιρία έρχεται και θα επηρεάσει πολλές περιοχές στην Ελλάδα. Το σύστημα του OPEN δείχνει πώς θα εξελιχθεί η κατάσταση μέχρι το Σάββατο. Οι άνθρωποι πρέπει να είναι προσεκτικοί και να ετοιμάσουν τα σπίτια τους, γιατί θα έχουμε καταιγίδες και δυνατούς ανέμους. Είναι καλή ιδέα να ακούνε τις ειδήσεις για τις καιρικές συνθήκες και να ακολουθούν τις οδηγίες των αρχών. Η κακοκαιρία μπορεί να δημιουργήσει προβλήματα στην καθημερινότητά μας, όπως καθυστερήσεις στα μέσα μεταφοράς και πλημμύρες. Γι' αυτό είναι σημαντικό να είμαστε προετοιμασμένοι.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698611/i-epelasi-tis-kakokairias-prosomoiosi-deixnei-pos-tha-ekselixthei-mexri-to-savvato",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kairos/story/1698611/i-epelasi-tis-kakokairias-prosomoiosi-deixnei-pos-tha-ekselixthei-mexri-to-savvato"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/7f459001-202512030xukleki.jpg?t=E1uTSCanG03xfnsuncJjXg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:24:03.000Z"
    },
    {
      "id": "46d618bf69c9",
      "title": "Φυλάκιση 30 μηνών σε Τούρκο - Μετέφερε απαγορευμένα εμβόλια κατά της ευλογιάς των αιγοπροβάτων",
      "simpleTitle": "Φυλάκιση Τούρκου για εμβόλια ευλογιάς στα Κήπωνα",
      "simpleText": "Ένας Τούρκος άνδρας συνελήφθη στο τελωνείο Κήπων γιατί μετέφερε χιλιάδες απαγορευμένα εμβόλια κατά της ευλογιάς των αιγοπροβάτων. Βρέθηκαν κρυμμένα κάτω από τη ρεζέρβα του αυτοκινήτου του. Ο άνδρας καταδικάστηκε σε φυλάκιση 30 μηνών. Αυτή η υπόθεση είναι σημαντική γιατί δείχνει την προσπάθεια να αποφευχθεί η διακίνηση επικίνδυνων προϊόντων.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698610/fylakisi-30-minon-se-toyrko-metefere-apagorevmena-emvolia-kata-tis-evlogias-ton-aigoprovaton",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/astynomiko-reportaz/story/1698610/fylakisi-30-minon-se-toyrko-metefere-apagorevmena-emvolia-kata-tis-evlogias-ton-aigoprovaton"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/138c50f0-astinomikos-filakisi-volos.jpg?t=HgKrGjFYY9v21ppOdedVqA",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:17:10.000Z"
    },
    {
      "id": "f22f75923326",
      "title": "Αγγλία: Η στιγμή που βρετανίδα δημοσιογράφος λιποθυμά σε ζωντανή μετάδοση",
      "simpleTitle": "Δημοσιογράφος λιποθύμησε σε ζωντανή μετάδοση στην Αγγλία",
      "simpleText": "Μια βρετανίδα δημοσιογράφος λιποθύμησε ενώ παρουσίαζε νέα σε ζωντανή μετάδοση στην τηλεόραση. Ήταν μια απροσδόκητη στιγμή και όλοι ανησύχησαν. Αργότερα, η δημοσιογράφος έγραψε στο Instagram ότι είναι καλά και ότι δεν έχει πρόβλημα. Αυτός ο περιστατικό έδειξε πόσο απρόβλεπτη είναι η τηλεόραση και πόσο σημαντικό είναι να φροντίζουμε την υγεία μας.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698609/agglia-i-stigmi-pou-vretanida-dimosiografos-lipothymise-se-zontani-metadosi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698609/agglia-i-stigmi-pou-vretanida-dimosiografos-lipothymise-se-zontani-metadosi"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/594e932f-ap25337013065711.jpg?t=0rbZz8mhYhStdswG_eBvEg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:11:42.000Z"
    },
    {
      "id": "e3a5e5139748",
      "title": "Μπλόκα αγροτών: Κλειστή η Πατρών-Πύργου στο ύψος της Κάτω Αχαΐας - Βίντεο",
      "simpleTitle": "Αγρότες μπλόκαραν την Πατρών-Πύργου",
      "simpleText": "Την Τετάρτη 3 Δεκεμβρίου, οι αγρότες της περιοχής μπλόκαραν την Παλαιά Εθνική Οδό Πατρών-Πύργου. Έφεραν τρακτέρ και μηχανήματα για να εκφράσουν τα αιτήματά τους. Το μπλόκο έγινε κοντά στην Κάτω Αχαΐα, και αυτό δημιούργησε προβλήματα στην κυκλοφορία. Οι αγρότες έκαναν αυτή την ενέργεια για να διαμαρτυρηθούν και να ζητήσουν τον διάλογο με τις αρχές.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698606/bloka-agroton-kleisti-i-patron-pyrgou-sto-ypsos-tis-kato-axaias-vinteo",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698606/bloka-agroton-kleisti-i-patron-pyrgou-sto-ypsos-tis-kato-axaias-vinteo"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/8e35a1b0-59238667216931731749748817865731807989722742n-1.jpg?t=MBesmeRy7c2EM7EygB5mcQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:53:49.000Z"
    },
    {
      "id": "ba25106e3d54",
      "title": "Στη φόρα τα άπλυτα του Κένεντι: Τι αποκάλυψε ο πρώην της δημοσιογράφου με την οποία είχε σχέση",
      "simpleTitle": "Αποκαλύψεις για τον Ρόμπερτ Κένεντι Τζούνιορ",
      "simpleText": "Ο δημοσιογράφος Ράιαν Λίζα έκανε κάποιες αποκαλύψεις για τον Ρόμπερτ Κένεντι Τζούνιορ. Έδειξε ένα σημείωμα από την Ολίβια Νάτσι. Στο σημείωμα, η Ολίβια φαίνεται να δίνει συμβουλές στον Κένεντι. Η αποκάλυψη αυτή έχει ενδιαφέρον, γιατί αφορά την προσωπική ζωή του Κένεντι. Ο Κένεντι είναι γνωστός για την πολιτική του δράση και είναι γιος του Ρόμπερτ Κένεντι, ενός διάσημου πολιτικού από την Αμερική. Αντιδράσεις έχουν υπάρξει, καθώς πολλοί θέλουν να μάθουν περισσότερα για τις σχέσεις του και τις επιλογές του.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698605/sti-fora-ta-aplyta-tou-kenenti-ti-apokalypse-o-proin-tis-dimosiografou-me-tin-opoia-eixe-sxesi",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698605/sti-fora-ta-aplyta-tou-kenenti-ti-apokalypse-o-proin-tis-dimosiografou-me-tin-opoia-eixe-sxesi"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6c074e1b-rfk-nuzzi11.jpg?t=ichN_STjQtQSuNBL38KH4A",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:53:31.000Z"
    },
    {
      "id": "e062a15bad8c",
      "title": "Γερμανία: Αναπτύσσει αντιαεροπορικά συστήματα Arrow για την αναχαίτιση ρωσικών πυραύλων",
      "simpleTitle": "Η Γερμανία αναπτύσσει αντιαεροπορικά συστήματα για να προστατεύσει τον κόσμο",
      "simpleText": "Ο υπουργός Άμυνας της Γερμανίας, Μπόρις Πιστόριους, ανακοίνωσε ότι η χώρα του αναπτύσσει αντιαεροπορικά συστήματα που ονομάζονται Arrow. Αυτά τα συστήματα θα βοηθούν να ανιχνεύονται και να αναχαιτίζονται ρωσικοί πύραυλοι. Ο υπουργός είπε ότι είναι πολύ σημαντικό να υπάρχει έγκαιρη προειδοποίηση. Αυτό θα προστατεύει τους ανθρώπους και θα τους κρατά ασφαλείς. Με την ανάπτυξη αυτών των συστημάτων, η Γερμανία θέλει να ενισχύσει την ασφάλεια της χώρας και να προστατεύσει τους πολίτες της.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698603/germania-anaptyssei-antiaeroporika-systimata-arrow-gia-tin-anaxaitisi-rosikon-pyraylon",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698603/germania-anaptyssei-antiaeroporika-systimata-arrow-gia-tin-anaxaitisi-rosikon-pyraylon"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/06/21/4991527a-AP02110702989.jpg?t=cgTsgsSY3_xQLGGH1kuB7Q",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:44:32.000Z"
    },
    {
      "id": "14846f679aa6",
      "title": "Αλέξης Τσίπρας: Η στιγμή της άφιξης του στο θέατρο Παλλάς για την παρουσίαση της «Ιθάκης»",
      "simpleTitle": "Ο Αλέξης Τσίπρας στο θέατρο Παλλάς για την «Ιθάκη»",
      "simpleText": "Ο Αλέξης Τσίπρας πήγε στο θέατρο Παλλάς. Αυτό έγινε την Τετάρτη το βράδυ. Πολλοί άνθρωποι ήρθαν να τον δουν και να παρακολουθήσουν την παρουσίαση της «Ιθάκης». Η εκδήλωση είχε πολύ κόσμο και όλοι έδειχναν ενδιαφέρον. Η «Ιθάκη» είναι μια σημαντική παρουσίαση και ο Τσίπρας είναι γνωστός πολιτικός. Η συμμετοχή του δείχνει πόσο σημασία δίνουν οι άνθρωποι στα πολιτιστικά γεγονότα.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698602/aleksis-tsipras-i-stigmi-tis-afiksis-tou-sto-theatro-pallas-gia-tin-parousiasi-tis-ithakis",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698602/aleksis-tsipras-i-stigmi-tis-afiksis-tou-sto-theatro-pallas-gia-tin-parousiasi-tis-ithakis"
        }
      ],
      "category": "other",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/7b18027e-6762327.jpg?t=g3IwxuDrA97Xb_sYO14ISw",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:41:13.000Z"
    },
    {
      "id": "3c108ffcb35f",
      "title": "Χάος με τη διακοπή ρεύματος στο Μετρό - Οι συρμοί σταματούν στην Εθνική Άμυνα",
      "simpleTitle": "Διακοπή ρεύματος στο Μετρό και αναμονή επιβατών",
      "simpleText": "Σήμερα υπήρξε πρόβλημα με τη διακοπή ρεύματος στο Μετρό. Αυτό συνέβη στην Εθνική Άμυνα. Πολλοί επιβάτες ταλαιπωρήθηκαν. Κάποιοι κινδυνεύουν να χάσουν τις πτήσεις τους. Οι συρμοί σταμάτησαν και οι επιβάτες έπρεπε να περιμένουν ώρες. Το πρόβλημα αυτό δημιούργησε πολύ μεγάλη αναστάτωση.",
      "sourceName": "Newsbomb.gr",
      "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698601/xaos-me-ti-diakopi-reymatos-sto-metro-oi-syrmoi-stamatoyn-stin-ethniki-amyna",
      "sources": [
        {
          "sourceName": "Newsbomb.gr",
          "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698601/xaos-me-ti-diakopi-reymatos-sto-metro-oi-syrmoi-stamatoyn-stin-ethniki-amyna"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/ec2659be-59149552223971847607156525950432062122389196n.jpg?t=C-WanP16Z90yQzZfztqIyQ",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:40:46.000Z"
    },
    {
      "id": "eae8752f8e23",
      "title": "Τσίπρας: Δεν έχω σκοπό να απολογηθώ – Επιτύχαμε εκεί που οι άλλοι απέτυχαν",
      "simpleTitle": "Τσίπρας: Η κυβέρνηση είναι αδύναμη αλλά δεν έχει αντίπαλο",
      "simpleText": "Ο πρώην Πρωθυπουργός Αλέξης Τσίπρας μίλησε για την κυβέρνηση, λέγοντας ότι είναι αδύναμη, αλλά δεν έχει κάποιον αντίπαλο. Ανέφερε ότι η διακυβέρνηση του ΣΥΡΙΖΑ πέτυχε να κάνει πράγματα που οι άλλοι απέτυχαν. Επίσης, έκανε σφοδρή κριτική στην τωρινή κυβέρνηση. Ο Τσίπρας δεν σκοπεύει να απολογηθεί για την πολιτική του και εξέφρασε τις απόψεις του με έντονο τρόπο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/tsipras-den-exw-skopo-na-apologithw-epityxame-ekei-pou-oi-alloi-apetyxan-44343269135",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/tsipras-den-exw-skopo-na-apologithw-epityxame-ekei-pou-oi-alloi-apetyxan-44343269135"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4927243-e1764789010594-600x360.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T19:19:20.000Z"
    },
    {
      "id": "339ae025a665",
      "title": "Μητσοτάκης στο Greek Economic Summit: «Στοχεύουμε σε οικονομία υψηλών μισθών και ισχυρών επενδύσεων»",
      "simpleTitle": "Μητσοτάκης: Στρατηγική για ισχυρή οικονομία",
      "simpleText": "Ο Πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε σε μια σημαντική εκδήλωση, το Greek Economic Summit. Είπε ότι η οικονομία της Ελλάδας μεγαλώνει και αυτό είναι καλό. Ανέφερε πως η ενέργεια, οι νέες τεχνολογίες και η βιομηχανία θα βοηθήσουν ακόμα περισσότερο τα επόμενα χρόνια. Ο Μητσοτάκης πιστεύει ότι οι κυβερνήσεις που έχουν την πλειοψηφία μπορούν να παίρνουν καλύτερες και γρηγορότερες αποφάσεις. Αυτός ο στόχος για την αυτοδύναμη κυβέρνηση είναι σημαντικός για το 2027.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-sto-greek-economic-summit-stoxevoume-se-oikonomia-ypsilwn-misthwn-kai-isxyrwn-ependysewn-44343269148",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/mitsotakis-sto-greek-economic-summit-stoxevoume-se-oikonomia-ypsilwn-misthwn-kai-isxyrwn-ependysewn-44343269148"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/4927158-e1764786651430-600x357.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:57:59.000Z"
    },
    {
      "id": "d892d7177de5",
      "title": "τεχτ",
      "simpleTitle": "Νέα τεχνολογία που ενθουσιάζει",
      "simpleText": "Μία νέα τεχνολογία κάνει θόρυβο και πολλοί άνθρωποι ενδιαφέρονται. Αυτή η τεχνολογία μπορεί να αλλάξει τον τρόπο που ζούμε και δουλεύουμε. Πρέπει να δούμε πώς θα την χρησιμοποιήσουμε στην καθημερινότητά μας. Η καινοτομία αυτή υπόσχεται πολλαπλά οφέλη και ενθουσιασμένα σχόλια από τους ειδικούς. Είναι μία σημαντική εξέλιξη στον τομέα της τεχνολογίας που μπορεί να φέρει αλλαγές στην κοινωνία μας.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/protagon_text/text-5026-44343268868",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/protagon_text/text-5026-44343268868"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:45:09.000Z"
    },
    {
      "id": "06fff5a40547",
      "title": "Συνάντηση Παπασταύρου-Μπέργκαμ στην Ουάσινγκτον: Στο επίκεντρο η ενέργεια",
      "simpleTitle": "Συνάντηση Ελλάδας-ΗΠΑ για την ενέργεια στην Ουάσινγκτον",
      "simpleText": "Η Ελλάδα και οι Ηνωμένες Πολιτείες είχαν μία σημαντική συνάντηση στην Ουάσινγκτον. Στη συνάντηση αυτή, μίλησαν για τις επόμενες κινήσεις στον τομέα της ενέργειας. Οι δύο χώρες θέλουν να εκμεταλλευτούν το θετικό κλίμα που δημιουργήθηκε από το συνέδριο PTEC στην Αθήνα. Στο συνέδριο αυτό έγιναν πολλές σημαντικές συμφωνίες. Ο υπουργός Περιβάλλοντος της Ελλάδας δήλωσε ότι η Ελλάδα είναι σημαντικός ενεργειακός κόμβος. Αυτό σημαίνει ότι η χώρα μπορεί να βοηθήσει στην προμήθεια ενέργειας και είναι καλός τόπος για επενδύσεις από αμερικανικές εταιρείες.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/synantisi-papastavrou-bergkam-stin-ouasingkton-sto-epikentro-i-energeia-44343269137",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/synantisi-papastavrou-bergkam-stin-ouasingkton-sto-epikentro-i-energeia-44343269137"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/G7QvttAX0AACAel-e1764785534701-600x361.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T18:15:35.000Z"
    },
    {
      "id": "6318e36e1a48",
      "title": "Το πολιτικό έγκλημα στον «κάμπο»",
      "simpleTitle": "Πολιτική αλληλεγγύη για τους αγρότες",
      "simpleText": "Από το 2019 μέχρι σήμερα, υπηρέτησαν έξι υπουργοί Αγροτικής Ανάπτυξης στην Ελλάδα. Αυτό δείχνει ότι υπάρχει μεγάλη αναστάτωση και εγκατάλειψη στον τομέα της γεωργίας. Τώρα, με το σκάνδαλο του ΟΠΕΚΕΠΕ, οι αγρότες ανησυχούν για την καταστροφή της δουλειάς τους. Το ΟΠΕΚΕΠΕ είναι ο οργανισμός που βοηθά τους αγρότες με επιδοτήσεις. Οι αλλαγές των υπουργών δείχνουν ότι η κατάσταση δεν είναι καλή και οι αγρότες μπορεί να υποφέρουν περισσότερο.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/to-politiko-egklima-ston-kabo-44343268726",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/to-politiko-egklima-ston-kabo-44343268726"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/maximou-abandonment-primary-sector-pr-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:38:21.000Z"
    },
    {
      "id": "2dd40a568d71",
      "title": "Η εγκληματική προχειρότητα των τηλεοπτικών δικαστών",
      "simpleTitle": "Οι τηλεοπτικές εκπομπές δικάζουν χωρίς στοιχεία",
      "simpleText": "Υπάρχουν τηλεοπτικές εκπομπές που δικαστές κρίνουν διάφορα θέματα. Σε αυτές τις εκπομπές δεν χρειάζονται ειδικοί ή στοιχεία για να μιλήσουν. Αντίθετα, δείχνουν μόνο θυμό και αγανάκτηση. Αυτό επηρεάζει την κοινωνία και κρατά τους τηλεθεατές κολλημένους στην τηλεόραση. Αυτή η κατάσταση είναι επικίνδυνη γιατί δεν βοηθά σε μια σωστή συζήτηση για τα προβλήματα που έχουμε.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/apopseis/i-egklimatiki-proxeirotita-twn-tileoptikwn-kataggeliwn-44343267448",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/apopseis/i-egklimatiki-proxeirotita-twn-tileoptikwn-kataggeliwn-44343267448"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/television-panel-complaints-pr-600x358.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:37:24.000Z"
    },
    {
      "id": "7d8bf80b7b2f",
      "title": "Στα 7,8 δισ. ευρώ τα νέα χρέη στην Εφορία το 10μηνο",
      "simpleTitle": "Νέα χρέη στην Εφορία φτάνουν τα 7,8 δισ. ευρώ",
      "simpleText": "Στην Ελλάδα, τα χρέη στην Εφορία είναι πολύ μεγάλα. Στο τέλος του 10μήνου, τα συνολικά χρέη ξεπερνούν τα 112,5 δισ. ευρώ. Αυτό σημαίνει ότι οι άνθρωποι χρωστούν πολλά χρήματα στο κράτος. Σε σχέση με πέρυσι, 2024, ο αριθμός των ανθρώπων που χρωστούν έχει μειωθεί λίγο. Φέτος, οι οφειλέτες είναι 3.896.032. Πέρυσι ήταν 3.926.439. Δηλαδή, υπάρχουν λιγότεροι άνθρωποι που χρωστούν χρήματα στην Εφορία.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/sta-78-dis-evrw-ta-nea-xrei-stin-eforia-to-10mino-44343269097",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/sta-78-dis-evrw-ta-nea-xrei-stin-eforia-to-10mino-44343269097"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_2641262123-600x338.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:22:37.000Z"
    },
    {
      "id": "0b4ce730af32",
      "title": "Ισραήλ και Λίβανος σε απευθείας συνομιλίες, για πρώτη φορά μετά από 40 χρόνια",
      "simpleTitle": "Ισραήλ και Λίβανος μιλάνε για πρώτη φορά μετά από 40 χρόνια",
      "simpleText": "Το Ισραήλ και ο Λίβανος έκαναν για πρώτη φορά απευθείας συνομιλίες μετά από 40 χρόνια. Αυτές οι συνομιλίες έγιναν το 1983. Ο στόχος είναι να ανοίξουν μια νέα επικοινωνία μεταξύ των δύο χωρών. Αυτή η κίνηση είναι σημαντική, γιατί οι εντάσεις στον νότιο Λίβανο συνεχίζονται. Οι χώρες προσπαθούν να βρουν τρόπους να μιλήσουν και να συνεργαστούν.",
      "sourceName": "Protagon",
      "sourceUrl": "https://www.protagon.gr/epikairotita/israil-kai-livanos-se-apeftheias-synomilies-gia-prwti-fora-meta-apo-40-xronia-44343269090",
      "sources": [
        {
          "sourceName": "Protagon",
          "sourceUrl": "https://www.protagon.gr/epikairotita/israil-kai-livanos-se-apeftheias-synomilies-gia-prwti-fora-meta-apo-40-xronia-44343269090"
        }
      ],
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.protagon.gr/wp-content/uploads/2025/12/shutterstock_2551387637-e1764782268373-600x390.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T17:20:28.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "365271c1333d",
        "title": "Έκτακτη διυπουργική την Πέμπτη για την κακοκαιρία – «Σε κόκκινο συναγερμό»",
        "simpleTitle": "Σύσκεψη για την κακοκαιρία την Πέμπτη",
        "simpleText": "Η κυβέρνηση ανησυχεί πολύ για την κακοκαιρία που έρχεται. Ο υπουργός Κλιματικής Κρίσης, Γιάννης Κεφαλογιάννης, θα κάνει μια έκτακτη σύσκεψη την Πέμπτη με άλλους υπουργούς και εκπροσώπους την τοπική αυτοδιοίκηση. Αυτό γίνεται γιατί έρχονται ισχυρές βροχές και καταιγίδες. Η Εθνική Μετεωρολογική Υπηρεσία έχει δώσει «κόκκινη προειδοποίηση» για πολλές περιοχές. Προβλέπεται ότι από τις πρωινές ώρες της Πέμπτης μέχρι το Σάββατο θα έχουμε δυνατές βροχές και καταιγίδες, κυρίως στην ανατολική και νότιο Ελλάδα. Η κακοκαιρία θα ξεκινήσει από τα νοτιοδυτικά και θα επηρεάσει περιοχές όπως η Κρήτη, η Πελοπόννησος, η Αττική και άλλες. Οι βροχές θα είναι πολύ έντονες και υπάρχουν πιθανότητες για χαλάζι στην Κρήτη. Η κακοκαιρία θα συνεχιστεί και την Παρασκευή με παρόμοια φαινόμενα σε πολλές περιοχές της χώρας.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/ektakti-diypourgiki-tin-pempti-gia-tin-kakokairia/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/ektakti-diypourgiki-tin-pempti-gia-tin-kakokairia/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/5127054-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T20:12:24.000Z"
      },
      {
        "id": "f65a1b562fbd",
        "title": "Προσωπικός Αριθμός : Πού εμφανίζεται και πώς λειτουργεί – Ποιοι εξαιρούνται",
        "simpleTitle": "Νέος Προσωπικός Αριθμός για συναλλαγές με το Δημόσιο",
        "simpleText": "Ξεκίνησε η εφαρμογή ενός νέου Προσωπικού Αριθμού που χρειάζεται για συναλλαγές με το Δημόσιο. Όλοι οι πολίτες πρέπει να τον έχουν. Όσοι δεν τον έχουν πάρει, τον έλαβαν αυτόματα. Περισσότεροι από 9,3 εκατομμύρια άνθρωποι έχουν ήδη τον αριθμό τους. Αυτός ο αριθμός διευκολύνει τις επαφές με τις δημόσιες υπηρεσίες. Μπορείτε να δείτε τον Προσωπικό Αριθμό σας στην πλατφόρμα pa.gov.gr. Επίσης, αν έχετε την εφαρμογή Gov Wallet, θα τον δείτε και εκεί. Για τα παιδιά, ο αριθμός δίνεται αυτόματα με την έκδοση ΑΦΜ ή ΑΜΚΑ. Οι Έλληνες που ζουν στο εξωτερικό μπορούν να εξυπηρετούνται μέσω προξενείων. Ο Προσωπικός Αριθμός προστατεύει τα προσωπικά σας δεδομένα και δεν τους επιτρέπει στους άλλους να βλέπουν πληροφορίες σας. Υπάρχουν όμως κάποια προβλήματα. Μερικοί πολίτες έχουν βρει λάθη ή καθυστερήσεις στην καταχώρηση των στοιχείων τους, αλλά αυτά διορθώνονται. Όσοι δεν έχουν ΑΦΜ ή ΑΜΚΑ δεν θα έχουν αυτόματα τον Προσωπικό Αριθμό. Για τους αλλοδαπούς, υπάρχει ειδικός αριθμός που θα ενεργοποιηθεί σύντομα.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/prosopikos-arithmos-pou-emfanizetai-kai-pos-leitourgei-poioi-eksairountai/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/greece/prosopikos-arithmos-pou-emfanizetai-kai-pos-leitourgei-poioi-eksairountai/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/prosopikos-arithmos-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T20:12:04.000Z"
      },
      {
        "id": "8208d7f88e80",
        "title": "Θεσσαλονίκη: Άνοιξε λίγα λεπτά μετά τις 21.30 το τελωνείο των Ευζώνων",
        "simpleTitle": "Άνοιξε το τελωνείο Ευζώνων στη Θεσσαλονίκη",
        "simpleText": "Στη Θεσσαλονίκη, το τελωνείο των Ευζώνων άνοιξε ξανά λίγο μετά τις 21.30. Οι αγρότες που είχαν κλείσει τον δρόμο, επέτρεπαν τη διέλευση μόνο φορτηγών με ελληνικά προϊόντα. Έτσι, τα ελληνικά προϊόντα μπορούσαν να περάσουν, αλλά δεν επιτρεπόταν η διέλευση άλλων οχημάτων.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698630/thessaloniki-anoikse-liga-lepta-meta-tis-21-30-to-teloneio-ton-evzonon",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698630/thessaloniki-anoikse-liga-lepta-meta-tis-21-30-to-teloneio-ton-evzonon"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/68526c46-1764792100517-427222710-agrotes.jpg?t=DTZamfLDUgxdBYpJDP67og",
        "videoUrl": null,
        "publishedAt": "2025-12-03T20:05:42.000Z"
      },
      {
        "id": "37d580c10c3a",
        "title": "Π. Μαρινάκης για Τσίπρα: Αμετροεπής, αμετανόητος, αλαζόνας – Προσπαθεί να γυρίσει τη χώρα στο 2015",
        "simpleTitle": "Μαρινάκης: Τσίπρας προσπαθεί να γυρίσει τη χώρα στο 2015",
        "simpleText": "Ο Παύλος Μαρινάκης, κυβερνητικός εκπρόσωπος, μίλησε για τον Αλέξη Τσίπρα, πρώην πρωθυπουργό. Είπε ότι ο Τσίπρας προσπαθεί να επιστρέψει στη χρονιά 2015, αλλά η κυβέρνηση θα συνεχίσει να προχωρά μπροστά. Ο Μαρινάκης σχολίασε την παρουσίαση του βιβλίου του Τσίπρα, το οποίο ονομάζεται «Ιθάκη». Είπε ότι ο Τσίπρας έσπασε το κόμμα του σε πέντε μέρη, αλλά τώρα προσπαθεί να μαζέψει τους ίδιους ανθρώπους. Αντί να γράφει βιβλία, θα μπορούσε να συγκαλέσει μια συνάντηση για να τα λύσει όλα. Ο Μαρινάκης χαρακτήρισε τον Τσίπρα «αμετροεπή», δηλαδή πολύ περίεργο, «αμετανόητο» και «αλαζόνα». Επίσης, είπε ότι ο Τσίπρας αυτοχαρακτηρίζεται ως έντιμος, ενώ η κυβέρνηση του είχε προβλήματα, όπως υπουργούς που είχαν καταδικαστεί. Κατέληξε ότι η προσπάθεια του Τσίπρα να ανατρέπει την κατάσταση είναι απλώς ένα ανέκδοτο.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/p-marinakis-gia-tsipra-ametroepis-ametanoitos-alazonas-prospathei-na-gyrisei-ti-xora-sto-2015/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/politics/p-marinakis-gia-tsipra-ametroepis-ametanoitos-alazonas-prospathei-na-gyrisei-ti-xora-sto-2015/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/09/Paulos-Marinakis-4-1024x682.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T19:55:28.000Z"
      },
      {
        "id": "b76d32ba064f",
        "title": "Μητσοτάκης για Τσίπρα: Εσείς θα μπαίνατε σε ένα καράβι που ο καπετάνιος το έστειλε μια φορά στα βράχια;",
        "simpleTitle": "Ο Μητσοτάκης μιλάει για ανάπτυξη και επενδύσεις στην Ελλάδα",
        "simpleText": "Ο πρωθυπουργός Κυριάκος Μητσοτάκης μίλησε για την οικονομία της Ελλάδας. Είπε ότι η χώρα έχει υψηλή ανάπτυξη και είναι δημοσιονομικά υπεύθυνη. Αυτό σημαίνει ότι κερδίζει χρήματα και κάνει σημαντικές μειώσεις φόρων. Υπενθύμισε ότι από το 2015 έως το 2018 η ανάπτυξη ήταν χαμηλή. Τώρα, το Ταμείο Ανάκαμψης βοηθάει την οικονομία και πολλές επενδύσεις γίνονται για να την ενισχύσουν. Ο στόχος είναι να αυξηθούν οι μισθοί.",
        "sourceName": "TA NEA, Newsbomb.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/epikairotita/mitsotakis-gia-tsipra-eseis-tha-mpainate-se-ena-karavi-pou-o-kapetanios-to-esteile-mia-fora-sta-vraxia/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/epikairotita/mitsotakis-gia-tsipra-eseis-tha-mpainate-se-ena-karavi-pou-o-kapetanios-to-esteile-mia-fora-sta-vraxia/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698604/live-i-syzitisi-tou-mitsotaki-me-ton-sarakaki-sto-ellinoamerikaniko-emporiko-epimelitirio"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/6762811-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T19:50:07.000Z"
      },
      {
        "id": "60cc10698a85",
        "title": "Λάκης Λαζόπουλος: «Κυριάκο μου, η κατάρα είναι γαϊδάρα και γυρνάει στον αφέντη της – Από ότι έκανες θα πληρωθείς»",
        "simpleTitle": "Λάκης Λαζόπουλος μιλά για σκάνδαλα της κυβέρνησης",
        "simpleText": "Ο Λάκης Λαζόπουλος μίλησε στο τηλεοπτικό πρόγραμμα «Αλ Τσαντίρι Νιούζ» για τα σκάνδαλα που έχει η κυβέρνηση του Κυριάκου Μητσοτάκη. Είπε ότι η κυβέρνηση θα συνεχίσει να αντιμετωπίζει σκάνδαλα μέχρι να φύγει. Αναφέρθηκε σε 1500 CD που στέλνει η Κοβέσι, μια γνωστή εισαγγελέας, και περιέχουν υλικό με υπουργούς και βουλευτές. Επίσης, αναφέρθηκε σε βίντεο που έχει ο Κυριάκος Μητσοτάκης με υπουργούς και δημοσιογράφους. Ο Λάκης είπε ότι η διαφθορά που υπάρχει είναι πολύ μεγάλη και μπορεί να μας επηρεάσει όλους. Έκανε μια προειδοποίηση, λέγοντας ότι ό,τι έχει κάνει η κυβέρνηση θα το πληρώσει. Κατηγόρησε την κυβέρνηση ότι αλλάζει νόμους και διαδικασίες για να γλιτώσει από τα σκάνδαλα. Τόνισε ότι αυτή η κατάσταση είναι επικίνδυνη και δεν θα αφήσει κανέναν έξω από τις συνέπειές της.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/media/lakis-lazopoulos-kyriako-mou-i-katara-einai-gaidara-kai-gyrnaei-ston-afenti-tis-apo-oti-ekanes-tha-plirotheis/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/media/lakis-lazopoulos-kyriako-mou-i-katara-einai-gaidara-kai-gyrnaei-ston-afenti-tis-apo-oti-ekanes-tha-plirotheis/"
          }
        ],
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/video-capture-t0077.00seg-5949-1024x576.jpg",
        "videoUrl": "https://webtools-0df53bbc22ae482295dbcf7370989099.msvdn.net/embed/yteh3UptkTFf?autoPlay=false",
        "publishedAt": "2025-12-03T19:47:36.000Z"
      }
    ],
    "sports": [
      {
        "id": "9504c5fa01e8",
        "title": "Άρης - ΠΑΟΚ: LIVE το ντέρμπι για το Κύπελλο Ελλάδας",
        "simpleTitle": "Ματς Άρης - ΠΑΟΚ για το Κύπελλο",
        "simpleText": "Γίνεται ένα μεγάλο ποδοσφαιρικό παιχνίδι μεταξύ Άρη και ΠΑΟΚ. Είναι για το Κύπελλο Ελλάδας και είναι η 4η αγωνιστική. Οι φίλαθλοι μπορούν να παρακολουθήσουν το παιχνίδι ζωντανά.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698568/aris-paok-live-to-dermpi-gia-to-kypello-elladas",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698568/aris-paok-live-to-dermpi-gia-to-kypello-elladas"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/4f00ebc1-aris-paok-athanasiadis.jpg?t=yeuNOp-rAG_6ybIoFag2iQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T20:18:01.000Z"
      },
      {
        "id": "95ffda833ace",
        "title": "Mυστήριο με την κίνηση του Γιάννη Αντετοκούνμπο να διαγράψει τις φωτογραφίες με τους Μπακς στα social media – Φουντώνουν οι φήμες ότι θέλει να πάει στους Νικς",
        "simpleTitle": "Γιάννης Αντετοκούνμπο διαγράφει φωτογραφίες από τους Μπακς – Φήμες για Νικς",
        "simpleText": "Ο Γιάννης Αντετοκούνμπο, σταρ των Μιλγουόκι Μπακς, διέγραψε πολλές φωτογραφίες με την ομάδα του από τα κοινωνικά του δίκτυα. Αυτό έγινε στα τέλη Νοεμβρίου, όπου κράτησε μόνο κάποιες από τις νίκες του. Στις 2 Δεκεμβρίου, οι φωτογραφίες με την στολή των Μπακς ήταν λίγες, κυρίως από τα πρωταθλήματα το 2024 και το 2021. Ο Αντετοκούνμπο έχει δηλώσει ότι θέλει να είναι σε μια ομάδα που κερδίζει τίτλους και δεν του αρέσει να χάνει. Αυτή η απόφαση του έχει προκαλέσει ανησυχία στους φίλους και τα μέσα ενημέρωσης, κυρίως γιατί η ομάδα του έχει κακή πορεία με 9 νίκες και 13 ήττες. Πολλοί πιστεύουν ότι αυτά τα βήματα συνδέονται με τη ζητούμενη ανταλλαγή του Αντετοκούνμπο στους Νικς. Ο Μπράιαν Γουίντχορστ του ESPN είπε ότι ο Γιάννης είχε ζητήσει ανταλλαγή, αλλά τελικά παραμένει στους Μπακς για την τρέχουσα σεζόν. Ωστόσο, εάν η ομάδα δεν αρχίσει να κερδίζει, ο Αντετοκούνμπο θα σκεφτεί να φύγει στο μέλλον. Είναι γνωστό ότι αυτός ο 13ος χρόνος του στη ομάδα μπορεί να είναι κρίσιμος.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/mystirio-me-tin-kinisi-tou-gianni-antetokounmpo-na-diagrapsei-tis-fotografies-me-tous-mpaks-sta-social-media-fountonoun-oi-fimes-oti-thelei-na-paei-stous-niks/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/mystirio-me-tin-kinisi-tou-gianni-antetokounmpo-na-diagrapsei-tis-fotografies-me-tous-mpaks-sta-social-media-fountonoun-oi-fimes-oti-thelei-na-paei-stous-niks/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/03/Antetokunbo_2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T20:09:00.000Z"
      },
      {
        "id": "c3c68cd0f822",
        "title": "ΑΕΚ – ΟΦΗ: Τα highlights της αναμέτρησης για το Κύπελλο Ελλάδας (βίντεο)",
        "simpleTitle": "ΑΕΚ και ΟΦΗ παίζουν στο Κύπελλο Ελλάδας",
        "simpleText": "Η ΑΕΚ έπαιξε με τον ΟΦΗ στο Κύπελλο Ελλάδας. Ήταν ο 4ος αγώνας της φάσης. Μπορείτε να δείτε τα καλύτερα στιγμιότυπα του αγώνα. Η αναμέτρηση ήταν ενδιαφέρουσα και οι φίλαθλοι παρακολούθησαν με μεγάλο ενδιαφέρον.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698631/aek-ofi-ta-highlights-tis-anametrisis-gia-to-kypello-elladas-vinteo",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698631/aek-ofi-ta-highlights-tis-anametrisis-gia-to-kypello-elladas-vinteo"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/6caed4c7-4926849.jpg?t=hQsTzpEzMe0T5Md-hwVuOQ",
        "videoUrl": null,
        "publishedAt": "2025-12-03T20:03:43.000Z"
      },
      {
        "id": "7dfb3433a1d1",
        "title": "Άγιαξ: Σε αναζήτηση προπονητή βρίσκεται ακόμα ο αντίπαλος του Ολυμπιακού",
        "simpleTitle": "Άγιαξ ψάχνει νέο προπονητή πριν τον αγώνα με τον Ολυμπιακό",
        "simpleText": "Ο Άγιαξ αναζητά νέο προπονητή. Αυτό συνέβη μετά την απόλυση του Τζον Χάιτινχα πριν από τρεις εβδομάδες. Ο Άγιαξ δεν τα πήγε καλά στην Eredivisie και στο Champions League. Τώρα είναι στην πέμπτη θέση της βαθμολογίας, πολύ πίσω από την Αϊντχόφεν και τη Φέγενορντ. Επίσης, δεν έχει πάρει κανένα βαθμό στη φάση των ομίλων του Champions League. Ο Άγιαξ θα παίξει με τον Ολυμπιακό στις 28 Ιανουαρίου στο Άμστερνταμ. Αυτός ο αγώνας είναι πολύ σημαντικός για τον Άγιαξ. Αφού έφυγε ο Χάιτινχα, ο Φρεντ Χριμ είναι προσωρινός προπονητής. Η διοίκηση του Άγιαξ εξετάζει διάφορους υποψήφιους. Ένας από αυτούς είναι ο Χένρικ Ρίντστρεμ, που έφυγε από τη Μάλμε τον Σεπτέμβριο. Ο Ρίντστρεμ έχει κερδίσει δύο πρωταθλήματα και ένα Κύπελλο Σουηδίας και έχει οδηγήσει τη Μάλμε στους ομίλους του Europa League δύο φορές. Η διαδικασία επιλογής προπονητή συνεχίζεται.",
        "sourceName": "TA NEA",
        "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/agiaks-se-anazitisi-proponiti-vrisketai-akoma-o-antipalos-tou-olympiakou/",
        "sources": [
          {
            "sourceName": "TA NEA",
            "sourceUrl": "https://www.tanea.gr/2025/12/03/sports/football/agiaks-se-anazitisi-proponiti-vrisketai-akoma-o-antipalos-tou-olympiakou/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/12/skysports-henrik-rydstrom-malmo.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T19:50:33.000Z"
      },
      {
        "id": "c8fe82726c3e",
        "title": "Κύπελλο Ελλάδας: «Φτωχή» νίκη με 1-0 του Παναθηναϊκού επί της Κηφισιάς και η τετράδα θα κριθεί στην Καβάλα",
        "simpleTitle": "Παναθηναϊκός νίκησε την Κηφισιά στο Κύπελλο",
        "simpleText": "Ο Παναθηναϊκός κέρδισε την Κηφισιά με 1-0 σε ένα παιχνίδι για το Κύπελλο Ελλάδας. Ο αγώνας έγινε στο γήπεδο «Απόστολος Νικολαΐδης». Αυτή ήταν η τρίτη νίκη για τον Παναθηναϊκό στη διοργάνωση. Ο Παναθηναϊκός δεν έπαιξε πολύ καλά, αλλά κατάφερε να νικήσει. Στο πρώτο ημίχρονο, είχε κάποιες ευκαιρίες, αλλά δεν σκόραρε. Η καλύτερη στιγμή ήταν όταν ο Μπρέγκου δεν μπόρεσε να σκοράρει από πολύ κοντά. Στο δεύτερο ημίχρονο, ο Παναθηναϊκός είχε ακόμα τις ευκαιρίες του, αλλά το σκορ παρέμενε 0-0. Στο 67ο λεπτό, ο Μπακασέτας κέρδισε πέναλτι και το εκτέλεσε επιτυχώς, κάνοντάς το 1-0. Αυτή η νίκη είναι σημαντική, γιατί ο Παναθηναϊκός θέλει να μπει στην πρώτη τετράδα και να προκριθεί στους «8» του Κυπέλλου. Ο επόμενος αγώνας είναι στις 17 Δεκεμβρίου με την Καβάλα, όπου ελπίζουν για περισσότερα γκολ. Διαιτητής του αγώνα ήταν ο Βασίλης Φωτιάς. Είναι καλό να πούμε ότι οι παίκτες του Παναθηναϊκού έδειξαν καλή προσπάθεια, αλλά χρειάζονται βελτίωση για τους επόμενους αγώνες.",
        "sourceName": "ERT News",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-ftoxi-niki-me-1-0-tou-panathinaikou-epi-tis-kifisias-kai-i-tetrada-tha-krithei-stin-kavala/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/athlitismos/kypello-elladas-ftoxi-niki-me-1-0-tou-panathinaikou-epi-tis-kifisias-kai-i-tetrada-tha-krithei-stin-kavala/"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/panathinaikos-kifisia-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T19:44:38.000Z"
      },
      {
        "id": "a0bf6600c2d3",
        "title": "Παναθηναϊκός – Κηφισιά 1-0: Κακοκαιρία θεάματος αλλά διατήρησε το απόλυτο",
        "simpleTitle": "Παναθηναϊκός νίκησε την Κηφισιά με 1-0",
        "simpleText": "Ο Παναθηναϊκός κέρδισε την Κηφισιά με σκορ 1-0. Το παιχνίδι έγινε στη Λεωφόρο και υπήρχε πολύ βροχή. Οι παίκτες του Παναθηναϊκού έπαιξαν καλά και πέτυχαν τη νίκη τους με ένα πέναλτι που έβαλε ο Μπακασέτας. Αυτή ήταν η τρίτη νίκη του Παναθηναϊκού στη σειρά, και έτσι παραμένουν με καλές επιδόσεις στη σεζόν.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698626/panathinaikos-kifisia-1-0-kakokairia-theamatos-alla-diatirise-to-apolyto",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/sports/podosfairo/story/1698626/panathinaikos-kifisia-1-0-kakokairia-theamatos-alla-diatirise-to-apolyto"
          }
        ],
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/eba71533-4927266.jpg?t=SsYAY7oAUxXrUd_C2_YDKw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T19:41:08.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [
      {
        "id": "7332647a7dda",
        "title": "Αυτή την Κυριακή με το ΒΗΜΑ: Το περιοδικό STAGE κυκλοφορεί και μας συστήνει με φρέσκια ματιά τον θεατρικό κόσμο",
        "simpleTitle": "Νέο περιοδικό για το θέατρο κυκλοφορεί την Κυριακή",
        "simpleText": "Αυτή την Κυριακή, το περιοδικό STAGE βγαίνει στα περίπτερα. Θα έχει πολλές φωτογραφίες και ενδιαφέρουσες συνεντεύξεις. Οι αναγνώστες θα γνωρίσουν σκηνοθέτες και ηθοποιούς και θα δουν πώς είναι οι πρόβες και η προετοιμασία ενός θεατρικού έργου. Το περιοδικό προσφέρει μια διαφορετική ματιά στον κόσμο του θεάτρου.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-to-periodiko-stage-kykloforei-me-freskia-matia-ton-theatriko-kosmo/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/media/ayti-tin-kyriaki-me-to-vima-to-periodiko-stage-kykloforei-me-freskia-matia-ton-theatriko-kosmo/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/1300x800-STAGE-1024x630.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:33:32.000Z"
      },
      {
        "id": "9bc0b63b81f8",
        "title": "Απεργία των ηθοποιών στις 5 Δεκεμβρίου – Τα θέατρα που κατεβάζουν ρολά",
        "simpleTitle": "Απεργία ηθοποιών στα θέατρα",
        "simpleText": "Την Παρασκευή 5 Δεκεμβρίου, οι ηθοποιοί θα απεργήσουν. Ο Σύλλογος Ελλήνων Ηθοποιών (ΣΕΗ) αποφάσισε να καλέσει τους ηθοποιούς σε αυτή την απεργία. Ο λόγος είναι να ζητήσουν την υπογραφή μιας συλλογικής σύμβασης. Αυτό σημαίνει ότι οι παραστάσεις στα θέατρα θα αναβληθούν. Οι ηθοποιοί θέλουν καλύτερους όρους δουλειάς. Η απεργία είναι μια ευκαιρία να διεκδικήσουν τα δικαιώματά τους.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/apergia-ton-ithopoion-stis-5-dekemvriou-ta-theatra-pou-katevazoun-rola/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/culture/apergia-ton-ithopoion-stis-5-dekemvriou-ta-theatra-pou-katevazoun-rola/"
          }
        ],
        "category": "theatre",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/movie-theater-4609877_1920-1-1024x670.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:23:39.000Z"
      }
    ],
    "series": [],
    "fun": [
      {
        "id": "867fe0b3eba9",
        "title": "Θεσσαλονίκη: Φωταγωγήθηκε το χριστουγεννιάτικο δέντρο στην πλατεία Αριστοτέλους",
        "simpleTitle": "Φωταγωγήθηκε το χριστουγεννιάτικο δέντρο στη Θεσσαλονίκη",
        "simpleText": "Στη Θεσσαλονίκη, το χριστουγεννιάτικο δέντρο στην πλατεία Αριστοτέλους φωταγωγήθηκε με μεγάλη γιορτή. Πολλοί άνθρωποι συγκεντρώθηκαν εκεί, ακόμα και με βροχή, για να δουν την εκδήλωση. Ο δήμαρχος, Στέλιος Αγγελούδης, πάτησε το κουμπί για να ανάψουν τα λαμπάκια του δέντρου, που είναι 18 μέτρα ψηλό. Ευχήθηκε σε όλους 'χρόνια πολλά' και δήλωσε ότι η πόλη γιορτάζει. Ο κόσμος ενθουσιάστηκε με τα πυροτεχνήματα που φώτισαν τον ουρανό. Ο αντιδήμαρχος Πολιτισμού, Βασίλης Γάκης, ευχαρίστησε όλους όσοι βοήθησαν στις γιορτές και τόνισε ότι δεν φοβούνται τη βροχή. Η γνωστή παρουσιάστρια Μαρία Μπεκατώρου παρουσίασε την εκδήλωση και ο καλλιτέχνης Αντώνης Ρέμος τραγούδησε, κάνοντάς τους παρευρισκομένους να χορεύουν. Υπήρξαν και κάλαντα από τη Φιλαρμονική Ορχήστρα και λόγω του κόσμου, έκλεισαν δρόμοι για την ασφάλεια όλων.",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-fotagogithike-to-xristougenniatiko-dentro-stin-plateia-aristotelous-2/",
        "sources": [
          {
            "sourceName": "ERT News",
            "sourceUrl": "https://www.ertnews.gr/ert3/thessaloniki-fotagogithike-to-xristougenniatiko-dentro-stin-plateia-aristotelous-2/"
          },
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/ellada/story/1698628/myrise-xristoygenna-sti-thessaloniki-fotagogithike-to-xristougenniatiko-dentro-vinteo"
          }
        ],
        "category": "fun",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/aristotelous-1-scaled.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T19:55:49.000Z"
      }
    ],
    "other": [
      {
        "id": "f22f75923326",
        "title": "Αγγλία: Η στιγμή που βρετανίδα δημοσιογράφος λιποθυμά σε ζωντανή μετάδοση",
        "simpleTitle": "Δημοσιογράφος λιποθύμησε σε ζωντανή μετάδοση στην Αγγλία",
        "simpleText": "Μια βρετανίδα δημοσιογράφος λιποθύμησε ενώ παρουσίαζε νέα σε ζωντανή μετάδοση στην τηλεόραση. Ήταν μια απροσδόκητη στιγμή και όλοι ανησύχησαν. Αργότερα, η δημοσιογράφος έγραψε στο Instagram ότι είναι καλά και ότι δεν έχει πρόβλημα. Αυτός ο περιστατικό έδειξε πόσο απρόβλεπτη είναι η τηλεόραση και πόσο σημαντικό είναι να φροντίζουμε την υγεία μας.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698609/agglia-i-stigmi-pou-vretanida-dimosiografos-lipothymise-se-zontani-metadosi",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/kosmos/story/1698609/agglia-i-stigmi-pou-vretanida-dimosiografos-lipothymise-se-zontani-metadosi"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/594e932f-ap25337013065711.jpg?t=0rbZz8mhYhStdswG_eBvEg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T18:11:42.000Z"
      },
      {
        "id": "14846f679aa6",
        "title": "Αλέξης Τσίπρας: Η στιγμή της άφιξης του στο θέατρο Παλλάς για την παρουσίαση της «Ιθάκης»",
        "simpleTitle": "Ο Αλέξης Τσίπρας στο θέατρο Παλλάς για την «Ιθάκη»",
        "simpleText": "Ο Αλέξης Τσίπρας πήγε στο θέατρο Παλλάς. Αυτό έγινε την Τετάρτη το βράδυ. Πολλοί άνθρωποι ήρθαν να τον δουν και να παρακολουθήσουν την παρουσίαση της «Ιθάκης». Η εκδήλωση είχε πολύ κόσμο και όλοι έδειχναν ενδιαφέρον. Η «Ιθάκη» είναι μια σημαντική παρουσίαση και ο Τσίπρας είναι γνωστός πολιτικός. Η συμμετοχή του δείχνει πόσο σημασία δίνουν οι άνθρωποι στα πολιτιστικά γεγονότα.",
        "sourceName": "Newsbomb.gr",
        "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698602/aleksis-tsipras-i-stigmi-tis-afiksis-tou-sto-theatro-pallas-gia-tin-parousiasi-tis-ithakis",
        "sources": [
          {
            "sourceName": "Newsbomb.gr",
            "sourceUrl": "https://www.newsbomb.gr/politikh/story/1698602/aleksis-tsipras-i-stigmi-tis-afiksis-tou-sto-theatro-pallas-gia-tin-parousiasi-tis-ithakis"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://img.bbmd.gr/img/1260/max/90/2025/12/03/7b18027e-6762327.jpg?t=g3IwxuDrA97Xb_sYO14ISw",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:41:13.000Z"
      },
      {
        "id": "feca406feb64",
        "title": "Παρουσίαση βιβλίου Τσίπρα: Η κενή θέση και το τριαντάφυλλο για τον Αλέκο Φλαμπουράρη",
        "simpleTitle": "Παρουσίαση βιβλίου Τσίπρα με τιμή στον Φλαμπουράρη",
        "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του στο θέατρο Παλλάς. Στην εκδήλωση, υπήρχε μια κενή θέση με ένα κόκκινο τριαντάφυλλο. Αυτή η κίνηση έγινε για να τιμήσει τη μνήμη του Αλέκου Φλαμπουράρη, ενός φίλου και συνεργάτη του. Έτσι, ο Τσίπρας έδειξε τον σεβασμό του για τον Φλαμπουράρη κατά τη διάρκεια της παρουσίασης.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-i-keni-thesi-kai-to-triantafyllo-gia-ton-aleko-flampourari/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-i-keni-thesi-kai-to-triantafyllo-gia-ton-aleko-flampourari/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/ETB_1943-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T17:15:21.000Z"
      },
      {
        "id": "624a764ea319",
        "title": "Παρουσίαση βιβλίου Τσίπρα: Παρόντες νυν και πρώην του ΣΥΡΙΖΑ – Τα φωτογραφικά καρέ από το Παλλάς",
        "simpleTitle": "Παρουσίαση βιβλίου Τσίπρα με πολλούς καλεσμένους",
        "simpleText": "Ο Αλέξης Τσίπρας παρουσίασε το βιβλίο του σε μια εκδήλωση. Η εκδήλωση έγινε στο θέατρο Παλλάς. Παρόντες ήταν πολλοί άνθρωποι από τον ΣΥΡΙΖΑ, τόσο νυν όσο και πρώην. Επίσης, έγινε μια τιμή στον Αλέκο Φλαμπουράρη, ο οποίος έχει πεθάνει. Η εκδήλωση τράβηξε την προσοχή και πολλοί άνθρωποι φωτογράφησαν τη στιγμή.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-parontes-nyn-kai-proin-tou-syriza-ta-fotografika-kare-apo-to-pallas/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/politics/parousiasi-vivliou-tsipra-parontes-nyn-kai-proin-tou-syriza-ta-fotografika-kare-apo-to-pallas/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/ETB_2644-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:50:06.000Z"
      },
      {
        "id": "9f9c89734bba",
        "title": "Μετά το Fiat 500 Hybrid… Abarth",
        "simpleTitle": "Η Abarth φέρνει πίσω τον κινητήρα στο Fiat 500",
        "simpleText": "Η Abarth, μια γνωστή εταιρεία αυτοκινήτων, ετοιμάζεται να προσθέσει πάλι έναν δυνατό κινητήρα στο Fiat 500. Αυτός ο κινητήρας θα είναι διαφορετικός από τον υβριδικό που χρησιμοποιούσε μέχρι τώρα. Η Abarth θέλει να δώσει περισσότερη δύναμη και απόδοση στο δημοφιλές αυτό αυτοκίνητο. Αυτή η εξέλιξη είναι σημαντική για τους φίλους του 500, καθώς περιμένουν καλύτερες επιδόσεις και πιο συναρπαστική οδήγηση.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/autohub/meta-to-fiat-500-hybrid-abarth/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/autohub/meta-to-fiat-500-hybrid-abarth/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/NewFiat500HybridatMirafiori_preview-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T16:38:13.000Z"
      },
      {
        "id": "5d8236551700",
        "title": "ΟΠΕΚΕΠΕ: Αγρότης κέρδισε 6.000 φορές σε τυχερά παιχνίδια σε ένα χρόνο",
        "simpleTitle": "Αγρότης κέρδισε πολλές φορές σε τυχερά παιχνίδια",
        "simpleText": "Ένας αγρότης κέρδισε 6.000 φορές σε τυχερά παιχνίδια μέσα σε ένα χρόνο. Αυτό το γεγονός είναι πολύ ιδιαίτερο γιατί οι πιθανότητες να κερδίσεις τόσες πολλές φορές είναι πολύ μικρές. Οι περισσότεροι άνθρωποι δεν κερδίζουν συχνά σε τέτοιες δραστηριότητες. Η ιστορία αυτού του αγρότη έχει προκαλέσει πολλά σχόλια και ενδιαφέρον.",
        "sourceName": "TO BHMA",
        "sourceUrl": "https://www.tovima.gr/2025/12/03/society/opekepe-agrotis-kerdise-6-000-fores-se-tyxera-paixnidia-se-ena-xrono/",
        "sources": [
          {
            "sourceName": "TO BHMA",
            "sourceUrl": "https://www.tovima.gr/2025/12/03/society/opekepe-agrotis-kerdise-6-000-fores-se-tyxera-paixnidia-se-ena-xrono/"
          }
        ],
        "category": "other",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/03/cazino-1-1024x689.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T15:17:34.000Z"
      }
    ]
  }
}