{
  "generatedAt": "2025-12-08T07:08:15.320Z",
  "articles": [
    {
      "id": "fe6743e1a549",
      "title": "Αυτό είναι το πιο χριστουγεννιάτικο σπίτι – Βρίσκεται στο Χαλάνδρι και χρειάστηκαν 20 μέρες και 20.000 λαμπιόνια για τον στολισμό",
      "simpleTitle": "Αυτό είναι το πιο χριστουγεννιάτικο σπίτι – Βρίσκεται στο Χαλάνδρι και χρειάστηκαν 20 μέρες και 20.000 λαμπιόνια για τον στολισμό",
      "simpleText": "**Το πιο χριστουγεννιάτικο σπίτι βρίσκεται στο Χαλάνδρι**\n\nΣτο Κάτω Χαλάνδρι, στην οδό Ψαρών, υπάρχει ένα σπίτι που λάμπει τα Χριστούγεννα περισσότερο από κάθε άλλο. Ο ιδιοκτήτης του, ο κ. Βασίλης, στολίζει το σπίτι του κάθε χρόνο από το 2002. Τα τελευταία χρόνια, ο στολισμός γίνεται όλο και πιο εντυπωσιακός.\n\nΦέτος, χρησιμοποίησε περίπου 20.000 φωτάκια, που είναι περισσότερα από κάθε άλλη φορά. Για να ολοκληρώσουν το στολισμό, ο κ. Βασίλης και οι φίλοι του χρειάστηκαν 20 ημέρες δουλειάς. Τα χρώματα του φετινού στολισμού είναι κυρίως λευκό και χρυσό, αλλά υπάρχουν και γαλάζια, πράσινα, κόκκινα και κίτρινα φώτα.\n\nΤο στολισμένο σπίτι βρίσκεται απέναντι από μια παιδική χαρά και πολλά παιδιά πηγαίνουν τα απογεύματα για να το θαυμάσουν. Η τελετή για το άναμμα των φώτων έγινε το βράδυ και ήταν γιορτινή. Ο κ. Βασίλης σκέφτεται κάθε χρόνο το νέο σχέδιο αμέσως μετά τα Χριστούγεννα και συχνά δείχνει φωτογραφίες από τα προηγούμενα χρόνια για να θυμούνται όλοι πώς ήταν το σπίτι του παλιά.\n\nΑκόμα και ένα αυτοκίνητο στη γειτονιά στολίστηκε φέτος, βάζοντας τους όλους σε γιορτινό κλίμα.\n\nΠηγές: ertnews.gr, newsbomb.gr",
      "sourceName": "ERT News, Newsbomb.gr",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ayto-einai-to-pio-xristougenniatiko-spiti-vrisketai-sto-xalandri-kai-xreiastikan-20-meres-kai-20-000-lampionia-gia-ton-stolismo/",
      "sources": [
        "ertnews.gr",
        "newsbomb.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση περιγράφει μια όμορφη χριστουγεννιάτικη παράδοση που ενθουσιάζει την τοπική κοινότητα και φέρνει χαρά στα παιδιά και στους κατοίκους.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/spiti-labakia.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251208-sundeseis-spiti.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251208-sundeseis-spiti.jpg",
      "publishedAt": "2025-12-08T06:59:14.000Z"
    },
    {
      "id": "5c88070ee860",
      "title": "Iνδονησία: Toυλάχιστον 950 νεκροί, 5.000 τραυματίες και 274 αγνοούμενοι από πλημμύρες και κατολισθήσεις",
      "simpleTitle": "Iνδονησία: Toυλάχιστον 950 νεκροί, 5.000 τραυματίες και 274 αγνοούμενοι από πλημμύρες και κατολισθήσεις",
      "simpleText": "**Πολύνεκρες πλημμύρες και κατολισθήσεις στην Ινδονησία**\n\nΣτο νησί Σουμάτρα της Ινδονησίας έγιναν πολύ δυνατές πλημμύρες και κατολισθήσεις. Οι καταστροφές ξεκίνησαν όταν επικράτησαν ακραία καιρικά φαινόμενα με δυνατές βροχές και τροπικές καταιγίδες. Οι αρχές της χώρας ανακοίνωσαν ότι τουλάχιστον 950 άνθρωποι έχασαν τη ζωή τους, 5.000 τραυματίστηκαν και 274 ακόμα αγνοούνται. Πολλά σπίτια, δρόμοι και άλλα σημαντικά έργα καταστράφηκαν σε τρεις επαρχίες.\n\nΗ περιοχή της Ατσέχ ήταν αυτή που χτυπήθηκε περισσότερο. Εκεί πέθαναν 386 άνθρωποι και πάρα πολλοί αναγκάστηκαν να φύγουν από τα σπίτια τους. Οι τοπικές αρχές λένε ότι τους λείπουν γιατροί, φάρμακα και βασικά αγαθά για να βοηθήσουν τους πληγέντες.\n\nΟι μεγάλες βροχές έχουν σχέση με την εποχή των μουσώνων, η οποία φέρνει απαραίτητο νερό στα χωράφια, αλλά πολλές φορές φέρνει και καταστροφές. Ειδικοί λένε ότι η κλιματική αλλαγή κάνει τις βροχές πιο δυνατές και τις πλημμύρες χειρότερες. Επίσης, στην Ινδονησία, το κόψιμο των δασών βοήθησε να γίνουν πιο εύκολα οι κατολισθήσεις και οι πλημμύρες στη Σουμάτρα.\n\nΤο κόστος για να ξαναφτιαχτούν οι περιοχές που χτυπήθηκαν θα είναι πολύ μεγάλο και φτάνει περίπου τα 3,1 δισεκατομμύρια δολάρια. Η κατάσταση στην Ινδονησία είναι πολύ δύσκολη και πάρα πολλοί άνθρωποι χρειάζονται βοήθεια.\n\nΠηγές: ertnews.gr, tanea.gr",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/indonisia-toylaxiston-950-nekroi-5-000-traymaties-kai-274-agnooumenoi-apo-plimmyres-kai-katolisthiseis/",
      "sources": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές καταστροφές με πολλούς θανάτους, τραυματίες και εκτεταμένες ζημιές λόγω φυσικών φαινομένων, καθώς και τη συσχέτιση με την κλιματική αλλαγή.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25339537307082-1.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251208-ap-indonesia-flood.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251208-ap-indonesia-flood.jpg",
      "publishedAt": "2025-12-08T06:27:24.000Z"
    },
    {
      "id": "97d401b67bdc",
      "title": "Καιρός: Πού αναμένονται τοπικές βροχές και καταιγίδες",
      "simpleTitle": "Καιρός: Πού αναμένονται τοπικές βροχές και καταιγίδες",
      "simpleText": "**Βροχές και καταιγίδες σε πολλές περιοχές της χώρας**\n\nΤη Δευτέρα ο καιρός άλλαξε και εμφανίστηκαν τοπικές βροχές και καταιγίδες σε αρκετές περιοχές της Ελλάδας. Πιο πολλές βροχές είχαμε στην Κρήτη, όπου υπήρξαν και δυνατές καταιγίδες, κυρίως το απόγευμα. Βροχές και καταιγίδες σημειώθηκαν επίσης στις Κυκλάδες, στην Εύβοια, στις Σποράδες, αλλά και σε περιοχές της Μακεδονίας και της ανατολικής Θεσσαλίας, κυρίως νωρίς το πρωί. Σε ορισμένα ορεινά της βόρειας χώρας έπεσαν λίγα χιόνια.\n\nΣτην Αττική και στη Θεσσαλονίκη ο καιρός ήταν συννεφιασμένος με παροδικές βροχές, ενώ στη συνέχεια βελτιώθηκε. Οι άνεμοι έγιναν πιο δυνατοί, ειδικά στο Αιγαίο, όπου έφτασαν τα 7 μποφόρ. Η θερμοκρασία έπεσε λίγο στα βόρεια και τα ανατολικά και κυμάνθηκε από 11 έως 19 βαθμούς, ανάλογα με την περιοχή.\n\nΑπό το μεσημέρι και μετά, ο καιρός άρχισε να βελτιώνεται στα βόρεια και τα δυτικά, με πιο καθαρό ουρανό. Για την Τρίτη οι βροχές συνεχίζονται κυρίως στην Κρήτη και την Εύβοια, ενώ στην υπόλοιπη χώρα αναμένεται πιο καλός καιρός.\n\nΑυτή η κακοκαιρία είναι σημαντική γιατί επηρεάζει μετακινήσεις και καθημερινές δουλειές των ανθρώπων, ειδικά στις περιοχές με δυνατή βροχή και καταιγίδες. Οι ειδικοί συστήνουν προσοχή, ιδιαίτερα στην Κρήτη και τα νησιά.\n\nΠηγές: ertnews.gr, tanea.gr",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-pou-anamenontai-topikes-vroxes-kai-kataigides/",
      "sources": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά τις καιρικές συνθήκες που επηρεάζουν την καθημερινότητα και τις μετακινήσεις των πολιτών, συνιστώντας σοβαρό ζήτημα.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/01/vroxi4.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T05:16:25.000Z"
    },
    {
      "id": "ed281dcc85b0",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 8 Δεκεμβρίου",
      "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 8 Δεκεμβρίου",
      "simpleText": "**Σήμερα γιορτάζει ο Όσιος Πατάπιος και όσοι έχουν το όνομά του**\n\nΣτις 8 Δεκεμβρίου η εκκλησία τιμά τον Όσιο Πατάπιο. Όσοι λέγονται Πατάπιος, έχουν σήμερα τη γιορτή τους.\n\nΟ Άγιος Πατάπιος γεννήθηκε στην Αίγυπτο. Από μικρός ήταν πολύ ήρεμος και γεμάτος αγάπη για τους άλλους. Πάντα προσπαθούσε να είναι σωστός και να βοηθά τους ανθρώπους γύρω του.\n\nΌταν μεγάλωσε, πήγε στην Κωνσταντινούπολη και έμεινε σε ένα ήσυχο μέρος, θέλοντας να ζήσει ταπεινά. Εκεί όμως, οι άνθρωποι έμαθαν για τη ζωή του και τα θαύματά του. Έμεινε γνωστός, γιατί βοήθησε πολλούς αρρώστους και έκανε καλό όσο ζούσε.\n\nΠηγές: ertnews.gr, tanea.gr",
      "sourceName": "ERT News, TA NEA",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-8-dekemvriou-2/",
      "sources": [
        "ertnews.gr",
        "tanea.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά τον εορτασμό του Οσίου Παταπίου, ο οποίος τιμάται και οι άνθρωποι που γιορτάζουν έχουν ευχάριστη ατμόσφαιρα κατά τη διάρκεια της γιορτής τους.",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/gifts-5817555-1280-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T05:05:03.000Z"
    },
    {
      "id": "e8f03c5f55cc",
      "title": "Ο Τραμπ αμφισβητεί την εξαγορά της WBD από τη Netflix",
      "simpleTitle": "Ο Τραμπ αμφισβητεί την εξαγορά της WBD από τη Netflix",
      "simpleText": "**Ο Τραμπ ανησυχεί για τη μεγάλη αγορά της WBD από τη Netflix**\n\nΟ Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, είπε πως έχει αμφιβολίες για το αν πρέπει να γίνει η εξαγορά της Warner Bros Discovery (WBD) από τη Netflix. Οι δηλώσεις έγιναν στην Ουάσιγκτον, όπου ο Τραμπ είπε πως ίσως βοηθήσει τις αρμόδιες αρχές να πάρουν την τελική απόφαση. Η συμφωνία αξίζει περίπου 83 δισεκατομμύρια δολάρια.\n\nΟ Τραμπ είπε πως η Netflix είναι ήδη πάρα πολύ μεγάλη εταιρεία και ίσως, αν αγοράσει τη WBD, να υπάρξει πρόβλημα στη σωστή λειτουργία της αγοράς. Η Netflix, αν γίνει η αγορά, θα αποκτήσει και την πλατφόρμα HBO Max και τα στούντιο Warner Bros. Αυτό θα κάνει την εταιρεία ακόμα πιο δυνατή σε όλο τον κόσμο.\n\nΟ Τραμπ επιπλέον ανέφερε ότι ο διευθυντής της Netflix, Τεντ Σαράντος, τον επισκέφθηκε στον Λευκό Οίκο. Δεν είπε όμως τι συζήτησαν. Αν η συμφωνία συνεχιστεί, η Netflix θα αποκτήσει πολύ γνωστές σειρές και ταινίες, όπως τον Χάρι Πότερ, τον Άρχοντα των Δαχτυλιδιών, τους υπερήρωες της DC και το Game of Thrones.\n\nΤην εταιρεία ήθελαν να αγοράσουν και άλλοι, όπως η Comcast και η Paramount Skydance, αλλά η Netflix κατάφερε να νικήσει. Ορισμένα κανάλια, όπως το Discovery Channel και το CNN, δεν περιλαμβάνονται στη συμφωνία. Αυτή η είδηση είναι σημαντική, γιατί αν γίνει η συμφωνία, θα αλλάξουν πολλά στον χώρο της ψυχαγωγίας.\n\nΠηγές: tanea.gr, news.gr",
      "sourceName": "TA NEA, News.gr",
      "sourceUrl": "https://www.tanea.gr/2025/12/08/world/o-tramp-amfisvitei-tin-eksagora-tis-wbd-apo-ti-netflix/",
      "sources": [
        "tanea.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αφορά σοβαρές ανησυχίες του Τραμπ σχετικά με την εξαγορά μιας μεγάλης εταιρείας, επηρεάζοντας την αγορά και τα οικονομικά θέματα.",
      "isSensitive": false,
      "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/donald-trump-1024x683.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T06:26:00.000Z"
    },
    {
      "id": "6f6f0d728332",
      "title": "Ινδονησία: Στους 950 οι νεκροί από τις πλημμύρες",
      "simpleTitle": "Ινδονησία: Στους 950 οι νεκροί από τις πλημμύρες",
      "simpleText": "**Μεγάλες πλημμύρες στην Ινδονησία άφησαν 950 νεκρούς**\n\nΣτη Σουμάτρα, ένα μεγάλο νησί της Ινδονησίας, έγιναν πολύ μεγάλες πλημμύρες και κατολισθήσεις. Περίπου 950 άνθρωποι έχασαν τη ζωή τους και πάνω από 5.000 τραυματίστηκαν. Επίσης, τουλάχιστον 270 άτομα αγνοούνται ακόμα.\n\nΟι πλημμύρες χτύπησαν τρεις επαρχίες της Σουμάτρας. Πολλά σπίτια και δρόμοι καταστράφηκαν, όπως και δίκτυα επικοινωνίας αλλά και άλλες δημόσιες υπηρεσίες. Η χώρα χρειάζεται πολλά χρήματα για να διορθώσει τις ζημιές.\n\nΑυτή η φυσική καταστροφή είναι πολύ σημαντική για την Ινδονησία, γιατί επηρέασε χιλιάδες ανθρώπους και προκάλεσε μεγάλες ζημιές.\n\nΠηγές: tovima.gr, news.gr",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/08/world/indonisia-stous-950-oi-nekroi-apo-tis-plimmyres/",
      "sources": [
        "tovima.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε σοβαρή φυσική καταστροφή με πολλούς θανάτους και σοβαρές ζημιές, γεγονός που επηρεάζει έντονα την κοινωνία και τις υποδομές.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/08/indonesia-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T06:48:33.000Z"
    },
    {
      "id": "64655ab75688",
      "title": "Επίθεση με μολότοφ στο ΑΤ Κυψέλης",
      "simpleTitle": "Επίθεση με μολότοφ στο ΑΤ Κυψέλης",
      "simpleText": "**Επίθεση με μολότοφ στο Αστυνομικό Τμήμα Κυψέλης**\n\nΤο βράδυ, μια ομάδα αγνώστων πέταξε τουλάχιστον έξι μολότοφ στο Αστυνομικό Τμήμα της Κυψέλης, στην οδό Θήρας. Από την επίθεση άναψαν μικρές φωτιές και προκλήθηκαν ζημιές σε ένα υπηρεσιακό αυτοκίνητο. Οι δράστες έφυγαν γρήγορα και άναψαν φωτιές σε κάδους κοντά στο σημείο.\n\nΗ αστυνομία έκανε 14 προσαγωγές για το περιστατικό. Κανείς δεν τραυματίστηκε από την επίθεση. Το γεγονός θεωρείται σοβαρό για την ασφάλεια της περιοχής.\n\nΠηγές: tovima.gr, news.gr",
      "sourceName": "TO BHMA, News.gr",
      "sourceUrl": "https://www.tovima.gr/2025/12/07/society/epithesi-me-molotof-sto-at-kypselis/",
      "sources": [
        "tovima.gr",
        "news.gr"
      ],
      "category": "serious",
      "categoryReason": "Το περιστατικό αφορά σοβαρή επίθεση σε κρατικό φορέα, γεγονός που επηρεάζει την ασφάλεια και την κοινωνική ηρεμία.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/07/kipseli-at-e1765134046569-1024x683.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-08T05:45:44.000Z"
    },
    {
      "id": "5aac2d537c6c",
      "title": "Αποκαταστάθηκε η σιδηροδρομική κυκλοφορία στο τμήμα Λάρισα-Λειανοκλάδι-Λάρισα",
      "simpleTitle": "Αποκαταστάθηκε η σιδηροδρομική κυκλοφορία στο τμήμα Λάρισα-Λειανοκλάδι-Λάρισα",
      "simpleText": "**Ξεκίνησαν ξανά τα τρένα μεταξύ Λάρισας και Λειανοκλαδίου**\n\nΑποκαταστάθηκε η κυκλοφορία των τρένων στο κομμάτι Λάρισα–Λειανοκλάδι. Αυτό έγινε την Κυριακή 7 Δεκεμβρίου 2025. Για λίγες μέρες, το τρένο δεν περνούσε από το σημείο, γιατί είχε πλημμυρίσει το έδαφος.\n\nΤα τρένα Intercity που πάνε από την Αθήνα στη Θεσσαλονίκη και πίσω, κάνουν τώρα κανονικά όλα τα δρομολόγιά τους. Όσο το τρένο δεν περνούσε, οι επιβάτες πήγαιναν με λεωφορείο και υπήρχαν μεγάλες καθυστερήσεις, γιατί είχαν γίνει και μπλόκα από αγρότες.\n\nΤώρα όμως, τα τρένα κινούνται ξανά κανονικά σε αυτό το κομμάτι και ο κόσμος μπορεί να ταξιδεύει πιο άνετα.\n\nΠηγές: tovima.gr, protagon.gr",
      "sourceName": "TO BHMA, Protagon",
      "sourceUrl": "https://www.tovima.gr/2025/12/07/society/apokatastathike-i-sidirodromiki-kykloforia-sto-tmima-larisa-leianokladi-larisa/",
      "sources": [
        "tovima.gr",
        "protagon.gr"
      ],
      "category": "serious",
      "categoryReason": "Η αποκατάσταση της σιδηροδρομικής κυκλοφορίας αφορά σοβαρό ζήτημα υποδομών και μεταφορών που επηρεάζει την καθημερινότητα των επιβατών.",
      "isSensitive": false,
      "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/07/TTB_4487-e1765131620829-1024x692.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-07T17:20:48.000Z"
    },
    {
      "id": "4194b144d83f",
      "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
      "simpleText": "**Το Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έκανε ρεκόρ συμμετοχών**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με μεγάλη επιτυχία στην Καλαμάτα. Πολλοί άνθρωποι πήραν μέρος, περισσότεροι από κάθε άλλη χρονιά.\n\nΤο φεστιβάλ είχε πολλές δράσεις και εκδηλώσεις. Έγιναν μαθήματα, εκθέσεις τέχνης και ειδικά προγράμματα για άτομα με αναπηρία και για μαθητές. Εκδηλώσεις έγιναν σε 16 διαφορετικές πόλεις, αλλά η Καλαμάτα ήταν το κέντρο του φεστιβάλ.\n\nΑυτό το φεστιβάλ βοηθάει πολύ τον κόσμο να μάθει για το ντοκιμαντέρ και φέρνει ζωή και χαρά στην περιοχή. Οι διοργανωτές θέλουν κάθε χρόνο να γίνεται ακόμα καλύτερο.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αφορά σε πολιτιστική εκδήλωση, συγκεκριμένα το Φεστιβάλ Ντοκιμαντέρ, που προάγει την τέχνη του ντοκιμαντέρ και περιλαμβάνει πολιτιστικές δράσεις.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T09:24:00.000Z"
    },
    {
      "id": "d77c7a750eb8",
      "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
      "simpleText": "**Η Dell βοηθάει εκατομμύρια παιδιά στην Αμερική με μεγάλη δωρεά**\n\nΟ Μάικλ και η Σούζαν Ντελ αποφάσισαν να προσφέρουν μεγάλο χρηματικό ποσό για να βοηθήσουν την εκπαίδευση των παιδιών στις Ηνωμένες Πολιτείες. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να στηριχτούν περίπου 25 εκατομμύρια παιδιά.\n\nΜε αυτά τα χρήματα, πολλές οικογένειες θα μπορέσουν να φτιάξουν λογαριασμούς που θα βοηθήσουν τα παιδιά τους στο ξεκίνημα της ζωής τους. Αυτή η πράξη της Dell δίνει περισσότερες δυνατότητες και ευκαιρίες στα παιδιά για το μέλλον τους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αφορά μια θετική πράξη φιλανθρωπίας που ενισχύει την εκπαίδευση και προσφέρει ευκαιρίες σε εκατομμύρια παιδιά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-05T05:41:00.000Z"
    },
    {
      "id": "4a8cb09278d2",
      "title": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleTitle": "Η Οξφόρδη ανέδειξε τη λέξη «rage bait» μέσα στη δυναμική των social media",
      "simpleText": "**Η λέξη «rage bait» είναι η Λέξη της Χρονιάς από την Οξφόρδη**\n\nΤο Πανεπιστήμιο της Οξφόρδης ανακοίνωσε ότι η λέξη «rage bait» είναι η πιο σημαντική λέξη για το 2025. Αυτή η λέξη σχετίζεται με τον τρόπο που επικοινωνούμε στα κοινωνικά δίκτυα.\n\nΤο «rage bait» σημαίνει ότι κάποιος φτιάχνει επίτηδες ένα κείμενο ή μια εικόνα online για να θυμώσει ή να εκνευριστεί ο κόσμος. Είναι μια νέα μορφή του «clickbait», δηλαδή περιεχόμενο που προσπαθεί να τραβήξει την προσοχή, αλλά έχει ως στόχο να προκαλέσει δυνατά αρνητικά συναισθήματα.\n\nΗ επιλογή αυτής της λέξης δείχνει ότι η συμπεριφορά μας στο ίντερνετ αλλάζει και επηρεάζει τα συναισθήματά μας. Είναι σημαντικό να καταλαβαίνουμε πώς δουλεύουν τα social media και να προσέχουμε τι βλέπουμε ή διαβάζουμε κάθε μέρα.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30051-lexiko-oxfordi-lexi-rage-bait-2025/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η ανακοίνωση της Λέξης της Χρονιάς και η συσχέτιση της λέξης «rage bait» με τη συμπεριφορά και τα συναισθήματα στα social media αναδεικνύει σοβαρά κοινωνικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/rage-bait-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T14:20:00.000Z"
    },
    {
      "id": "4789f206e51c",
      "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
      "simpleText": "**Ο Καραγκιόζης γιορτάζει τα Χριστούγεννα στην Κούβα**\n\nΑυτά τα Χριστούγεννα, ο Καραγκιόζης, ο γνωστός ήρωας του θεάτρου σκιών, ταξιδεύει στην Κούβα. Εκεί, ζει μια ξεχωριστή περιπέτεια μαζί με μουσική, χορό και χαρά.\n\nΗ ιστορία φέρνει κοντά τα ελληνικά Χριστούγεννα και το κέφι της Κούβας. Ο Καραγκιόζης κάνει φίλους, γελάει και συμμετέχει σε γιορτές γεμάτες χρώματα και τραγούδια.\n\nΑυτή η γιορτή δείχνει πώς δύο λαοί μπορούν να μοιραστούν όμορφες στιγμές και παραδόσεις. Είναι μια ιστορία χαράς, φιλίας και γιορτής.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "happy",
      "categoryReason": "Η είδηση αναφέρεται σε μια χαρούμενη γιορτή όπου ο Καραγκιόζης ζει μια θετική περιπέτεια στην Κούβα, προάγοντας τη φιλία και τη χαρά μεταξύ δύο πολιτισμών.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T09:50:00.000Z"
    },
    {
      "id": "76dc18938be0",
      "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
      "simpleText": "**Ο Γιάννης Αντετοκούνμπο ξεπέρασε τους 21.000 πόντους στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο έφτασε τους 21.000 πόντους στην καριέρα του στο NBA. Έγινε έτσι ο έκτος νεότερος παίκτης στην ιστορία που φτάνει αυτό το νούμερο. Το πέτυχε σε έναν αγώνα όπου οι Milwaukee Bucks νίκησαν τους Brooklyn Nets.\n\nΟ Γιάννης θα κλείσει σύντομα τα 31 χρόνια του. Παρόλο που χάρηκε για το ρεκόρ, είπε πως θέλει να συνεχίσει να βάζει υψηλούς στόχους. Αυτό το επίτευγμα είναι πολύ σημαντικό για το ελληνικό και το παγκόσμιο μπάσκετ.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "sports",
      "categoryReason": "Η είδηση αφορά την αθλητική επίδοση του Γιάννη Αντετοκούνμπο στο NBA και το ρεκόρ που κατέρριψε.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-04T05:22:00.000Z"
    },
    {
      "id": "7205f78176ca",
      "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
      "simpleText": "**Γιορτή θεάτρου με τα Βραβεία Κάρολος Κουν στην Αθήνα**\n\nΗ φετινή τελετή για τα Βραβεία Κάρολος Κουν έγινε στο θέατρο Ολύμπια στην Αθήνα. Εκεί μαζεύτηκαν άνθρωποι του θεάτρου και της μουσικής, για να τιμήσουν τις πιο καλές παραστάσεις και ταλαντούχους καλλιτέχνες.\n\nΗ βραδιά ήταν αφιερωμένη στη χαρά της τέχνης και στη δημιουργικότητα των Ελλήνων. Το θέατρο γέμισε με ενθουσιασμό, καθώς βραβεύτηκαν άτομα που ξεχώρισαν φέτος.\n\nΑυτή η εκδήλωση έδειξε πόσο σημαντική είναι η τέχνη και ο πολιτισμός στην πόλη της Αθήνας. Οι βραβευμένοι έδωσαν ελπίδα και έμπνευση σε όλους.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η εκδήλωση αφορά τη βράβευση καλλιτεχνών και παραστάσεων θεάτρου, που είναι σημαντική για τον πολιτισμό.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T11:28:00.000Z"
    },
    {
      "id": "21464f7411c6",
      "title": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleTitle": "Νέο μάθημα Ηθικής στα σχολεία από το 2026-2027",
      "simpleText": "**Από το 2026-2027 θα υπάρχει νέο μάθημα Ηθικής στα σχολεία**\n\nΑπό το σχολικό έτος 2026-2027 θα ξεκινήσει ένα καινούργιο μάθημα που λέγεται Ηθική στα σχολεία της Ελλάδας. Το νέο μάθημα θα το παρακολουθούν μαθητές Δημοτικού, Γυμνασίου και Λυκείου που δεν κάνουν Θρησκευτικά.\n\nΤο μάθημα της Ηθικής θα βοηθά τα παιδιά να μάθουν σημαντικές αξίες και να σκέφτονται με κριτικό τρόπο. Έτσι, οι μαθητές θα μπορούν να συζητούν και να καταλαβαίνουν καλύτερα θέματα που αφορούν το σωστό και το λάθος στη ζωή. Θα είναι μια νέα ευκαιρία για εκπαίδευση και ανάπτυξη χαρακτήρα για όλα τα παιδιά που το χρειάζονται.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30111-mathima-ithikis-sta-sxoleia-apo-to-2026-2027/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Αφορά την εκπαίδευση και την εισαγωγή νέου μαθήματος που προάγει αξίες και κριτική σκέψη.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/mathima-ithikis-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T08:22:00.000Z"
    },
    {
      "id": "de4e993286df",
      "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
      "simpleText": "**Αρχαιολογικά ευρήματα στη Φθιώτιδα με σημαντικό τάφο αρχοντικής γυναίκας**\n\nΣτην περιοχή κοντά στη λίμνη Κηφισίδα στη Φθιώτιδα έγινε μια σημαντική ανασκαφή. Οι αρχαιολόγοι βρήκαν έναν χώρο όπου είχαν θαφτεί άνθρωποι από έναν παλιό οικισμό. Τα αντικείμενα που βρήκαν δείχνουν ότι οι άνθρωποι αυτοί ζούσαν καλά και είχαν πλούτο.\n\nΈνα από τα πιο εντυπωσιακά ευρήματα είναι ο τάφος μιας γυναίκας που φαίνεται πως ήταν αρχόντισσα της περιοχής. Μια λεπτομέρεια που ξεχωρίζει είναι το στέμμα της, γνωστό ως διάδημα, που το φορούσε ανάποδα. Αυτά τα ευρήματα μας βοηθούν να μάθουμε περισσότερα για τη ζωή και τα έθιμα εκείνης της εποχής.\n\nΗ ανακάλυψη είναι πολύ σημαντική γιατί αποκαλύπτει πληροφορίες για την κοινωνία και τον πλούτο των ανθρώπων που έζησαν εκεί πριν πολλά χρόνια.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "culture",
      "categoryReason": "Η είδηση αναφέρεται σε αρχαιολογικά ευρήματα και την ιστορία μιας αρχόντισσας, που σχετίζονται με πολιτιστικά και ιστορικά ζητήματα.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-03T04:33:00.000Z"
    },
    {
      "id": "ed64861486a2",
      "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
      "simpleText": "**Η ταινία «Τα Κάλαντα των Χριστουγέννων» φέρνει το κλίμα των γιορτών στο σινεμά**\n\nΗ νέα ταινία «Τα Κάλαντα των Χριστουγέννων» είναι μια ελληνική εκδοχή της γνωστής ιστορίας του Ντίκενς. Η ταινία διαδραματίζεται σε όμορφα ορεινά χωριά της Ηπείρου και έχει μια ζεστή χριστουγεννιάτικη ατμόσφαιρα. Παίζουν πολλοί καλοί Έλληνες ηθοποιοί.\n\nΗ ταινία είναι συγκινητική και ταιριάζει σε μικρούς και μεγάλους. Θέλει να μας θυμίσει το αληθινό νόημα των Χριστουγέννων: την αγάπη, την προσφορά και τη δύναμη της αλλαγής.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "fun",
      "categoryReason": "Η είδηση αφορά μια νέα ταινία και τις λεπτομέρειες της πλοκής και της παραγωγής της, οπότε ανήκει στην κατηγορία του σινεμά.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T17:10:09.000Z"
    },
    {
      "id": "80db6a228b63",
      "title": "Αφρική και καθαρή ενέργεια: Η μεγάλη άνοδος των φωτοβολταϊκών",
      "simpleTitle": "Αφρική και καθαρή ενέργεια: Η μεγάλη άνοδος των φωτοβολταϊκών",
      "simpleText": "**Η Αφρική στρέφεται όλο και περισσότερο στη καθαρή ενέργεια με φωτοβολταϊκά**\n\nΣτην Αφρική, όλο και περισσότεροι άνθρωποι χρησιμοποιούν καθαρή ενέργεια από τον ήλιο. Τα φωτοβολταϊκά, δηλαδή τα ηλιακά πάνελ, γίνονται πιο δημοφιλή σε πολλές χώρες της ηπείρου.\n\nΈνας σημαντικός λόγος για αυτό είναι ότι τα ηλιακά συστήματα τώρα κοστίζουν λιγότερο από πριν. Αυτό τα κάνει πιο εύκολο να τα αγοράσουν και να τα χρησιμοποιήσουν περισσότεροι άνθρωποι. Επίσης, πολλοί θέλουν να έχουν σίγουρο και αξιόπιστο ρεύμα.\n\nΗ μεγάλη άνοδος στα φωτοβολταϊκά φέρνει σημαντικές αλλαγές και κάνει την ενέργεια στην Αφρική πιο καθαρή και φιλική στο περιβάλλον.\n\nΠηγή: thehappynews.gr",
      "sourceName": "The Happy News",
      "sourceUrl": "https://thehappynews.gr/30024-africa-kathari-energeia-fotovoltaika-anodos-solariou/",
      "sources": [
        "thehappynews.gr"
      ],
      "category": "serious",
      "categoryReason": "Η είδηση αναφέρεται σε περιβαλλοντικά ζητήματα και ενεργειακή μετάβαση στην Αφρική, που έχουν σοβαρές επιπτώσεις στην οικονομία και την κοινωνία.",
      "isSensitive": false,
      "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/11/afriki-fotocvoltaika-800x600.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T10:04:00.000Z"
    },
    {
      "id": "8df806bc-7940-4f08-aa2b-27ee04b8c101",
      "title": "Ο Ολυμπιακός αντιμετωπίζει τη Φενέρμπαχτσε στις 4 Δεκεμβρίου 2025",
      "simpleTitle": "Ο Ολυμπιακός αντιμετωπίζει τη Φενέρμπαχτσε στις 4 Δεκεμβρίου 2025",
      "simpleText": "**Ο Ολυμπιακός αντιμετωπίζει τη Φενέρμπαχτσε στις 4 Δεκεμβρίου 2025**\n\nΣτις 4 Δεκεμβρίου 2025, ο Ολυμπιακός έπαιξε αγώνα μπάσκετ με τη Φενέρμπαχτσε. Οι \"ερυθρόλευκοι\" ήθελαν να επιστρέψουν στις νίκες απέναντι σε μια δυνατή ομάδα. Ο αγώνας ήταν σημαντικός για τη συνέχεια της σεζόν. Οι φίλαθλοι περίμεναν με αγωνία το αποτέλεσμα.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "sports",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    },
    {
      "id": "8b472abc-3746-4b41-b599-2882bc7a0fca",
      "title": "Νέες ταινίες στους κινηματογράφους από 4 έως 10 Δεκεμβρίου 2025",
      "simpleTitle": "Νέες ταινίες στους κινηματογράφους από 4 έως 10 Δεκεμβρίου 2025",
      "simpleText": "**Νέες ταινίες στους κινηματογράφους από 4 έως 10 Δεκεμβρίου 2025**\n\nΑυτή την εβδομάδα, από τις 4 έως τις 10 Δεκεμβρίου 2025, προβάλλονται ειδικές ταινίες στους κινηματογράφους. Μπορείτε να δείτε τις αγαπημένες ταινίες του 2025, όπως τις επέλεξαν γνωστοί σκηνοθέτες και κριτικοί. Είναι μια καλή ευκαιρία να απολαύσετε τις καλύτερες ταινίες της χρονιάς στη μεγάλη οθόνη. (flix.gr)\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    },
    {
      "id": "6950b535-1b71-407d-9b10-1e83f85d9131",
      "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
      "simpleText": "**Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA**\n\nΤο MEGA ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας αθώος άντρας, στιγματισμένος για την καταγωγή του, καταδικάζεται άδικα για ένα έγκλημα πάθους. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, μετατρέποντας τον έρωτα σε φυλακή και κόλαση. Η σειρά υπόσχεται έντονα συναισθήματα και ανατροπές.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "screen",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    },
    {
      "id": "69987fd0-5b71-4d20-b3e6-f1708a9d276e",
      "title": "Συναυλία της Underground Youth Orchestra στο Φιλολογικό Σύλλογο Παρνασσός",
      "simpleTitle": "Συναυλία της Underground Youth Orchestra στο Φιλολογικό Σύλλογο Παρνασσός",
      "simpleText": "**Συναυλία της Underground Youth Orchestra στο Φιλολογικό Σύλλογο Παρνασσός**\n\nΣήμερα, 8 Δεκεμβρίου 2025, η Underground Youth Orchestra θα δώσει συναυλία με τίτλο \"Echoes of Elegance\" στο Φιλολογικό Σύλλογο Παρνασσός. Η ορχήστρα αποτελείται από νέους ταλαντούχους μουσικούς και θα παρουσιάσει ένα πρόγραμμα κλασικής μουσικής. Η εκδήλωση ξεκινά στις 20:00 και η είσοδος είναι ελεύθερη για το κοινό. Είναι μια εξαιρετική ευκαιρία να απολαύσετε μια βραδιά γεμάτη μουσική και πολιτισμό.\n\nΠηγή: web.search",
      "sourceName": "web.search",
      "sourceUrl": "",
      "sources": [
        "web.search"
      ],
      "category": "fun",
      "categoryReason": "web_search_fallback",
      "isSensitive": false,
      "imageUrl": null,
      "videoUrl": null,
      "publishedAt": "2025-12-08T00:00:00.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "6f6f0d728332",
        "title": "Ινδονησία: Στους 950 οι νεκροί από τις πλημμύρες",
        "simpleTitle": "Ινδονησία: Στους 950 οι νεκροί από τις πλημμύρες",
        "simpleText": "**Μεγάλες πλημμύρες στην Ινδονησία άφησαν 950 νεκρούς**\n\nΣτη Σουμάτρα, ένα μεγάλο νησί της Ινδονησίας, έγιναν πολύ μεγάλες πλημμύρες και κατολισθήσεις. Περίπου 950 άνθρωποι έχασαν τη ζωή τους και πάνω από 5.000 τραυματίστηκαν. Επίσης, τουλάχιστον 270 άτομα αγνοούνται ακόμα.\n\nΟι πλημμύρες χτύπησαν τρεις επαρχίες της Σουμάτρας. Πολλά σπίτια και δρόμοι καταστράφηκαν, όπως και δίκτυα επικοινωνίας αλλά και άλλες δημόσιες υπηρεσίες. Η χώρα χρειάζεται πολλά χρήματα για να διορθώσει τις ζημιές.\n\nΑυτή η φυσική καταστροφή είναι πολύ σημαντική για την Ινδονησία, γιατί επηρέασε χιλιάδες ανθρώπους και προκάλεσε μεγάλες ζημιές.\n\nΠηγές: tovima.gr, news.gr",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2025/12/08/world/indonisia-stous-950-oi-nekroi-apo-tis-plimmyres/",
        "sources": [
          "tovima.gr",
          "news.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αναφέρεται σε σοβαρή φυσική καταστροφή με πολλούς θανάτους και σοβαρές ζημιές, γεγονός που επηρεάζει έντονα την κοινωνία και τις υποδομές.",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/08/indonesia-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T06:48:33.000Z"
      },
      {
        "id": "5c88070ee860",
        "title": "Iνδονησία: Toυλάχιστον 950 νεκροί, 5.000 τραυματίες και 274 αγνοούμενοι από πλημμύρες και κατολισθήσεις",
        "simpleTitle": "Iνδονησία: Toυλάχιστον 950 νεκροί, 5.000 τραυματίες και 274 αγνοούμενοι από πλημμύρες και κατολισθήσεις",
        "simpleText": "**Πολύνεκρες πλημμύρες και κατολισθήσεις στην Ινδονησία**\n\nΣτο νησί Σουμάτρα της Ινδονησίας έγιναν πολύ δυνατές πλημμύρες και κατολισθήσεις. Οι καταστροφές ξεκίνησαν όταν επικράτησαν ακραία καιρικά φαινόμενα με δυνατές βροχές και τροπικές καταιγίδες. Οι αρχές της χώρας ανακοίνωσαν ότι τουλάχιστον 950 άνθρωποι έχασαν τη ζωή τους, 5.000 τραυματίστηκαν και 274 ακόμα αγνοούνται. Πολλά σπίτια, δρόμοι και άλλα σημαντικά έργα καταστράφηκαν σε τρεις επαρχίες.\n\nΗ περιοχή της Ατσέχ ήταν αυτή που χτυπήθηκε περισσότερο. Εκεί πέθαναν 386 άνθρωποι και πάρα πολλοί αναγκάστηκαν να φύγουν από τα σπίτια τους. Οι τοπικές αρχές λένε ότι τους λείπουν γιατροί, φάρμακα και βασικά αγαθά για να βοηθήσουν τους πληγέντες.\n\nΟι μεγάλες βροχές έχουν σχέση με την εποχή των μουσώνων, η οποία φέρνει απαραίτητο νερό στα χωράφια, αλλά πολλές φορές φέρνει και καταστροφές. Ειδικοί λένε ότι η κλιματική αλλαγή κάνει τις βροχές πιο δυνατές και τις πλημμύρες χειρότερες. Επίσης, στην Ινδονησία, το κόψιμο των δασών βοήθησε να γίνουν πιο εύκολα οι κατολισθήσεις και οι πλημμύρες στη Σουμάτρα.\n\nΤο κόστος για να ξαναφτιαχτούν οι περιοχές που χτυπήθηκαν θα είναι πολύ μεγάλο και φτάνει περίπου τα 3,1 δισεκατομμύρια δολάρια. Η κατάσταση στην Ινδονησία είναι πολύ δύσκολη και πάρα πολλοί άνθρωποι χρειάζονται βοήθεια.\n\nΠηγές: ertnews.gr, tanea.gr",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/indonisia-toylaxiston-950-nekroi-5-000-traymaties-kai-274-agnooumenoi-apo-plimmyres-kai-katolisthiseis/",
        "sources": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές καταστροφές με πολλούς θανάτους, τραυματίες και εκτεταμένες ζημιές λόγω φυσικών φαινομένων, καθώς και τη συσχέτιση με την κλιματική αλλαγή.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25339537307082-1.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251208-ap-indonesia-flood.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251208-ap-indonesia-flood.jpg",
        "publishedAt": "2025-12-08T06:27:24.000Z"
      },
      {
        "id": "e8f03c5f55cc",
        "title": "Ο Τραμπ αμφισβητεί την εξαγορά της WBD από τη Netflix",
        "simpleTitle": "Ο Τραμπ αμφισβητεί την εξαγορά της WBD από τη Netflix",
        "simpleText": "**Ο Τραμπ ανησυχεί για τη μεγάλη αγορά της WBD από τη Netflix**\n\nΟ Ντόναλντ Τραμπ, πρόεδρος των ΗΠΑ, είπε πως έχει αμφιβολίες για το αν πρέπει να γίνει η εξαγορά της Warner Bros Discovery (WBD) από τη Netflix. Οι δηλώσεις έγιναν στην Ουάσιγκτον, όπου ο Τραμπ είπε πως ίσως βοηθήσει τις αρμόδιες αρχές να πάρουν την τελική απόφαση. Η συμφωνία αξίζει περίπου 83 δισεκατομμύρια δολάρια.\n\nΟ Τραμπ είπε πως η Netflix είναι ήδη πάρα πολύ μεγάλη εταιρεία και ίσως, αν αγοράσει τη WBD, να υπάρξει πρόβλημα στη σωστή λειτουργία της αγοράς. Η Netflix, αν γίνει η αγορά, θα αποκτήσει και την πλατφόρμα HBO Max και τα στούντιο Warner Bros. Αυτό θα κάνει την εταιρεία ακόμα πιο δυνατή σε όλο τον κόσμο.\n\nΟ Τραμπ επιπλέον ανέφερε ότι ο διευθυντής της Netflix, Τεντ Σαράντος, τον επισκέφθηκε στον Λευκό Οίκο. Δεν είπε όμως τι συζήτησαν. Αν η συμφωνία συνεχιστεί, η Netflix θα αποκτήσει πολύ γνωστές σειρές και ταινίες, όπως τον Χάρι Πότερ, τον Άρχοντα των Δαχτυλιδιών, τους υπερήρωες της DC και το Game of Thrones.\n\nΤην εταιρεία ήθελαν να αγοράσουν και άλλοι, όπως η Comcast και η Paramount Skydance, αλλά η Netflix κατάφερε να νικήσει. Ορισμένα κανάλια, όπως το Discovery Channel και το CNN, δεν περιλαμβάνονται στη συμφωνία. Αυτή η είδηση είναι σημαντική, γιατί αν γίνει η συμφωνία, θα αλλάξουν πολλά στον χώρο της ψυχαγωγίας.\n\nΠηγές: tanea.gr, news.gr",
        "sourceName": "TA NEA, News.gr",
        "sourceUrl": "https://www.tanea.gr/2025/12/08/world/o-tramp-amfisvitei-tin-eksagora-tis-wbd-apo-ti-netflix/",
        "sources": [
          "tanea.gr",
          "news.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά σοβαρές ανησυχίες του Τραμπ σχετικά με την εξαγορά μιας μεγάλης εταιρείας, επηρεάζοντας την αγορά και τα οικονομικά θέματα.",
        "isSensitive": false,
        "imageUrl": "https://www.tanea.gr/wp-content/uploads/2025/11/donald-trump-1024x683.jpeg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T06:26:00.000Z"
      },
      {
        "id": "64655ab75688",
        "title": "Επίθεση με μολότοφ στο ΑΤ Κυψέλης",
        "simpleTitle": "Επίθεση με μολότοφ στο ΑΤ Κυψέλης",
        "simpleText": "**Επίθεση με μολότοφ στο Αστυνομικό Τμήμα Κυψέλης**\n\nΤο βράδυ, μια ομάδα αγνώστων πέταξε τουλάχιστον έξι μολότοφ στο Αστυνομικό Τμήμα της Κυψέλης, στην οδό Θήρας. Από την επίθεση άναψαν μικρές φωτιές και προκλήθηκαν ζημιές σε ένα υπηρεσιακό αυτοκίνητο. Οι δράστες έφυγαν γρήγορα και άναψαν φωτιές σε κάδους κοντά στο σημείο.\n\nΗ αστυνομία έκανε 14 προσαγωγές για το περιστατικό. Κανείς δεν τραυματίστηκε από την επίθεση. Το γεγονός θεωρείται σοβαρό για την ασφάλεια της περιοχής.\n\nΠηγές: tovima.gr, news.gr",
        "sourceName": "TO BHMA, News.gr",
        "sourceUrl": "https://www.tovima.gr/2025/12/07/society/epithesi-me-molotof-sto-at-kypselis/",
        "sources": [
          "tovima.gr",
          "news.gr"
        ],
        "category": "serious",
        "categoryReason": "Το περιστατικό αφορά σοβαρή επίθεση σε κρατικό φορέα, γεγονός που επηρεάζει την ασφάλεια και την κοινωνική ηρεμία.",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/07/kipseli-at-e1765134046569-1024x683.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T05:45:44.000Z"
      },
      {
        "id": "97d401b67bdc",
        "title": "Καιρός: Πού αναμένονται τοπικές βροχές και καταιγίδες",
        "simpleTitle": "Καιρός: Πού αναμένονται τοπικές βροχές και καταιγίδες",
        "simpleText": "**Βροχές και καταιγίδες σε πολλές περιοχές της χώρας**\n\nΤη Δευτέρα ο καιρός άλλαξε και εμφανίστηκαν τοπικές βροχές και καταιγίδες σε αρκετές περιοχές της Ελλάδας. Πιο πολλές βροχές είχαμε στην Κρήτη, όπου υπήρξαν και δυνατές καταιγίδες, κυρίως το απόγευμα. Βροχές και καταιγίδες σημειώθηκαν επίσης στις Κυκλάδες, στην Εύβοια, στις Σποράδες, αλλά και σε περιοχές της Μακεδονίας και της ανατολικής Θεσσαλίας, κυρίως νωρίς το πρωί. Σε ορισμένα ορεινά της βόρειας χώρας έπεσαν λίγα χιόνια.\n\nΣτην Αττική και στη Θεσσαλονίκη ο καιρός ήταν συννεφιασμένος με παροδικές βροχές, ενώ στη συνέχεια βελτιώθηκε. Οι άνεμοι έγιναν πιο δυνατοί, ειδικά στο Αιγαίο, όπου έφτασαν τα 7 μποφόρ. Η θερμοκρασία έπεσε λίγο στα βόρεια και τα ανατολικά και κυμάνθηκε από 11 έως 19 βαθμούς, ανάλογα με την περιοχή.\n\nΑπό το μεσημέρι και μετά, ο καιρός άρχισε να βελτιώνεται στα βόρεια και τα δυτικά, με πιο καθαρό ουρανό. Για την Τρίτη οι βροχές συνεχίζονται κυρίως στην Κρήτη και την Εύβοια, ενώ στην υπόλοιπη χώρα αναμένεται πιο καλός καιρός.\n\nΑυτή η κακοκαιρία είναι σημαντική γιατί επηρεάζει μετακινήσεις και καθημερινές δουλειές των ανθρώπων, ειδικά στις περιοχές με δυνατή βροχή και καταιγίδες. Οι ειδικοί συστήνουν προσοχή, ιδιαίτερα στην Κρήτη και τα νησιά.\n\nΠηγές: ertnews.gr, tanea.gr",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/kairos-pou-anamenontai-topikes-vroxes-kai-kataigides/",
        "sources": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "category": "serious",
        "categoryReason": "Η είδηση αφορά τις καιρικές συνθήκες που επηρεάζουν την καθημερινότητα και τις μετακινήσεις των πολιτών, συνιστώντας σοβαρό ζήτημα.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/01/vroxi4.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T05:16:25.000Z"
      },
      {
        "id": "5aac2d537c6c",
        "title": "Αποκαταστάθηκε η σιδηροδρομική κυκλοφορία στο τμήμα Λάρισα-Λειανοκλάδι-Λάρισα",
        "simpleTitle": "Αποκαταστάθηκε η σιδηροδρομική κυκλοφορία στο τμήμα Λάρισα-Λειανοκλάδι-Λάρισα",
        "simpleText": "**Ξεκίνησαν ξανά τα τρένα μεταξύ Λάρισας και Λειανοκλαδίου**\n\nΑποκαταστάθηκε η κυκλοφορία των τρένων στο κομμάτι Λάρισα–Λειανοκλάδι. Αυτό έγινε την Κυριακή 7 Δεκεμβρίου 2025. Για λίγες μέρες, το τρένο δεν περνούσε από το σημείο, γιατί είχε πλημμυρίσει το έδαφος.\n\nΤα τρένα Intercity που πάνε από την Αθήνα στη Θεσσαλονίκη και πίσω, κάνουν τώρα κανονικά όλα τα δρομολόγιά τους. Όσο το τρένο δεν περνούσε, οι επιβάτες πήγαιναν με λεωφορείο και υπήρχαν μεγάλες καθυστερήσεις, γιατί είχαν γίνει και μπλόκα από αγρότες.\n\nΤώρα όμως, τα τρένα κινούνται ξανά κανονικά σε αυτό το κομμάτι και ο κόσμος μπορεί να ταξιδεύει πιο άνετα.\n\nΠηγές: tovima.gr, protagon.gr",
        "sourceName": "TO BHMA, Protagon",
        "sourceUrl": "https://www.tovima.gr/2025/12/07/society/apokatastathike-i-sidirodromiki-kykloforia-sto-tmima-larisa-leianokladi-larisa/",
        "sources": [
          "tovima.gr",
          "protagon.gr"
        ],
        "category": "serious",
        "categoryReason": "Η αποκατάσταση της σιδηροδρομικής κυκλοφορίας αφορά σοβαρό ζήτημα υποδομών και μεταφορών που επηρεάζει την καθημερινότητα των επιβατών.",
        "isSensitive": false,
        "imageUrl": "https://www.tovima.gr/wp-content/uploads/2025/12/07/TTB_4487-e1765131620829-1024x692.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-07T17:20:48.000Z"
      }
    ],
    "happy": [
      {
        "id": "fe6743e1a549",
        "title": "Αυτό είναι το πιο χριστουγεννιάτικο σπίτι – Βρίσκεται στο Χαλάνδρι και χρειάστηκαν 20 μέρες και 20.000 λαμπιόνια για τον στολισμό",
        "simpleTitle": "Αυτό είναι το πιο χριστουγεννιάτικο σπίτι – Βρίσκεται στο Χαλάνδρι και χρειάστηκαν 20 μέρες και 20.000 λαμπιόνια για τον στολισμό",
        "simpleText": "**Το πιο χριστουγεννιάτικο σπίτι βρίσκεται στο Χαλάνδρι**\n\nΣτο Κάτω Χαλάνδρι, στην οδό Ψαρών, υπάρχει ένα σπίτι που λάμπει τα Χριστούγεννα περισσότερο από κάθε άλλο. Ο ιδιοκτήτης του, ο κ. Βασίλης, στολίζει το σπίτι του κάθε χρόνο από το 2002. Τα τελευταία χρόνια, ο στολισμός γίνεται όλο και πιο εντυπωσιακός.\n\nΦέτος, χρησιμοποίησε περίπου 20.000 φωτάκια, που είναι περισσότερα από κάθε άλλη φορά. Για να ολοκληρώσουν το στολισμό, ο κ. Βασίλης και οι φίλοι του χρειάστηκαν 20 ημέρες δουλειάς. Τα χρώματα του φετινού στολισμού είναι κυρίως λευκό και χρυσό, αλλά υπάρχουν και γαλάζια, πράσινα, κόκκινα και κίτρινα φώτα.\n\nΤο στολισμένο σπίτι βρίσκεται απέναντι από μια παιδική χαρά και πολλά παιδιά πηγαίνουν τα απογεύματα για να το θαυμάσουν. Η τελετή για το άναμμα των φώτων έγινε το βράδυ και ήταν γιορτινή. Ο κ. Βασίλης σκέφτεται κάθε χρόνο το νέο σχέδιο αμέσως μετά τα Χριστούγεννα και συχνά δείχνει φωτογραφίες από τα προηγούμενα χρόνια για να θυμούνται όλοι πώς ήταν το σπίτι του παλιά.\n\nΑκόμα και ένα αυτοκίνητο στη γειτονιά στολίστηκε φέτος, βάζοντας τους όλους σε γιορτινό κλίμα.\n\nΠηγές: ertnews.gr, newsbomb.gr",
        "sourceName": "ERT News, Newsbomb.gr",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ayto-einai-to-pio-xristougenniatiko-spiti-vrisketai-sto-xalandri-kai-xreiastikan-20-meres-kai-20-000-lampionia-gia-ton-stolismo/",
        "sources": [
          "ertnews.gr",
          "newsbomb.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση περιγράφει μια όμορφη χριστουγεννιάτικη παράδοση που ενθουσιάζει την τοπική κοινότητα και φέρνει χαρά στα παιδιά και στους κατοίκους.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/spiti-labakia.jpg",
        "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251208-sundeseis-spiti.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/20251208-sundeseis-spiti.jpg",
        "publishedAt": "2025-12-08T06:59:14.000Z"
      },
      {
        "id": "ed281dcc85b0",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 8 Δεκεμβρίου",
        "simpleTitle": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 8 Δεκεμβρίου",
        "simpleText": "**Σήμερα γιορτάζει ο Όσιος Πατάπιος και όσοι έχουν το όνομά του**\n\nΣτις 8 Δεκεμβρίου η εκκλησία τιμά τον Όσιο Πατάπιο. Όσοι λέγονται Πατάπιος, έχουν σήμερα τη γιορτή τους.\n\nΟ Άγιος Πατάπιος γεννήθηκε στην Αίγυπτο. Από μικρός ήταν πολύ ήρεμος και γεμάτος αγάπη για τους άλλους. Πάντα προσπαθούσε να είναι σωστός και να βοηθά τους ανθρώπους γύρω του.\n\nΌταν μεγάλωσε, πήγε στην Κωνσταντινούπολη και έμεινε σε ένα ήσυχο μέρος, θέλοντας να ζήσει ταπεινά. Εκεί όμως, οι άνθρωποι έμαθαν για τη ζωή του και τα θαύματά του. Έμεινε γνωστός, γιατί βοήθησε πολλούς αρρώστους και έκανε καλό όσο ζούσε.\n\nΠηγές: ertnews.gr, tanea.gr",
        "sourceName": "ERT News, TA NEA",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-8-dekemvriou-2/",
        "sources": [
          "ertnews.gr",
          "tanea.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά τον εορτασμό του Οσίου Παταπίου, ο οποίος τιμάται και οι άνθρωποι που γιορτάζουν έχουν ευχάριστη ατμόσφαιρα κατά τη διάρκεια της γιορτής τους.",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/gifts-5817555-1280-768x512-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-08T05:05:03.000Z"
      },
      {
        "id": "d77c7a750eb8",
        "title": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleTitle": "Μια πράξη φιλανθρωπίας από τη Dell που ενισχύει την εκπαίδευση εκατομμυρίων παιδιών",
        "simpleText": "**Η Dell βοηθάει εκατομμύρια παιδιά στην Αμερική με μεγάλη δωρεά**\n\nΟ Μάικλ και η Σούζαν Ντελ αποφάσισαν να προσφέρουν μεγάλο χρηματικό ποσό για να βοηθήσουν την εκπαίδευση των παιδιών στις Ηνωμένες Πολιτείες. Έδωσαν 6,25 δισεκατομμύρια δολάρια για να στηριχτούν περίπου 25 εκατομμύρια παιδιά.\n\nΜε αυτά τα χρήματα, πολλές οικογένειες θα μπορέσουν να φτιάξουν λογαριασμούς που θα βοηθήσουν τα παιδιά τους στο ξεκίνημα της ζωής τους. Αυτή η πράξη της Dell δίνει περισσότερες δυνατότητες και ευκαιρίες στα παιδιά για το μέλλον τους.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30112-filanthropia-dell-ekpaidefsi-gia-paidia-stis-ipa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αφορά μια θετική πράξη φιλανθρωπίας που ενισχύει την εκπαίδευση και προσφέρει ευκαιρίες σε εκατομμύρια παιδιά.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/dell-foundation-philanthropy-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T05:41:00.000Z"
      },
      {
        "id": "4789f206e51c",
        "title": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleTitle": "Καραγκιόζης στην Κούβα τα Χριστούγεννα",
        "simpleText": "**Ο Καραγκιόζης γιορτάζει τα Χριστούγεννα στην Κούβα**\n\nΑυτά τα Χριστούγεννα, ο Καραγκιόζης, ο γνωστός ήρωας του θεάτρου σκιών, ταξιδεύει στην Κούβα. Εκεί, ζει μια ξεχωριστή περιπέτεια μαζί με μουσική, χορό και χαρά.\n\nΗ ιστορία φέρνει κοντά τα ελληνικά Χριστούγεννα και το κέφι της Κούβας. Ο Καραγκιόζης κάνει φίλους, γελάει και συμμετέχει σε γιορτές γεμάτες χρώματα και τραγούδια.\n\nΑυτή η γιορτή δείχνει πώς δύο λαοί μπορούν να μοιραστούν όμορφες στιγμές και παραδόσεις. Είναι μια ιστορία χαράς, φιλίας και γιορτής.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30115-karagkiozis-christougenna-stin-kouva/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "happy",
        "categoryReason": "Η είδηση αναφέρεται σε μια χαρούμενη γιορτή όπου ο Καραγκιόζης ζει μια θετική περιπέτεια στην Κούβα, προάγοντας τη φιλία και τη χαρά μεταξύ δύο πολιτισμών.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/karagiozis-megaro-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T09:50:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "8df806bc-7940-4f08-aa2b-27ee04b8c101",
        "title": "Ο Ολυμπιακός αντιμετωπίζει τη Φενέρμπαχτσε στις 4 Δεκεμβρίου 2025",
        "simpleTitle": "Ο Ολυμπιακός αντιμετωπίζει τη Φενέρμπαχτσε στις 4 Δεκεμβρίου 2025",
        "simpleText": "**Ο Ολυμπιακός αντιμετωπίζει τη Φενέρμπαχτσε στις 4 Δεκεμβρίου 2025**\n\nΣτις 4 Δεκεμβρίου 2025, ο Ολυμπιακός έπαιξε αγώνα μπάσκετ με τη Φενέρμπαχτσε. Οι \"ερυθρόλευκοι\" ήθελαν να επιστρέψουν στις νίκες απέναντι σε μια δυνατή ομάδα. Ο αγώνας ήταν σημαντικός για τη συνέχεια της σεζόν. Οι φίλαθλοι περίμεναν με αγωνία το αποτέλεσμα.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "sports",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      },
      {
        "id": "76dc18938be0",
        "title": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleTitle": "Γιάννης Αντετοκούνμπο και το ρεκόρ των 21000 πόντων",
        "simpleText": "**Ο Γιάννης Αντετοκούνμπο ξεπέρασε τους 21.000 πόντους στο NBA**\n\nΟ Γιάννης Αντετοκούνμπο έφτασε τους 21.000 πόντους στην καριέρα του στο NBA. Έγινε έτσι ο έκτος νεότερος παίκτης στην ιστορία που φτάνει αυτό το νούμερο. Το πέτυχε σε έναν αγώνα όπου οι Milwaukee Bucks νίκησαν τους Brooklyn Nets.\n\nΟ Γιάννης θα κλείσει σύντομα τα 31 χρόνια του. Παρόλο που χάρηκε για το ρεκόρ, είπε πως θέλει να συνεχίσει να βάζει υψηλούς στόχους. Αυτό το επίτευγμα είναι πολύ σημαντικό για το ελληνικό και το παγκόσμιο μπάσκετ.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30141-giannis-antetokounmpo-21000-pontoi-rekor/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "sports",
        "categoryReason": "Η είδηση αφορά την αθλητική επίδοση του Γιάννη Αντετοκούνμπο στο NBA και το ρεκόρ που κατέρριψε.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/giannis-21000-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-04T05:22:00.000Z"
      }
    ],
    "screen": [
      {
        "id": "8b472abc-3746-4b41-b599-2882bc7a0fca",
        "title": "Νέες ταινίες στους κινηματογράφους από 4 έως 10 Δεκεμβρίου 2025",
        "simpleTitle": "Νέες ταινίες στους κινηματογράφους από 4 έως 10 Δεκεμβρίου 2025",
        "simpleText": "**Νέες ταινίες στους κινηματογράφους από 4 έως 10 Δεκεμβρίου 2025**\n\nΑυτή την εβδομάδα, από τις 4 έως τις 10 Δεκεμβρίου 2025, προβάλλονται ειδικές ταινίες στους κινηματογράφους. Μπορείτε να δείτε τις αγαπημένες ταινίες του 2025, όπως τις επέλεξαν γνωστοί σκηνοθέτες και κριτικοί. Είναι μια καλή ευκαιρία να απολαύσετε τις καλύτερες ταινίες της χρονιάς στη μεγάλη οθόνη. (flix.gr)\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      },
      {
        "id": "6950b535-1b71-407d-9b10-1e83f85d9131",
        "title": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleTitle": "Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA",
        "simpleText": "**Νέα σειρά \"Οι Αθώοι\" έρχεται στο MEGA**\n\nΤο MEGA ανακοίνωσε τη νέα σειρά \"Οι Αθώοι\", που θα προβληθεί σύντομα. Η ιστορία διαδραματίζεται στην Κέρκυρα στις αρχές του 20ού αιώνα. Ένας αθώος άντρας, στιγματισμένος για την καταγωγή του, καταδικάζεται άδικα για ένα έγκλημα πάθους. Μια μοιραία γυναίκα επηρεάζει τις ζωές τριών ανδρών, μετατρέποντας τον έρωτα σε φυλακή και κόλαση. Η σειρά υπόσχεται έντονα συναισθήματα και ανατροπές.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "screen",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      }
    ],
    "culture": [
      {
        "id": "4194b144d83f",
        "title": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleTitle": "Ρεκόρ συμμετοχών στο Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου με επίκεντρο την Καλαμάτα",
        "simpleText": "**Το Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έκανε ρεκόρ συμμετοχών**\n\nΤο Διεθνές Φεστιβάλ Ντοκιμαντέρ Πελοποννήσου έγινε φέτος με μεγάλη επιτυχία στην Καλαμάτα. Πολλοί άνθρωποι πήραν μέρος, περισσότεροι από κάθε άλλη χρονιά.\n\nΤο φεστιβάλ είχε πολλές δράσεις και εκδηλώσεις. Έγιναν μαθήματα, εκθέσεις τέχνης και ειδικά προγράμματα για άτομα με αναπηρία και για μαθητές. Εκδηλώσεις έγιναν σε 16 διαφορετικές πόλεις, αλλά η Καλαμάτα ήταν το κέντρο του φεστιβάλ.\n\nΑυτό το φεστιβάλ βοηθάει πολύ τον κόσμο να μάθει για το ντοκιμαντέρ και φέρνει ζωή και χαρά στην περιοχή. Οι διοργανωτές θέλουν κάθε χρόνο να γίνεται ακόμα καλύτερο.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30147-rekor-symmetochon-festival-ntokimanter-kalamata/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αφορά σε πολιτιστική εκδήλωση, συγκεκριμένα το Φεστιβάλ Ντοκιμαντέρ, που προάγει την τέχνη του ντοκιμαντέρ και περιλαμβάνει πολιτιστικές δράσεις.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-peloponisou-documentary-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-05T09:24:00.000Z"
      },
      {
        "id": "7205f78176ca",
        "title": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleTitle": "Βραβεία Κάρολος Κουν 2024/25: Μια γιορτή θεάτρου και πολιτισμού στην Αθήνα",
        "simpleText": "**Γιορτή θεάτρου με τα Βραβεία Κάρολος Κουν στην Αθήνα**\n\nΗ φετινή τελετή για τα Βραβεία Κάρολος Κουν έγινε στο θέατρο Ολύμπια στην Αθήνα. Εκεί μαζεύτηκαν άνθρωποι του θεάτρου και της μουσικής, για να τιμήσουν τις πιο καλές παραστάσεις και ταλαντούχους καλλιτέχνες.\n\nΗ βραδιά ήταν αφιερωμένη στη χαρά της τέχνης και στη δημιουργικότητα των Ελλήνων. Το θέατρο γέμισε με ενθουσιασμό, καθώς βραβεύτηκαν άτομα που ξεχώρισαν φέτος.\n\nΑυτή η εκδήλωση έδειξε πόσο σημαντική είναι η τέχνη και ο πολιτισμός στην πόλη της Αθήνας. Οι βραβευμένοι έδωσαν ελπίδα και έμπνευση σε όλους.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30142-vraveia-karolos-koun-theatro-2024-25/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η εκδήλωση αφορά τη βράβευση καλλιτεχνών και παραστάσεων θεάτρου, που είναι σημαντική για τον πολιτισμό.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/vraveia-karolos-koun-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T11:28:00.000Z"
      },
      {
        "id": "de4e993286df",
        "title": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleTitle": "Φθιώτιδα: Αρχαιολογικά ευρήματα και η αρχόντισσα με το ανεστραμμένο διάδημα",
        "simpleText": "**Αρχαιολογικά ευρήματα στη Φθιώτιδα με σημαντικό τάφο αρχοντικής γυναίκας**\n\nΣτην περιοχή κοντά στη λίμνη Κηφισίδα στη Φθιώτιδα έγινε μια σημαντική ανασκαφή. Οι αρχαιολόγοι βρήκαν έναν χώρο όπου είχαν θαφτεί άνθρωποι από έναν παλιό οικισμό. Τα αντικείμενα που βρήκαν δείχνουν ότι οι άνθρωποι αυτοί ζούσαν καλά και είχαν πλούτο.\n\nΈνα από τα πιο εντυπωσιακά ευρήματα είναι ο τάφος μιας γυναίκας που φαίνεται πως ήταν αρχόντισσα της περιοχής. Μια λεπτομέρεια που ξεχωρίζει είναι το στέμμα της, γνωστό ως διάδημα, που το φορούσε ανάποδα. Αυτά τα ευρήματα μας βοηθούν να μάθουμε περισσότερα για τη ζωή και τα έθιμα εκείνης της εποχής.\n\nΗ ανακάλυψη είναι πολύ σημαντική γιατί αποκαλύπτει πληροφορίες για την κοινωνία και τον πλούτο των ανθρώπων που έζησαν εκεί πριν πολλά χρόνια.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30076-fthiotida-arkhaiologika-eurimata-arkhontissa/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "culture",
        "categoryReason": "Η είδηση αναφέρεται σε αρχαιολογικά ευρήματα και την ιστορία μιας αρχόντισσας, που σχετίζονται με πολιτιστικά και ιστορικά ζητήματα.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/fthiotida-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-03T04:33:00.000Z"
      }
    ],
    "fun": [
      {
        "id": "69987fd0-5b71-4d20-b3e6-f1708a9d276e",
        "title": "Συναυλία της Underground Youth Orchestra στο Φιλολογικό Σύλλογο Παρνασσός",
        "simpleTitle": "Συναυλία της Underground Youth Orchestra στο Φιλολογικό Σύλλογο Παρνασσός",
        "simpleText": "**Συναυλία της Underground Youth Orchestra στο Φιλολογικό Σύλλογο Παρνασσός**\n\nΣήμερα, 8 Δεκεμβρίου 2025, η Underground Youth Orchestra θα δώσει συναυλία με τίτλο \"Echoes of Elegance\" στο Φιλολογικό Σύλλογο Παρνασσός. Η ορχήστρα αποτελείται από νέους ταλαντούχους μουσικούς και θα παρουσιάσει ένα πρόγραμμα κλασικής μουσικής. Η εκδήλωση ξεκινά στις 20:00 και η είσοδος είναι ελεύθερη για το κοινό. Είναι μια εξαιρετική ευκαιρία να απολαύσετε μια βραδιά γεμάτη μουσική και πολιτισμό.\n\nΠηγή: web.search",
        "sourceName": "web.search",
        "sourceUrl": "",
        "sources": [
          "web.search"
        ],
        "category": "fun",
        "categoryReason": "web_search_fallback",
        "isSensitive": false,
        "imageUrl": null,
        "videoUrl": null,
        "publishedAt": "2025-12-08T00:00:00.000Z"
      },
      {
        "id": "ed64861486a2",
        "title": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleTitle": "Τα Κάλαντα των Χριστουγέννων: μια ταινία που ζωντανεύει το πνεύμα των γιορτών",
        "simpleText": "**Η ταινία «Τα Κάλαντα των Χριστουγέννων» φέρνει το κλίμα των γιορτών στο σινεμά**\n\nΗ νέα ταινία «Τα Κάλαντα των Χριστουγέννων» είναι μια ελληνική εκδοχή της γνωστής ιστορίας του Ντίκενς. Η ταινία διαδραματίζεται σε όμορφα ορεινά χωριά της Ηπείρου και έχει μια ζεστή χριστουγεννιάτικη ατμόσφαιρα. Παίζουν πολλοί καλοί Έλληνες ηθοποιοί.\n\nΗ ταινία είναι συγκινητική και ταιριάζει σε μικρούς και μεγάλους. Θέλει να μας θυμίσει το αληθινό νόημα των Χριστουγέννων: την αγάπη, την προσφορά και τη δύναμη της αλλαγής.\n\nΠηγή: thehappynews.gr",
        "sourceName": "The Happy News",
        "sourceUrl": "https://thehappynews.gr/30123-ta-kalanta-ton-xristougennon-tainia/",
        "sources": [
          "thehappynews.gr"
        ],
        "category": "fun",
        "categoryReason": "Η είδηση αφορά μια νέα ταινία και τις λεπτομέρειες της πλοκής και της παραγωγής της, οπότε ανήκει στην κατηγορία του σινεμά.",
        "isSensitive": false,
        "imageUrl": "https://cdn.thehappynews.gr/wp-content/uploads/2025/12/ta-kalanta-ton-xristougennon-800x600.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T17:10:09.000Z"
      }
    ]
  }
}