{
  "generatedAt": "2025-12-02T04:13:58.740Z",
  "articles": [
    {
      "id": "38163563edbb",
      "title": "Χωρίς ταξί σήμερα και αύριο η χώρα λόγω της 48ωρης απεργίας της ΠΟΕΙΑΤΑ – Τα αιτήματα των ιδιοκτητών",
      "simpleTitle": "48ωρη απεργία ταξί σε όλη την Ελλάδα",
      "simpleText": "Σήμερα και αύριο, Τετάρτη 3 Δεκεμβρίου, δεν θα έχουν ταξί σε όλη τη χώρα. Οι ιδιοκτήτες ταξί κάνουν απεργία για 48 ώρες. Η Πανελλήνια Ομοσπονδία Επαγγελματιών Αυτοκινητιστών Ταξί (ΠΟΕΙΑΤΑ) ζητά να ακουστούν τα αιτήματά τους. Ζητούν παράταση για ηλεκτροκίνηση μέχρι το 2035. Θέλουν να σταματήσει ο αθέμιτος ανταγωνισμός από τις πολυεθνικές εφαρμογές. Ζητούν επίσης να σταματήσει η κλοπή δουλειάς από τα Ε.Ι.Χ. Θέλουν αύξηση της χρονοχρέωσης και του ελάχιστου μισθώματος. Ζητούν να ξανασυζητηθεί η είσοδος ταξί σε ειδικές λωρίδες. Θέλουν να υλοποιηθούν εκκρεμή θέματα από το νομοσχέδιο. Ζητούν δίκαιη φορολογία. Περιμένουν συνάντηση με το Υπουργείο με τους εκπροσώπους τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-simera-kai-ayrio-i-xora-logo-tis-48oris-apergias-tis-poeiata-ta-aitimata-ton-idioktiton/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6719178-scaled-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T03:41:00.000Z"
    },
    {
      "id": "27b320897ab5",
      "title": "Ο Τραμπ αμφισβητεί τα αποτελέσματα των προεδρικών εκλογών στην Ονδούρα – Θα υπάρξουν σοβαρές συνέπειες",
      "simpleTitle": "Ο Τραμπ αμφιβάλλει για τις εκλογές στην Ονδούρα",
      "simpleText": "Ο Ντόναλντ Τραμπ είπε τη Δευτέρα ότι δεν πιστεύει τα αποτελέσματα των εκλογών στην Ονδούρα. Λέει ότι η εκλογική επιτροπή σταμάτησε γρήγορα την καταμέτρηση των ψήφων. Είπε: «Αν γίνει αυτό, θα υπάρξουν σοβαρές συνέπειες! Οι άνθρωποι στην Ονδούρα ψήφισαν στις 30 Νοεμβρίου». Θέλει η επιτροπή να ολοκληρώσει την καταμέτρηση. Πρέπει να μετρηθούν πολλές ψήφοι. Θέλει τη δημοκρατία να νικήσει. Ο Ασφούρα και ο Νασράλα είναι σχεδόν πίσω-μπροστά σε ψήφους, με λίγο κάτω από 40% ο καθένας. Ο Τραμπ υποστηρίζει τον Ασφούρα, που είναι του Εθνικού Κόμματος.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-amfisvitei-ta-apotelesmata-ton-proedrikon-eklogon-stin-ondoura-tha-yparksoun-sovares-synepeies/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25334653914201.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115647697688351327/embed",
      "publishedAt": "2025-12-02T03:19:27.000Z"
    },
    {
      "id": "563646b2c058",
      "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
      "simpleTitle": "Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
      "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, γιορτάζουν οι εξής: Μερόπη, Μυρόπη, Σολομών, Σολομώντας, Σόλων, Σόλωνας, Σολομοντία, Πορφύριος και άλλοι με παρόμοια ονόματα. Σήμερα τιμάμε και τον Όσιο Πορφύριο τον Καυσοκαλυβίτη. Ο Πορφύριος γεννήθηκε στις 7 Φεβρουαρίου 1906 στην Εύβοια. Οι γονείς του ήταν φτωχοί αγρότες. Ο πατέρας του είχε πάει στην Αμερική για να δουλέψει. Ο Ευάγγελος, όπως λεγόταν, ήταν το τέταρτο παιδί της οικογένειας. Πήγε να φυλάξει πρόβατα και σε ηλικία 7 χρόνων άρχισε να δουλεύει στη Χαλκίδα. Μεγάλωσε γρήγορα και στα 12 του χρόνια έφυγε για το Άγιον Όρος. Έγινε μοναχός σε ηλικία 14 ετών και πήρε το όνομα Νικήτας. Αργότερα ονομάστηκε Πορφύριος. Δούλεψε και στην Αθήνα για 33 χρόνια. Πέρασε δύσκολα χρόνια, αλλά είχε μεγάλη αγάπη για τους ανθρώπους. Πέθανε στις 2 Δεκεμβρίου 1991, το πρωί. Τελευταία του λόγια ήταν «ἵνα ὦσιν ἓν». Σήμερα είναι και η Παγκόσμια Ημέρα για την Εξάλειψη της Δουλείας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-2-dekemvriou-2/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ggg.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T03:03:00.000Z"
    },
    {
      "id": "d1d5dea00c59",
      "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
      "simpleTitle": "Εκλογές στην Ονδούρα: Δύο υποψήφιοι κοντά στη νίκη",
      "simpleText": "Στις εκλογές στην Ονδούρα, οι δύο υποψήφιοι από τη δεξιά πλευρά μετρούν τις ψήφους. Οι εκλογές έγιναν την Κυριακή και χθες Δευτέρα, οι ψήφοι συνεχίζουν να μετρούν. Ο Νάσρι Ασφούρα και ο Σαλβαδόρ Νασράλα είναι οι υποψήφιοι. Ο Ασφούρα έχει την υποστήριξη του Ντόναλντ Τραμπ. Η απερχόμενη πρόεδρος Σιομάρα Κάστρο δε συμμετέχει αφού οι πολίτες θέλουν να τιμωρήσουν την αριστερά. Οι ψήφοι του Ασφούρα και του Νασράλα είναι πολύ κοντά, με λίγες ψήφους διαφορά. Οι πολίτες περιμένουν με υπομονή για τα αποτελέσματα. Ο Ασφούρα είπε ότι οι αριθμοί δείχνουν ότι είναι πρώτος. Ο Νασράλα λέει ότι προηγείται με 5%. Στις εκλογές συμμετείχαν περίπου 6,5 εκατομμύρια πολίτες για να επιλέξουν την νέα κυβέρνηση. Η κατάσταση στην Ονδούρα είναι δύσκολη, με τη φτώχεια και τη βία να είναι μεγάλα προβλήματα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
      "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
      "publishedAt": "2025-12-02T02:20:00.000Z"
    },
    {
      "id": "d86c363541a9",
      "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
      "simpleTitle": "Η Γερουσία των ΗΠΑ ψηφίζει για τον Τζάρεντ Άιζακμαν στη NASA",
      "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας των ΗΠΑ είπε τη Δευτέρα ότι θα ψηφίσει πιο γρήγορα για τον Τζάρεντ Άιζακμαν, υποψήφιο για τη NASA. Η ψηφοφορία θα γίνει στις 8 Δεκεμβρίου. Ο Άιζακμαν είναι ιδιώτης αστροναύτης και συνεργάτης του Ίλον Μασκ, που είναι ο ιδρυτής της SpaceX. Ο Ντόναλντ Τραμπ τον πρότεινε. Η υποψηφιότητά του είχε σταματήσει τον Ιούνιο, αλλά ο Τραμπ την πρότεινε ξανά τον περασμένο μήνα. Ο Άιζακμαν έχει ταξιδέψει δύο φορές στο διάστημα με τη SpaceX. Πριν την ψηφοφορία, θα έχει δεύτερη ακρόαση στην επιτροπή την Τετάρτη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:26:00.000Z"
    },
    {
      "id": "00d2c6b48d6c",
      "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
      "simpleTitle": "ΗΠΑ και Δομινικανή Δημοκρατία συνεργάζονται κατά ναρκωτικών",
      "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι υπέγραψαν συμφωνία με τις Ηνωμένες Πολιτείες. Αυτή η συμφωνία επιτρέπει στους Αμερικανούς να έχουν πρόσβαση σε δύο αεροδρόμια. Η συμφωνία θα ισχύει μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ το ανακοίνωσε σε συνέντευξη Τύπου. Την προηγούμενη εβδομάδα, ο υπουργός Άμυνας των ΗΠΑ Πιτ Χέγκσεθ υπέγραψε τη συμφωνία. Αυτή τη στιγμή, οι Ηνωμένες Πολιτείες κάνουν περισσότερες στρατιωτικές δράσεις κατά ναρκωτικών στην Καραϊβική. Πιέζουν επίσης την κυβέρνηση της Βενεζουέλας.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-02T00:09:00.000Z"
    },
    {
      "id": "3d67878fd5c9",
      "title": "Κ. Καραγκούνης: Η Κοινωνική Συμφωνία θεμέλιο για ισχυρότερες Συλλογικές Συμβάσεις Εργασίας",
      "simpleTitle": "Καραγκούνης: Σημαντική η Κοινωνική Συμφωνία για καλύτερες συνθήκες εργασίας",
      "simpleText": "Ο υφυπουργός Εργασίας, Κώστας Καραγκούνης, είπε ότι η Κοινωνική Συμφωνία είναι πολύ σημαντική. Μίλησε σε εκδήλωση της Νομικής Σχολής του ΕΚΠΑ. Η Κοινωνική Συμφωνία είναι προϊόν επτά μηνών συζητήσεων. Έχει υπογραφές από εργαζομένους και εργοδότες. Αυτό δείχνει πόσο σημαντική είναι η συνεργασία στους εργασιακούς χώρους. Ο κ. Καραγκούνης είπε ότι η Κοινωνική Συμφωνία θα φέρει περισσότερες Συλλογικές Συμβάσεις Εργασίας. Αυτό σημαίνει περισσότερη προστασία για τους εργαζομένους. Θα κάνει τις δουλειές πιο ασφαλείς και σταθερές για τις επιχειρήσεις. Επίσης, αναφέρθηκε ότι το υπουργείο Εργασίας έχει κάνει αλλαγές για να βοηθήσει τους εργαζομένους και τις επιχειρήσεις. Η μεγαλύτερη πρόκληση είναι η έλλειψη προσωπικού σε πολλούς τομείς. Σημαντικές αλλαγές περιλαμβάνουν την τετραήμερη εργασία και άλλες ρυθμίσεις για τους γονείς. Επίσης, με το νέο νόμο, οι προσλήψεις γίνονται πιο εύκολα με λιγότερα έγγραφα. Ο κ. Καραγκούνης υπογράμμισε τη σημασία της υγείας και της ασφάλειας των εργαζομένων. Για την ασφάλεια, θα γίνουν νέοι κανόνες που βοηθούν στην πρόληψη επαγγελματικών ασθενειών. Ο στόχος είναι να γίνουν οι εργασιακοί χώροι ασφαλέστεροι.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/k-karagkounis-i-koinoniki-symfonia-themelio-gia-isxyroteres-syllogikes-symvaseis-ergasias/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6251758-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:53:00.000Z"
    },
    {
      "id": "1d330e44a1d8",
      "title": "Γερμανία: Ανέγερση μνημείου στο Βερολίνο προς τιμήν των Πολωνών θυμάτων των Ναζί",
      "simpleTitle": "Νέο μνημείο στο Βερολίνο για τους Πολωνούς θύματα των Ναζί",
      "simpleText": "Ο Γερμανός καγκελάριος Φρίντριχ Μερτς και ο Πολωνός πρωθυπουργός Ντόναλντ Τουσκ αποφάσισαν να φτιάξουν ένα μνημείο στο Βερολίνο. Αυτό το μνημείο είναι για τους Πολωνούς θύματα του Β' Παγκοσμίου Πολέμου και των Ναζί. Η ανακοίνωση έγινε κατά τη διάρκεια συνάντησης στη Γερμανία. Το μνημείο θα είναι χώρος μνήμης και προειδοποίησης. Η Γερμανία επέστρεψε στην Πολωνία σημαντικά αντικείμενα, όπως 73 περγαμηνές που είχαν κλέψει οι Γερμανοί. Επίσης, επέστρεψε ένα θραύσμα από γλυπτό. Μετά τη συνάντηση, οι δύο ηγέτες μίλησαν για τη συνεργασία τους στην ασφάλεια και άλλους τομείς. Θέλουν να είναι καλοί εταίροι στην Ευρώπη. Συζητήθηκε επίσης η κατάσταση στην Ουκρανία και η ανάγκη στήριξης του Κιέβου. Ένα θέμα διαφοράς ήταν οι αποζημιώσεις για τα θύματα του ναζισμού. Ο Τουσκ δήλωσε ότι οι θύματα μειώνονται. Ο Μερτς είπε ότι η Γερμανία αναγνωρίζει την ευθύνη της. Όμως, η Γερμανία έχει απορρίψει την ιδέα των αποζημιώσεων στο παρελθόν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/germania-anegersi-mnimeiou-sto-verolino-pros-timin-ton-polonon-thymaton-ton-nazi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25335674269187-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T23:19:00.000Z"
    },
    {
      "id": "7112e31d8201",
      "title": "ΗΠΑ – Χρηματιστήριο: Κλείσιμο με πτώση",
      "simpleTitle": "Χρηματιστήριο ΗΠΑ: Πτώση σήμερα",
      "simpleText": "Σήμερα, το χρηματιστήριο στη Νέα Υόρκη είχε απώλειες. Για εννέα μήνες, η μεταποίηση στις ΗΠΑ μειώνεται. Ο δείκτης Dow Jones έπεσε 427,09 μονάδες και έκλεισε στις 47.289,33 μονάδες. Ο δείκτης Nasdaq, που περιέχει εταιρείες τεχνολογίας, έπεσε 89,76 μονάδες και έκλεισε στις 23.275,92 μονάδες. Ο δείκτης S&P 500, που δείχνει τη γενική κατάσταση, έπεσε 36,46 μονάδες και έκλεισε στις 6.812,63 μονάδες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/ipa-xrimatistirio-kleisimo-me-ptosi-4/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/11/ap23124532788985-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:52:41.000Z"
    },
    {
      "id": "fe80adc46f0c",
      "title": "Ελβετία: Ο ΠΟΥ ενέκρινε τα φάρμακα GLP-1 για την αντιμετώπιση της παχυσαρκίας, μαζί με σωστή διατροφή και άσκηση",
      "simpleTitle": "ΠΟΥ: Νέα φάρμακα για την παχυσαρκία στην Ελβετία",
      "simpleText": "Ο Παγκόσμιος Οργανισμός Υγείας ανακοίνωσε νέες οδηγίες για τα φάρμακα GLP-1. Αυτά τα φάρμακα βοηθούν στην παχυσαρκία. Πάνω από 1 δισεκατομμύριο άνθρωποι πάσχουν από αυτή την πάθηση. Οι νέες οδηγίες αφορούν ενήλικες εκτός από έγκυες. Συνιστούν τη χρήση των φαρμάκων με σωστή διατροφή και άσκηση. Ο ΠΟΥ θα δώσει και οδηγίες για παιδιά και εφήβους την επόμενη εβδομάδα. Ο γενικός διευθυντής του ΠΟΥ, Τέντρος Γκεμπρεγέσους, τόνισε ότι η παχυσαρκία είναι ασθένεια που χρειάζεται σωστή φροντίδα. Τα φάρμακα δεν λύνουν το πρόβλημα μόνα τους. Είναι διαθέσιμα εδώ και 10 χρόνια για τον διαβήτη και τώρα και για απώλεια βάρους. Η κύρια πρόκληση είναι η πρόσβαση στα φάρμακα αυτά. Ο ΠΟΥ ανησυχεί ότι οι πλούσιοι θα έχουν καλύτερη πρόσβαση από τους φτωχούς. Το 2022, περισσότερα από 3,7 εκατομμύρια άνθρωποι πέθαναν από ασθένειες που σχετίζονται με την παχυσαρκία. Αν δεν αλλάξει τίποτα, οι παχύσαρκοι μπορεί να διπλασιαστούν μέχρι το 2030. Ο ΠΟΥ εκτιμά ότι το κόστος της παχυσαρκίας θα φτάσει 3 τρισεκατομμύρια δολάρια το χρόνο μέχρι το 2030.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/elvetia-o-pou-enekrine-ta-farmaka-glp-1-gia-tin-antimetopisi-tis-paxysarkias-mazi-me-sosti-diatrofi-kai-askisi/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24157836100225-1-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:33:12.000Z"
    },
    {
      "id": "88ae0d5a03d5",
      "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
      "simpleTitle": "Κολυμβητικό Πρωτάθλημα στην Πολωνία",
      "simpleText": "Η Ελλάδα θα συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Αυτό θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η ΕΡΤ2 ΣΠΟΡ και το ERTFLIX θα μεταδώσουν όλους τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες και θα μεταφέρουν δηλώσεις. Οι Έλληνες αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη και άλλοι, θα προσπαθήσουν για ψηλές διακρίσεις. Οι φίλοι της κολύμβησης θα μπορούν να δουν όλες τις κούρσες ζωντανά. Οι αγώνες περιλαμβάνουν πρωινά και απογευματινά προκριματικά και τελικούς. Ο πλήρης τηλεοπτικός προγραμματισμός είναι διαθέσιμος για όλες τις ημέρες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T22:12:24.000Z"
    },
    {
      "id": "50a1198d7651",
      "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
      "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
      "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για κάποιο καιρό. Ο Ντέσερς τραυματίστηκε στα πόδια και έλειψε για πάνω από δύο μήνες. Επέστρεψε στις 30 Νοεμβρίου, αλλά τώρα θα φύγει ξανά. Ο λόγος είναι το Κύπελλο Εθνών Αφρικής. Κλήθηκε να παίξει με την Εθνική Νιγηρίας. Τα παιχνίδια θα ξεκινήσουν στις 21 Δεκεμβρίου 2025 και θα γίνουν στο Μαρόκο. Η Νιγηρία θα παίζει με την Τανζανία, την Τυνησία και την Ουγκάντα. Ο Παναθηναϊκός ελπίζει ότι ο Ντέσερς θα παίξει μέχρι τις 14 Δεκεμβρίου με τον Βόλο. Θα χάσει σίγουρα το παιχνίδι με την Καβάλα και το μεγάλο παιχνίδι με τον ΠΑΟΚ στις 21 Δεκεμβρίου. Ο προπονητής, Ράφα Μπενίτεθ, θα έχει άλλους επιθετικούς να παίξουν. Αν ο Ντέσερς συνεχίσει στο Μαρόκο, ο Παναθηναϊκός θα έχει νέες μεταγραφές από την 1η Ιανουαρίου 2026.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:59:41.000Z"
    },
    {
      "id": "056187dfaa2c",
      "title": "Επίσκεψη της Σχολής Ευελπίδων στην Αντιπροσωπεία της Εκκλησίας της Ελλάδος στις Βρυξέλλες",
      "simpleTitle": "Επίσκεψη Στρατιωτικής Σχολής Ευελπίδων στην Εκκλησία στις Βρυξέλλες",
      "simpleText": "Η Εκκλησία της Ελλάδος στην Ευρωπαϊκή Ένωση υποδέχθηκε τη Δευτέρα (01/12) στη Βρυξέλλες ομάδα από τη Στρατιωτική Σχολή Ευελπίδων. Ήταν μια επίσκεψη με σεβασμό και τιμή. Τα στελέχη της σχολής είχαν συνάντηση με τον υπουργό Άμυνας, Νίκο Δένδια. Είχαν την ευκαιρία να μάθουν για το έργο της Αντιπροσωπείας. Ο διευθυντής, Επίσκοπος Τανάγρας Απόστολος, τους μίλησε για τη σημασία των νέων στις Ένοπλες Δυνάμεις. Είπε ότι οι Ευέλπιδες είναι το μέλλον του στρατού τους. Ο Αρχιεπίσκοπος Αθηνών έχει καλή σχέση με τη Σχολή. Αγαπά και επισκέπτεται τους Ευέλπιδες συχνά. Υπήρχε επίσης μια ομάδα κληρικών από την Ιερά Μητρόπολη Μεσσηνίας. Στην εκδήλωση ήρθαν Ευρωβουλευτές και εκπρόσωποι της Ελλάδας στις Βρυξέλλες.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/episkepsi-tis-sxolis-eyelpidon-stin-antiprosopeia-tis-ekklisias-tis-ellados-stis-vrykselles/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/sxoli-evelpidon-ekklisia-ellados-vrixelles.jpeg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:50:03.000Z"
    },
    {
      "id": "a606a1e85979",
      "title": "Θ. Λιβάνιος στο ΕΡΤnews: Έρχεται η ηλεκτρονική ψήφος στις αυτοδιοικητικές εκλογές – Τι αλλάζει",
      "simpleTitle": "Ηλεκτρονική ψήφος στις εκλογές δήμων το 2028",
      "simpleText": "Ο υπουργός Εσωτερικών, Θεόδωρος Λιβάνιος, μίλησε στην εκπομπή «Press Talk» για τις νέες αλλαγές στις εκλογές. Είπε ότι από τον Νοέμβριο του 2028, οι πολίτες θα μπορούν να ψηφίζουν ηλεκτρονικά από το κινητό τους στις δημοτικές εκλογές. Η ηλεκτρονική ψήφος δεν θα είναι έτοιμη για τις εθνικές εκλογές ακόμα. Αυτή η αλλαγή θα βοηθήσει τους πολίτες να μάθουν πώς να ψηφίζουν ηλεκτρονικά. Η παραδοσιακή ψηφοφορία θα συνεχιστεί, αλλά όποιος θέλει θα μπορεί να ψηφίσει και ηλεκτρονικά με ασφάλεια. Θα χρειάζεται μόνο να ταυτοποιηθεί το κινητό και το email του. Οι πολίτες θα μπορούν να αλλάξουν την ψήφο τους την ημέρα των εκλογών. Είναι προαιρετική η ηλεκτρονική ψήφος, αλλά έχει μέτρα ασφαλείας. Αυτή η δυνατότητα προορίζεται και για όσους εργάζονται ή βρίσκονται στο εξωτερικό. Επίσης, θα γίνουν ηλεκτρονικά δημοψηφίσματα για θέματα δήμων, ώστε να συμμετέχουν οι πολίτες. Ο νόμος για τις αλλαγές θα ψηφιστεί τον Φεβρουάριο και τα νέα Συμβούλια των Νέων θα εκλέγονται ηλεκτρονικά για να εκπροσωπούν τους νέους στα δημοτικά θέματα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/th-livanios-sto-ertnews-erxetai-i-ilektroniki-psifos-stis-aytodioikitikes-ekloges-ti-allazei/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/livanios-thodoris.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/20251201-PRESS-TALK-LIBANIOS.mp4&bgimg=https://www.ert.gr/themata/photos/2025/12/20251201-PRESS-TALK-LIBANIOS.jpg",
      "publishedAt": "2025-12-01T21:46:05.000Z"
    },
    {
      "id": "9786b62bb01d",
      "title": "Δικηγορικός Σύλλογος Αθηνών: Δ. Αναστασόπουλος και Α. Κουτσόλαμπρος πέρασαν στον β΄γύρο των εκλογών",
      "simpleTitle": "Δημήτρης Αναστασόπουλος και Ανδρέας Κουτσόλαμπρος περνούν στον β΄ γύρο των εκλογών",
      "simpleText": "Χθες και σήμερα έγιναν εκλογές στους Δικηγορικούς Συλλόγους της χώρας. 51 πρόεδροι εκλέχθηκαν από τον πρώτο γύρο. Για 9 θέσεις θα γίνει και β΄ γύρος. Στον Δικηγορικό Σύλλογο Αθηνών, στον β΄ γύρο που θα γίνει 7 και 8 Δεκεμβρίου 2025, πέρασαν ο Δημήτρης Αναστασόπουλος και ο Ανδρέας Κουτσόλαμπρος. Ο Αναστασόπουλος πήρε 22,49% και 3.015 σταυρούς. Ο Κουτσόλαμπρος πήρε 18,84% και 2.526 σταυρούς. Λίγο έλειψε να έχει διαφορά 3,65% μεταξύ τους. Οι υπόλοιποι υποψήφιοι είχαν λιγότερους σταυρούς. Μετά τα αποτελέσματα, ο Αναστασόπουλος είπε ότι οι δικηγόροι της Αθήνας έκαναν μια μεγάλη αλλαγή. Ευχαρίστησε τους συναδέλφους του που τον ψήφισαν. Είπε ότι η συμμετοχή σημαίνει ενότητα. Ευχαρίστησε και τους άλλους υποψήφιους για τον αγώνα τους. Κάλεσε τους δικηγόρους να ψηφίσουν ξανά. Ο Κουτσόλαμπρος ευχαρίστησε επίσης τους δικηγόρους. Είπε ότι πρέπει να έχουμε έναν Δικηγορικό Σύλλογο δυναμικό και ανεξάρτητο. Πρότεινε να προχωρήσουν μπροστά με τόλμη. Κλείνοντας, είπε ότι η απόφαση είναι στα χέρια όλων και πρέπει να κρατήσουν τον Σύλλογο ισχυρό.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/dikigorikos-syllogos-athinon-d-anastasopoulos-kai-a-koutsolampros-perasan-ston-v-gyro-ton-eklogon/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/4923674-scaled.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:34:50.000Z"
    },
    {
      "id": "a92fb84f3aeb",
      "title": "Σ. Μπουζνά, Διευθ. Σύμβουλος Euronext στο ΕΡΤNews: «Γιατί αγοράσαμε το ελληνικό χρηματιστήριο»",
      "simpleTitle": "Η Euronext αγόρασε το ελληνικό χρηματιστήριο",
      "simpleText": "Ο Στεφάν Μπουζνά, διευθυντής της Euronext, μίλησε στο ΕΡΤnews. Εξήγησε γιατί η Euronext αγόρασε το ελληνικό χρηματιστήριο. Είπε ότι είναι η σωστή στιγμή για αυτήν την επένδυση. Πιστεύει ότι η ελληνική οικονομία έχει καλές προοπτικές και οι ελληνικές επιχειρήσεις θα έχουν περισσότερες ευκαιρίες να βρουν χρήματα. Η Euronext θέλει να φτιάξει ένα κέντρο τεχνολογίας στην Αθήνα. Αυτό είναι σημαντικό γιατί συνδέει την Ελλάδα με τις άλλες χώρες της Ευρώπης. Ο κ. Μπουζνά δήλωσε ότι υπάρχουν πολλές ευκαιρίες στην ελληνική αγορά. Οι επιχειρήσεις θα μπορούν να επενδύσουν και να μεγαλώσουν. Επίσης, η Euronext θα βοηθήσει περισσότερες εταιρείες να μπουν στο χρηματιστήριο. Πιστεύει ότι οι αλλαγές θα φέρουν νέους επενδυτές στην Ελλάδα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/s-mpouzna-dieyth-symvoulos-euronext-sto-ertnews-giati-agorasame-to-elliniko-xrimatistirio/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/boysna.jpg",
      "videoUrl": "https://www.ert.gr/webtv/live-uni/vod/dt-uni-vod.php?f=2025/tv/202512/ 20251201-PRESS-TALK-BOYZNAS.mp4&amp;bgimg=https://www.ert.gr/themata/photos/2025/12/ 20251201-PRESS-TALK-BOYZNAS.jpg",
      "publishedAt": "2025-12-01T21:27:26.000Z"
    },
    {
      "id": "d2f47dd72cbd",
      "title": "Καναδάς: Σε συμφωνία κατέληξε με την Ε.Ε. για τη συμμετοχή του στο SAFE",
      "simpleTitle": "Καναδάς: Συμφωνία με την Ε.Ε. για την ασφάλεια",
      "simpleText": "Ο Καναδάς έκανε συμφωνία για να συμμετάσχει στο πρόγραμμα «Δράση για την Ασφάλεια στην Ευρώπη» (SAFE). Αυτή η συμφωνία θα βοηθήσει τις καναδικές εταιρείες που δουλεύουν με αμυντικό εξοπλισμό. Ο πρωθυπουργός του Καναδά, Μαρκ Κάρνεϊ, ανακοίνωσε αυτή τη συμφωνία σήμερα. Ο Καναδάς θα μπορέσει να έχει πρόσβαση σε αγορές της Ευρώπης και να φέρει επενδύσεις από την Ευρώπη. Το πρόγραμμα SAFE έχει 150 δισεκατομμύρια ευρώ για προμήθειες στρατιωτικού εξοπλισμού. Δημιουργήθηκε φέτος γιατί η Ευρωπαϊκή Ένωση θέλει να ενισχύσει την άμυνά της μέχρι το 2030, λόγω φόβων για ρωσική επίθεση.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/kanadas-se-symfonia-katelikse-me-tin-e-e-gia-ti-symmetoxi-tou-sto-safe/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25076419757044-768x512-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:22:27.000Z"
    },
    {
      "id": "4304afa7733a",
      "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
      "simpleTitle": "ΑΕΚ: Ο Ελίασον είναι καλύτερα, ο Μάνταλος θα κάνει μαγνητική",
      "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα, ετοιμάζεται για το Κύπελλο Ελλάδας με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς έκανε δύο αλλαγές στο ημίχρονο. Ο Μάνταλος και ο Πήλιος βγήκαν από το παιχνίδι και μπήκαν οι Μαρίν και Πενράις. Ο Πήλιος είναι καλά, αλλά ο Μάνταλος έχει ενοχλήσεις πίσω στο πόδι. Ο προπονητής είπε ότι είναι ανήσυχος για αυτόν. Οι πρώτες εκτιμήσεις λένε ότι θα λείψει περίπου 7-10 μέρες.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:20:46.000Z"
    },
    {
      "id": "a7db7abf36b8",
      "title": "Κινητοποιήσεις αγροτών: Έκλεισε η Εγνατία Οδός στο ύψος του δυτικού κόμβου Κομοτηνής",
      "simpleTitle": "Αγρότες κλείνουν την Εγνατία Οδό στην Κομοτηνή",
      "simpleText": "Οι αγρότες σε όλη την Ελλάδα κάνουν κινητοποιήσεις. Πολλοί βγαίνουν στους δρόμους. Θέλουν να μιλήσουν για το αυξημένο κόστος παραγωγής και τις χαμηλές τιμές που παίρνουν. Ζητούν επίσης τις ενισχύσεις πιο γρήγορα. Εκτός από άλλες περιοχές, η Εγνατία Οδός έκλεισε την Δευτέρα στην Κομοτηνή. Οι αγρότες κλείνουν τον δρόμο από Αλεξανδρούπολη προς Ξάνθη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/kinitopoiiseis-agroton-ekleise-i-egnatia-odos-sto-ypsos-tou-dytikou-komvou-komotinis/",
      "sourceName": "ERT News",
      "category": "serious",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/agrotes-rodopis.jpg",
      "videoUrl": null,
      "publishedAt": "2025-12-01T21:04:16.000Z"
    }
  ],
  "articlesByCategory": {
    "serious": [
      {
        "id": "38163563edbb",
        "title": "Χωρίς ταξί σήμερα και αύριο η χώρα λόγω της 48ωρης απεργίας της ΠΟΕΙΑΤΑ – Τα αιτήματα των ιδιοκτητών",
        "simpleTitle": "48ωρη απεργία ταξί σε όλη την Ελλάδα",
        "simpleText": "Σήμερα και αύριο, Τετάρτη 3 Δεκεμβρίου, δεν θα έχουν ταξί σε όλη τη χώρα. Οι ιδιοκτήτες ταξί κάνουν απεργία για 48 ώρες. Η Πανελλήνια Ομοσπονδία Επαγγελματιών Αυτοκινητιστών Ταξί (ΠΟΕΙΑΤΑ) ζητά να ακουστούν τα αιτήματά τους. Ζητούν παράταση για ηλεκτροκίνηση μέχρι το 2035. Θέλουν να σταματήσει ο αθέμιτος ανταγωνισμός από τις πολυεθνικές εφαρμογές. Ζητούν επίσης να σταματήσει η κλοπή δουλειάς από τα Ε.Ι.Χ. Θέλουν αύξηση της χρονοχρέωσης και του ελάχιστου μισθώματος. Ζητούν να ξανασυζητηθεί η είσοδος ταξί σε ειδικές λωρίδες. Θέλουν να υλοποιηθούν εκκρεμή θέματα από το νομοσχέδιο. Ζητούν δίκαιη φορολογία. Περιμένουν συνάντηση με το Υπουργείο με τους εκπροσώπους τους.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/xoris-taksi-simera-kai-ayrio-i-xora-logo-tis-48oris-apergias-tis-poeiata-ta-aitimata-ton-idioktiton/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/6719178-scaled-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T03:41:00.000Z"
      },
      {
        "id": "27b320897ab5",
        "title": "Ο Τραμπ αμφισβητεί τα αποτελέσματα των προεδρικών εκλογών στην Ονδούρα – Θα υπάρξουν σοβαρές συνέπειες",
        "simpleTitle": "Ο Τραμπ αμφιβάλλει για τις εκλογές στην Ονδούρα",
        "simpleText": "Ο Ντόναλντ Τραμπ είπε τη Δευτέρα ότι δεν πιστεύει τα αποτελέσματα των εκλογών στην Ονδούρα. Λέει ότι η εκλογική επιτροπή σταμάτησε γρήγορα την καταμέτρηση των ψήφων. Είπε: «Αν γίνει αυτό, θα υπάρξουν σοβαρές συνέπειες! Οι άνθρωποι στην Ονδούρα ψήφισαν στις 30 Νοεμβρίου». Θέλει η επιτροπή να ολοκληρώσει την καταμέτρηση. Πρέπει να μετρηθούν πολλές ψήφοι. Θέλει τη δημοκρατία να νικήσει. Ο Ασφούρα και ο Νασράλα είναι σχεδόν πίσω-μπροστά σε ψήφους, με λίγο κάτω από 40% ο καθένας. Ο Τραμπ υποστηρίζει τον Ασφούρα, που είναι του Εθνικού Κόμματος.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/o-tramp-amfisvitei-ta-apotelesmata-ton-proedrikon-eklogon-stin-ondoura-tha-yparksoun-sovares-synepeies/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap25334653914201.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115647697688351327/embed",
        "publishedAt": "2025-12-02T03:19:27.000Z"
      },
      {
        "id": "563646b2c058",
        "title": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
        "simpleTitle": "Ποιοι γιορτάζουν σήμερα 2 Δεκεμβρίου",
        "simpleText": "Σήμερα, Τρίτη 2 Δεκεμβρίου, γιορτάζουν οι εξής: Μερόπη, Μυρόπη, Σολομών, Σολομώντας, Σόλων, Σόλωνας, Σολομοντία, Πορφύριος και άλλοι με παρόμοια ονόματα. Σήμερα τιμάμε και τον Όσιο Πορφύριο τον Καυσοκαλυβίτη. Ο Πορφύριος γεννήθηκε στις 7 Φεβρουαρίου 1906 στην Εύβοια. Οι γονείς του ήταν φτωχοί αγρότες. Ο πατέρας του είχε πάει στην Αμερική για να δουλέψει. Ο Ευάγγελος, όπως λεγόταν, ήταν το τέταρτο παιδί της οικογένειας. Πήγε να φυλάξει πρόβατα και σε ηλικία 7 χρόνων άρχισε να δουλεύει στη Χαλκίδα. Μεγάλωσε γρήγορα και στα 12 του χρόνια έφυγε για το Άγιον Όρος. Έγινε μοναχός σε ηλικία 14 ετών και πήρε το όνομα Νικήτας. Αργότερα ονομάστηκε Πορφύριος. Δούλεψε και στην Αθήνα για 33 χρόνια. Πέρασε δύσκολα χρόνια, αλλά είχε μεγάλη αγάπη για τους ανθρώπους. Πέθανε στις 2 Δεκεμβρίου 1991, το πρωί. Τελευταία του λόγια ήταν «ἵνα ὦσιν ἓν». Σήμερα είναι και η Παγκόσμια Ημέρα για την Εξάλειψη της Δουλείας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/eortologio-poioi-giortazoun-simera-2-dekemvriou-2/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ggg.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T03:03:00.000Z"
      },
      {
        "id": "d1d5dea00c59",
        "title": "Εκλογές στην Ονδούρα: Μάχη ψήφο-ψήφο για την προεδρία μεταξύ δύο δεξιών υποψηφίων",
        "simpleTitle": "Εκλογές στην Ονδούρα: Δύο υποψήφιοι κοντά στη νίκη",
        "simpleText": "Στις εκλογές στην Ονδούρα, οι δύο υποψήφιοι από τη δεξιά πλευρά μετρούν τις ψήφους. Οι εκλογές έγιναν την Κυριακή και χθες Δευτέρα, οι ψήφοι συνεχίζουν να μετρούν. Ο Νάσρι Ασφούρα και ο Σαλβαδόρ Νασράλα είναι οι υποψήφιοι. Ο Ασφούρα έχει την υποστήριξη του Ντόναλντ Τραμπ. Η απερχόμενη πρόεδρος Σιομάρα Κάστρο δε συμμετέχει αφού οι πολίτες θέλουν να τιμωρήσουν την αριστερά. Οι ψήφοι του Ασφούρα και του Νασράλα είναι πολύ κοντά, με λίγες ψήφους διαφορά. Οι πολίτες περιμένουν με υπομονή για τα αποτελέσματα. Ο Ασφούρα είπε ότι οι αριθμοί δείχνουν ότι είναι πρώτος. Ο Νασράλα λέει ότι προηγείται με 5%. Στις εκλογές συμμετείχαν περίπου 6,5 εκατομμύρια πολίτες για να επιλέξουν την νέα κυβέρνηση. Η κατάσταση στην Ονδούρα είναι δύσκολη, με τη φτώχεια και τη βία να είναι μεγάλα προβλήματα.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ekloges-stin-ondoura-maxi-psifo-psifo-gia-tin-proedria-metaksy-dyo-deksion-ypopsifion/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/000-86rb4t3.jpg",
        "videoUrl": "https://truthsocial.com/@realDonaldTrump/115618236412963848/embed",
        "publishedAt": "2025-12-02T02:20:00.000Z"
      },
      {
        "id": "d86c363541a9",
        "title": "ΗΠΑ: Η Γερουσία επισπεύδει την έγκριση του Τζάρεντ Άιζακμαν για την ηγεσία της NASA",
        "simpleTitle": "Η Γερουσία των ΗΠΑ ψηφίζει για τον Τζάρεντ Άιζακμαν στη NASA",
        "simpleText": "Η Επιτροπή Εμπορίου της Γερουσίας των ΗΠΑ είπε τη Δευτέρα ότι θα ψηφίσει πιο γρήγορα για τον Τζάρεντ Άιζακμαν, υποψήφιο για τη NASA. Η ψηφοφορία θα γίνει στις 8 Δεκεμβρίου. Ο Άιζακμαν είναι ιδιώτης αστροναύτης και συνεργάτης του Ίλον Μασκ, που είναι ο ιδρυτής της SpaceX. Ο Ντόναλντ Τραμπ τον πρότεινε. Η υποψηφιότητά του είχε σταματήσει τον Ιούνιο, αλλά ο Τραμπ την πρότεινε ξανά τον περασμένο μήνα. Ο Άιζακμαν έχει ταξιδέψει δύο φορές στο διάστημα με τη SpaceX. Πριν την ψηφοφορία, θα έχει δεύτερη ακρόαση στην επιτροπή την Τετάρτη.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/ipa-i-gerousia-epispeydei-tin-egkrisi-tou-tzarent-aizakman-gia-tin-igesia-tis-nasa/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24232685537849.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:26:00.000Z"
      },
      {
        "id": "00d2c6b48d6c",
        "title": "Αντιναρκωτική συμμαχία: Οι ΗΠΑ αποκτούν  πρόσβαση σε δύο αεροδρόμια της Δομινικανής Δημοκρατίας",
        "simpleTitle": "ΗΠΑ και Δομινικανή Δημοκρατία συνεργάζονται κατά ναρκωτικών",
        "simpleText": "Ο πρόεδρος της Δομινικανής Δημοκρατίας είπε ότι υπέγραψαν συμφωνία με τις Ηνωμένες Πολιτείες. Αυτή η συμφωνία επιτρέπει στους Αμερικανούς να έχουν πρόσβαση σε δύο αεροδρόμια. Η συμφωνία θα ισχύει μέχρι τον Απρίλιο του 2026. Ο πρόεδρος Λουίς Αμπιναντέρ το ανακοίνωσε σε συνέντευξη Τύπου. Την προηγούμενη εβδομάδα, ο υπουργός Άμυνας των ΗΠΑ Πιτ Χέγκσεθ υπέγραψε τη συμφωνία. Αυτή τη στιγμή, οι Ηνωμένες Πολιτείες κάνουν περισσότερες στρατιωτικές δράσεις κατά ναρκωτικών στην Καραϊβική. Πιέζουν επίσης την κυβέρνηση της Βενεζουέλας.",
        "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/antinarkotiki-symmaxia-oi-ipa-apoktoun-prosvasi-se-dyo-aerodromia-tis-dominikanis-dimokratias/",
        "sourceName": "ERT News",
        "category": "serious",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/ap24141094254830-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-02T00:09:00.000Z"
      }
    ],
    "sports": [
      {
        "id": "88ae0d5a03d5",
        "title": "Το Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας στην ΕΡΤ (2/12 – 7/12)",
        "simpleTitle": "Κολυμβητικό Πρωτάθλημα στην Πολωνία",
        "simpleText": "Η Ελλάδα θα συμμετάσχει στο Ευρωπαϊκό Πρωτάθλημα Κολύμβησης 25άρας πισίνας. Αυτό θα γίνει από τις 2 έως τις 7 Δεκεμβρίου 2025 στο Λούμπλιν της Πολωνίας. Η ΕΡΤ2 ΣΠΟΡ και το ERTFLIX θα μεταδώσουν όλους τους αγώνες. Οι δημοσιογράφοι Παναγιώτης Μπότσας και Άκης Ιωακείμογλου θα περιγράψουν τους αγώνες και θα μεταφέρουν δηλώσεις. Οι Έλληνες αθλητές Άρτεμις Βασιλάκη, Ανδρέας Βαζαίος, Γεωργία Δαμασιώτη και άλλοι, θα προσπαθήσουν για ψηλές διακρίσεις. Οι φίλοι της κολύμβησης θα μπορούν να δουν όλες τις κούρσες ζωντανά. Οι αγώνες περιλαμβάνουν πρωινά και απογευματινά προκριματικά και τελικούς. Ο πλήρης τηλεοπτικός προγραμματισμός είναι διαθέσιμος για όλες τις ημέρες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/to-eyropaiko-protathlima-kolymvisis-25aras-pisinas-stin-ert-2-12-7-12/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/european-aquatics-short-course-swimming-championships-lublin-2025-img-1021x576-3.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T22:12:24.000Z"
      },
      {
        "id": "50a1198d7651",
        "title": "Παναθηναϊκός: Θα «χάσει» τον Ντέσερς απ’ τα μέσα Δεκεμβρίου λόγω African Cup of Nations",
        "simpleTitle": "Ο Παναθηναϊκός χάνει τον Ντέσερς για το Κύπελλο Εθνών Αφρικής",
        "simpleText": "Ο Παναθηναϊκός δεν θα έχει τον Σίριλ Ντέσερς για κάποιο καιρό. Ο Ντέσερς τραυματίστηκε στα πόδια και έλειψε για πάνω από δύο μήνες. Επέστρεψε στις 30 Νοεμβρίου, αλλά τώρα θα φύγει ξανά. Ο λόγος είναι το Κύπελλο Εθνών Αφρικής. Κλήθηκε να παίξει με την Εθνική Νιγηρίας. Τα παιχνίδια θα ξεκινήσουν στις 21 Δεκεμβρίου 2025 και θα γίνουν στο Μαρόκο. Η Νιγηρία θα παίζει με την Τανζανία, την Τυνησία και την Ουγκάντα. Ο Παναθηναϊκός ελπίζει ότι ο Ντέσερς θα παίξει μέχρι τις 14 Δεκεμβρίου με τον Βόλο. Θα χάσει σίγουρα το παιχνίδι με την Καβάλα και το μεγάλο παιχνίδι με τον ΠΑΟΚ στις 21 Δεκεμβρίου. Ο προπονητής, Ράφα Μπενίτεθ, θα έχει άλλους επιθετικούς να παίξουν. Αν ο Ντέσερς συνεχίσει στο Μαρόκο, ο Παναθηναϊκός θα έχει νέες μεταγραφές από την 1η Ιανουαρίου 2026.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/panathinaikos-tha-xasei-ton-ntesers-ap-ta-mesa-dekemvriou-logo-african-cup-of-nations/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dessers-panathinaikos-aek-2025.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:59:41.000Z"
      },
      {
        "id": "4304afa7733a",
        "title": "ΑΕΚ: Ανεβάζει στροφές ο Ελίασον, αύριο η μαγνητική του Μάνταλου",
        "simpleTitle": "ΑΕΚ: Ο Ελίασον είναι καλύτερα, ο Μάνταλος θα κάνει μαγνητική",
        "simpleText": "Η ΑΕΚ κέρδισε τον Παναθηναϊκό με 2-3. Τώρα, ετοιμάζεται για το Κύπελλο Ελλάδας με τον ΟΦΗ. Ο προπονητής Μάρκο Νίκολιτς έκανε δύο αλλαγές στο ημίχρονο. Ο Μάνταλος και ο Πήλιος βγήκαν από το παιχνίδι και μπήκαν οι Μαρίν και Πενράις. Ο Πήλιος είναι καλά, αλλά ο Μάνταλος έχει ενοχλήσεις πίσω στο πόδι. Ο προπονητής είπε ότι είναι ανήσυχος για αυτόν. Οι πρώτες εκτιμήσεις λένε ότι θα λείψει περίπου 7-10 μέρες.",
        "sourceUrl": "https://www.ertnews.gr/athlitismos/aek-anevazei-strofes-o-eliason-ayrio-i-magnitiki-tou-mantalou/",
        "sourceName": "ERT News",
        "category": "sports",
        "isSensitive": false,
        "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mantalos-eliason-1024x576-1.jpg",
        "videoUrl": null,
        "publishedAt": "2025-12-01T21:20:46.000Z"
      }
    ],
    "movies": [],
    "music": [],
    "theatre": [],
    "series": [],
    "fun": [],
    "other": []
  }
}