{
  "generatedAt": "2025-11-29T11:04:15.533Z",
  "articles": [
    {
      "title": "Συνεχίζονται οι επισκέψεις σχολείων στο Κέντρο Σπουδής και Ανάδειξης Μικρασιατικού Πολιτισμού",
      "simpleText": "**Τίτλος: Συνεχίζουν οι επισκέψεις σχολείων στο Κέντρο Πολιτισμού**\n\nΤο Κέντρο Πολιτισμού υποδέχεται σχολεία. Έρχονται μαθητές από Δημοτικά, Γυμνάσια και Λύκεια. Επίσης, έρχονται σύλλογοι και ομάδες ανθρώπων. Το Κέντρο θέλει να δείξει τον Μικρασιατικό Πολιτισμό. Αυτός είναι ο πολιτισμός από μια περιοχή της Τουρκίας. Είναι σημαντικός στην Ελλάδα. Το Κέντρο είναι κοντά στον σταθμό ΗΣΑΠ στη Νέα Ιωνία. Οι επισκέψεις αυτές είναι καλές ευκαιρίες για τους μαθητές. Μαθαίνουν για την ιστορία και τις παραδόσεις. Είναι μια ωραία εμπειρία για όλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/synexizontai-oi-episkepseis-sxoleion-sto-kentro-spoudis-kai-anadeiksis-mikrasiatikou-politismou-2/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θανάσης Παναγιώτου – Εικαστική έκθεση «μετέωρα» από 11 Δεκεμβρίου έως 10 Ιανουαρίου",
      "simpleText": "**Τίτλος: Έκθεση Τέχνης από τον Θανάση Παναγιώτου**\n\nΗ γκαλερί Genesis μας δείχνει μία έκθεση. Ονομασία της έκθεσης είναι «μετέωρα». Αρχίζει την Πέμπτη 11 Δεκεμβρίου 2025. Θα είναι ανοικτή μέχρι τις 10 Ιανουαρίου 2026. \n\nΘα έχουμε εγκαίνια στις 19:30. Αυτό σημαίνει ότι οι επισκέπτες μπορούν να έρθουν για να δουν την έκθεση. Ο Γιώργος Τζάνερης είναι υπεύθυνος για την έκθεση. Αυτός κάνει την καλλιτεχνική διεύθυνση. Σημαίνει ότι φτιάχνει τη δομή της έκθεσης. \n\nΗ έκθεση έχει διάφορες εικόνες και έργα τέχνης. Ο καθένας μπορεί να την επισκεφτεί. Είναι ευκαιρία να δούμε όμορφα πράγματα!",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/thanasis-panagiotou-eikastiki-ekthesi-meteora-apo-11-dekemvriou-eos-10-ianouariou/",
      "sourceName": "ERT News"
    },
    {
      "title": "ΠΑΜΕ: Διεκδικούμε σταθερό και συνεχή ημερήσιο χρόνο εργασίας, 7ωρο-5ήμερο-35ωρο κατοχυρωμένο μέσα από ΣΣΕ",
      "simpleText": "**Τίτλος: ΠΑΜΕ: Θέλουμε σταθερή και καθημερινή δουλειά, 7 ώρες την ημέρα, 5 μέρες την εβδομάδα.**\n\nΤο ΠΑΜΕ λέει ότι δεν συμφωνεί με αυτά που είπε η υπουργός Νίκη Κεραμέως. Επίσης, δεν συμφωνεί με τις άλλες οργανώσεις, τον ΣΕΒ και τη ΓΣΕΕ. Λένε ότι είναι λάθος η συμφωνία που έκαναν. \n\nΜε τη Συλλογική Σύμβαση Εργασίας (ΣΣΕ), οι εργαζόμενοι έχουν καλύτερες συνθήκες. Αυτό σημαίνει ότι η δουλειά τους είναι προστατευμένη. Το ΠΑΜΕ ζητάει να έχει ο κόσμος δουλειά για 35 ώρες την εβδομάδα. Θα ήθελαν όλοι να έχουν καθημερινά σταθερές ώρες δουλειάς.\n\nΑυτοί οι εργαζόμενοι θέλουν περισσότερη ασφάλεια στη δουλειά τους. Δε θέλουν αλλαγές που θα τους κάνουν πιο αδύνατους. Θέλουν καλύτερες συνθήκες για όλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/pame-diekdikoume-stathero-kai-synexi-imerisio-xrono-ergasias-7oro-5imero-35oro-katoxyromeno-mesa-apo-sse/",
      "sourceName": "ERT News"
    },
    {
      "title": "Από τη Σέριφο έως τη Ραφήνα – Eκδήλωση για την ιστορία του μεταλλευτικού κλάδου και το οκτάωρο",
      "simpleText": "**Τίτλος: Εκδήλωση για τους Μεταλλωρύχους**\n\nΑύριο, Κυριακή 30 Νοεμβρίου, θα γίνει μια εκδήλωση. Θα ξεκινήσει στις 10:30 π.μ. στη Ραφήνα. Ο τόπος είναι η εκκλησία της Ανάληψης. Η εκδήλωση είναι με την βοήθεια του Δήμου Ραφήνας-Πικερμίου. \n\nΘα μιλήσουν για τους λιγνιτωρύχους της Ραφήνας. Οι λιγνιτωρύχοι είναι άτομα που δουλεύουν στα μεταλλεία για να βρουν λιγνίτη, ένα είδος άνθρακα. Θα μιλήσουν και για τους μεταλλωρύχους της Σερίφου. Αυτοί οι μεταλλωρύχοι αγωνίστηκαν για το οκτάωρο. Οκτάωρο σημαίνει ότι δουλεύουμε οκτώ ώρες την ημέρα.\n\nΗ εκδήλωση είναι σημαντική για την ιστορία των ανθρώπων αυτών. Είναι καλή ευκαιρία να μάθουμε περισσότερα για τη δουλειά τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/politismos/apo-ti-serifo-eos-ti-rafina-ekdilosi-gia-tin-istoria-tou-metalleytikou-kladou-kai-to-oktaoro/",
      "sourceName": "ERT News"
    },
    {
      "title": "Μεταρρυθμίσεις εν εξελίξει: Τα νεότερα για φοροελαφρύνσεις, συλλογικές συμβάσεις και αλλαγές στο Κτηματολόγιο",
      "simpleText": "**Τίτλος: Νέα μέτρα για τους πολίτες**\n\nΗ κυβέρνηση δουλεύει για να βοηθήσει τους πολίτες. Θέλει να κάνουν καλύτερες δουλειές και να κερδίζουν περισσότερα χρήματα. Αυτή την εβδομάδα, έδωσαν 250 ευρώ στους συνταξιούχους. Οι συνταξιούχοι είναι οι άνθρωποι που έχουν σταματήσει να δουλεύουν λόγω ηλικίας. \n\nΕπίσης, επιστρέφουν ένα ενοίκιο στους πολίτες. Το ενοίκιο είναι τα χρήματα που πληρώνουμε για να μένουμε σε ένα σπίτι. Αυτές οι αλλαγές βοηθούν τους ανθρώπους που έχουν δύσκολες οικονομικές καταστάσεις. Η κυβέρνηση θέλει να στηρίξει και αυτούς τους ανθρώπους. Άλλες αλλαγές γίνονται στα κτηματολόγια, που είναι έγγραφα για τα σπίτια και τις περιουσίες. Όλα αυτά είναι μέτρα για να είναι καλύτερη η ζωή για όλους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/metarrythmiseis-en-ekseliksei-ta-neotera-gia-foroelafrynseis-syllogikes-symvaseis-kai-allages-sto-ktimatologio/",
      "sourceName": "ERT News"
    }
  ]
}