{
  "generatedAt": "2025-11-30T08:05:23.739Z",
  "articles": [
    {
      "title": "Αδ. Γεωργιάδης στο ΕΡΤnews: Θέλω να ευχαριστήσω τον κ. Τσίπρα για τη διαφήμιση",
      "simpleText": "**Τίτλος: Ο Άδωνις Γεωργιάδης ευχαριστεί τον Τσίπρα**\n\nΟ Άδωνις Γεωργιάδης μίλησε στην εκπομπή «Σαββατοκύριακο από τις 5». Είπε για το νέο του βιβλίο που λέγεται «Ρώμη». Μίλησε και για την αντιπολίτευση. Αντιπολίτευση σημαίνει να μην συμφωνείς με την κυβέρνηση. \n\nΕπίσης, είπε για τις αγροτικές κινητοποιήσεις. Αυτές είναι οι κινητοποιήσεις των αγροτών για τα δικαιώματά τους. Ο Γεωργιάδης ευχαρίστησε τον κ. Τσίπρα. Είπε ότι τα βίντεο που έβγαλαν, βοήθησαν στη διαφήμιση του βιβλίου του. Διαφήμιση σημαίνει να λέμε για κάτι για να το μάθουν οι άλλοι. \n\nΟ Γεωργιάδης έχει πολλά βιβλία στην ελληνική γλώσσα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/politiki/ad-georgiadis-sto-ertnews-thelo-na-eyxaristiso-ton-k-tsipra-gia-ti-diafimisi/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο πάπας Λέων κομίζει μήνυμα ειρήνης στον Λίβανο, στόχο ισραηλινών επιδρομών",
      "simpleText": "**Τίτλος: Ο πάπας Λέων φέρνει μήνυμα ειρήνης στον Λίβανο**\n\nΟ πάπας Λέων ΙΔ’ ταξιδεύει σήμερα στον Λίβανο. Θέλει να μιλήσει για την ειρήνη. Ο Λίβανος έχει πολλά προβλήματα. Οι πολίτες νιώθουν φόβο από επιθέσεις. Αυτές οι επιθέσεις γίνονται από αεροπλάνα του Ισραήλ. \n\nΟ πάπας θα πει ότι πρέπει να σταματήσουν οι πόλεμοι. Θέλει όλοι να ζουν ήσυχα. Αυτό είναι σημαντικό για τους ανθρώπους εκεί. Ο πάπας είναι ο πρώτος Αμερικανός που έρχεται σε αυτό το ταξίδι. Έρχεται από την Τουρκία.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/o-papas-leon-komizei-minyma-eirinis-ston-livano-stoxo-israilinon-epidromon/",
      "sourceName": "ERT News"
    },
    {
      "title": "Στο έλεος της Adel το Δίλοφο Ζαγορίου – Ξεριζώθηκαν πεύκα και κατέστρεψαν το κοιμητήριο",
      "simpleText": "**Τίτλος: Κακοκαιρία στο Δίλοφο Ζαγορίου**\n\nΣτο Δίλοφο Ζαγορίου, έγινε μεγάλη κακοκαιρία. Έβρεξε πολύ και είχε δυνατούς ανέμους. Αυτό προκάλεσε σοβαρές ζημιές. Στο κοιμητήριο του χωριού, πολλά μεγάλα πεύκα έπεσαν. Αυτά τα πεύκα έσπασαν μνήματα. Μνήματα είναι οι χώροι που υπάρχουν οι άνθρωποι που έχουν πεθάνει. Το κοιμητήριο τώρα φαίνεται πολύ άσχημο. Οι ζημιές είναι σαν να έγινε πόλεμος. Πολλοί άνθρωποι είναι λυπημένοι και στεναχωρημένοι. Είναι δύσκολο να το δουν έτσι.",
      "sourceUrl": "https://www.ertnews.gr/perifereiakoi-stathmoi/ioanina/sto-eleos-tis-adel-to-dilofo-zagoriou-kserizothikan-peyka-kai-katestrepsan-to-koimitirio/",
      "sourceName": "ERT News"
    },
    {
      "title": "Dashboard του Πολίτη: Όλες οι υπηρεσίες του e-ΕΦΚΑ σε μια φιλική προς τον πολίτη πλατφόρμα",
      "simpleText": "**Τίτλος: Νέα Υπηρεσία για τους Πολίτες του e-ΕΦΚΑ**\n\nΜια νέα υπηρεσία έχει ξεκινήσει για τους ασφαλισμένους του e-ΕΦΚΑ. Ονομάζεται \"dashboard του πολίτη\". Αυτή η υπηρεσία βοηθά τους πολίτες να βρίσκουν εύκολα πληροφορίες. Όλες οι υπηρεσίες είναι σε μία πλατφόρμα. Αυτό σημαίνει ότι δεν χρειάζεται να ψάχνουν σε πολλά μέρη. \n\nΗ Netcompany δημιούργησε αυτή την πλατφόρμα. Είναι φιλική και εύκολη στη χρήση. Οι πολίτες μπορούν να βλέπουν τι χρειάζονται γρήγορα. Έτσι, δεν χάνουν χρόνο. Αυτή η υπηρεσία είναι για όλους τους ασφαλισμένους. Είναι μία καλή βοήθεια για την καθημερινότητά τους.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/dashboard-tou-politi-oles-oi-ypiresies-tou-e-efka-se-mia-filiki-pros-ton-politi-platforma/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θρίλερ στη Βενεζουέλα με Μαδούρο μετά τον αεροπορικό αποκλεισμό Τραμπ: Στο «κόκκινο» η ένταση, με στρατιωτικά γυμνάσια απαντά το Καράκας",
      "simpleText": "**Τίτλος: Ένταση στη Βενεζουέλα με τον Μαδούρο**\n\nΗ κατάσταση στη Βενεζουέλα είναι σοβαρή. Οι Ηνωμένες Πολιτείες και η Βενεζουέλα τσακώνονται. Ο Ντόναλντ Τραμπ, που ήταν πρόεδρος των ΗΠΑ, είπε ότι ο αέρας πάνω από τη Βενεζουέλα είναι κλειστός. Αυτό σημαίνει ότι κανένα αεροπλάνο δεν μπορεί να πετάξει εκεί. \n\nΣύμφωνα με πληροφορίες, ένα αεροπλάνο της Βενεζουέλας πήγε κοντά στα σύνορα με τη Βραζιλία. Η Βενεζουέλα δεν είναι ήρεμη. Αντίθετα, κάνει στρατιωτικές ασκήσεις. Αυτό σημαίνει ότι οι στρατιώτες εκπαιδεύονται. Όλα αυτά δείχνουν ότι η κατάσταση είναι \"στο κόκκινο\", δηλαδή πολύ κρίσιμη και επικίνδυνη.",
      "sourceUrl": "https://www.ertnews.gr/roi-idiseon/thriler-sti-venezouela-me-madouro-meta-ton-aeroporiko-apokleismo-tramp-sto-kokkino-i-entasi-me-stratiotika-gymnasia-apanta-to-karakas/",
      "sourceName": "ERT News"
    }
  ]
}