{
  "generatedAt": "2025-11-29T14:04:16.710Z",
  "articles": [
    {
      "title": "Η ταινία που επέλεξε η Αργεντινή για τα Όσκαρ φωτίζει μια κραυγαλέα αδικία και τον τρόπο που ένα περιστατικό γέννησε ένα ολόκληρο κίνημα",
      "simpleText": "**Τίτλος: Μια ταινία από την Αργεντινή για μια αδικία**\n\nΗ Belén δεν ήξερε ότι ήταν έγκυος. Είχε πόνους στην κοιλιά και πήγε στο νοσοκομείο. Είχε αποβολή, δηλαδή έχασε το μωρό της. Μετά το χειρουργείο, βρήκε τον εαυτό της δεμένη στο κρεβάτι. Την κατηγορούσαν για κάτι πολύ άδικο. Αυτή η κατάσταση λέγεται «παράνομη άμβλωση». Στην ταινία «Belén», η Ντολόρες Φόνσι δείχνει αυτή την ιστορία. Η ταινία μιλάει για αδικίες που γίνονται. Θέλει να δείξει πόσο σημαντικό είναι να υπάρχει βοήθεια για τις γυναίκες. Η ταινία έχει μεγάλη σημασία για πολλούς ανθρώπους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/i-tainia-pou-epelekse-i-argentini-gia-ta-oskar-fotizei-mia-kraygalea-adikia-kai-ton-tropo-pou-ena-peristatiko-gennise-ena-olokliro-kinima/",
      "sourceName": "ERT News"
    },
    {
      "title": "To κλείσιμο του εναέριου χώρου πάνω από τη Βενεζουέλα ανακοίνωσε ο Τραμπ",
      "simpleText": "**Τίτλος: Κλείνει ο εναέριος χώρος πάνω από τη Βενεζουέλα**\n\nΟ πρόεδρος των ΗΠΑ, Ντόναλντ Τραμπ, ανακοίνωσε κάτι σημαντικό. Κλείνει ο εναέριος χώρος πάνω και γύρω από τη Βενεζουέλα. Αυτό σημαίνει ότι τα αεροπλάνα δεν μπορούν να πετούν εκεί. \n\nΟ Τραμπ είπε ότι οι αεροπορικές εταιρίες και οι πιλότοι πρέπει να το ξέρουν. Η απόφαση αυτή αφορά και τους λαθρεμπόρους. Οι λαθρεμπόροι είναι αυτοί που μεταφέρουν παράνομα πράγματα, όπως ναρκωτικά. \n\nΑυτό το μέτρο θα βοηθήσει την ασφάλεια. Δηλαδή, θα προστατεύσει τους ανθρώπους από κινδύνους. Είναι μια σημαντική απόφαση για τη Βενεζουέλα.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/diethni/to-kleisimo-tou-enaeriou-xorou-pano-apo-ti-venezouela-anakoinose-o-tramp/",
      "sourceName": "ERT News"
    },
    {
      "title": "«Όψεις παραστατικότητας στη σύγχρονη ελληνική ζωγραφική»- Έκθεση του Γιώργου Ρόρρη στην Κάζα Μπιάνκα",
      "simpleText": "**Τίτλος: «Ζωγραφική στην Ελλάδα» - Έκθεση του Γιώργου Ρόρρη**\n\nΟ ζωγράφος Γιώργος Ρόρρης έκανε μια έκθεση. Αυτή είναι στη Θεσσαλονίκη. Η έκθεση λέγεται \"Όψεις παραστατικότητας\". Αυτό σημαίνει ότι δείχνει εικόνες από την πραγματικότητα, όπως είναι η ζωή και η πόλη. \n\nΟ Γιώργος μίλησε με τους επισκέπτες. Εξήγησε τα έργα του και την αγάπη του για τη ζωγραφική. Πολλοί άνθρωποι ήρθαν να τον ακούσουν. Η Κάζα Μπιάνκα ήταν γεμάτη κόσμο. Όλοι ήθελαν να μάθουν περισσότερα για τη ζωγραφική και την πόλη.\n\nΗ έκθεση τελειώνει σε μια εβδομάδα. Αν θέλεις, μπορείς να την επισκεφτείς. Είναι μια καλή ευκαιρία να δεις όμορφες εικόνες.",
      "sourceUrl": "https://www.ertnews.gr/video/opseis-parastatikotitas-sti-sygxroni-elliniki-zografiki-ekthesi-tou-giorgou-rorri-stin-kaza-mpianka/",
      "sourceName": "ERT News"
    },
    {
      "title": "Θεσσαλονίκη: Εγκαινιάστηκαν τα γραφεία του Κινήματος Δημοκρατίας- Κασσελάκης: «Δεσμευόμαστε σε μια βαθιά κοινωνική ατζέντα»",
      "simpleText": "**Τίτλος: Θεσσαλονίκη: Άνοιξαν νέα γραφεία του Κινήματος Δημοκρατίας**\n\nΟ Στέφανος Κασσελάκης είπε κάτι σημαντικό. Είπε ότι το Κίνημα Δημοκρατίας έχει στόχο να κάνει αλλαγές. Αυτές οι αλλαγές αφορούν την κοινωνία. Θέλουν να φτιάξουν καλύτερους κανόνες για όλους. \n\nΘέλουν να σταματήσουν τις «ασυλίες». Ασυλία σημαίνει ότι κάποιοι δεν τιμωρούνται για λάθη τους. Αυτό συμβαίνει σε βουλευτές και υπουργούς. Θέλουν να είναι όλοι ίσοι. \n\nΕπίσης, θέλουν η Δικαιοσύνη να είναι ανεξάρτητη. Δηλαδή, να μπορεί να δουλεύει μόνη της, χωρίς πιέσεις. Αυτό είναι πολύ σημαντικό για να έχουμε δικαιοσύνη. \n\nΗ εκδήλωση έγινε στον πεζόδρομο της Αγίας Σοφίας, και πολλοί άνθρωποι ήρθαν να ακούσουν.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/ellada/thessaloniki-egkainiastikan-ta-grafeia-tou-kinimatos-dimokratias-kasselakis-desmeyomaste-se-mia-vathia-koinoniki-atzenta/",
      "sourceName": "ERT News"
    },
    {
      "title": "Ο «χάρτης» των πληρωμών από τον e-ΕΦΚΑ και τη ΔΥΠΑ έως τις 5 Δεκεμβρίου",
      "simpleText": "**Τίτλος: Πληρωμές από τον e-ΕΦΚΑ και τη ΔΥΠΑ**\n\nΑπό 1 έως 5 Δεκεμβρίου 2025, θα δοθούν χρήματα σε πολλούς ανθρώπους. Συνολικά, θα δοθούν 81.760.000 ευρώ. Αυτά τα χρήματα θα πάρουν 94.230 άτομα. \n\nΟ e-ΕΦΚΑ είναι μια υπηρεσία που δίνει χρήματα για συντάξεις και επιδόματα. Η ΔΥΠΑ βοηθάει ανθρώπους να βρουν δουλειά. \n\nΣτις 3 Δεκεμβρίου, θα δοθούν 310.000 ευρώ σε 380 άτομα. Αυτά τα άτομα παίρνουν ειδικά επιδόματα. Το επίδομα είναι ένα χρηματικό βοήθημα για όσους το χρειάζονται. \n\nΑυτές οι πληρωμές είναι σημαντικές για πολλούς. Αυτά τα χρήματα βοηθούν στη ζωή τους.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/oikonomia/o-xartis-ton-pliromon-apo-ton-e-efka-kai-ti-dypa-eos-tis-5-dekemvriou/",
      "sourceName": "ERT News"
    }
  ]
}