{
  "generatedAt": "2025-12-01T19:07:26.881Z",
  "articles": [
    {
      "title": "Ο Μπ. Νετανιάχου δηλώνει ότι προσκλήθηκε από τον πρόεδρο των ΗΠΑ για να μεταβεί “σύντομα” στον Λευκό Οίκο",
      "simpleText": "Ο Ισραηλινός πρωθυπουργός Μπενιαμίν Νετανιάχου είπε τη Δευτέρα (01/12) ότι τον κάλεσε ο Αμερικανός πρόεδρος Ντόναλντ Τραμπ. Ο Νετανιάχου θα επισκεφθεί «σύντομα» τον Λευκό Οίκο. Αυτό έγινε σε μια τηλεφωνική κουβέντα που είχαν οι δύο άνδρες. Ο Νετανιάχου ανακοίνωσε την πρόσκληση μετά από ανάρτηση του Τραμπ στα μέσα κοινωνικής δικτύωσης. Ο Τραμπ έγραψε ότι το Ισραήλ συζητά με τη Συρία. Στην ανακοίνωση του Νετανιάχου, αναφέρεται ότι ο Τραμπ τον κάλεσε να τον συναντήσει σύντομα. Οι δύο ηγέτες μίλησαν για τη Χαμάς, μια παλαιστινιακή οργάνωση. Είπαν ότι πρέπει να αποστρατιωτικοποιηθεί η Λωρίδα της Γάζας. Επίσης, συζήτησαν για να κάνουν περισσότερες ειρηνευτικές συμφωνίες με χώρες που δεν έχουν αναγνωρίσει το Ισραήλ. Δεν δόθηκε συγκεκριμένη ημερομηνία για την επίσκεψη.",
      "sourceUrl": "https://www.ertnews.gr/eidiseis/o-mp-netaniaxou-dilonei-oti-prosklithike-apo-ton-proedro-ton-ipa-gia-na-metavei-syntoma-ston-leyko-oiko/",
      "sourceName": "ERT News",
      "category": "politics",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/04/netaniaxou1-768x432-1.jpg",
      "videoUrl": null
    },
    {
      "title": "Παρέλαβε το βραβείο του «Golden Boy Web» ο Μουζακίτης: «Το αφιερώνω στην οικογένειά μου, στους φίλους μου, στους συμπαίκτες μου»",
      "simpleText": "Ο Χρήστος Μουζακίτης είναι 18 χρόνων και παίζει στον Ολυμπιακό. Το βράδυ της Δευτέρας, 1 Δεκεμβρίου, πήρε το βραβείο «European Golden Boy Web 2025». Αυτό το βραβείο δίνεται στον καλύτερο νέο ποδοσφαιριστή στην Ευρώπη που είναι κάτω από 21 ετών. Ο Μουζακίτης το πήρε στο Εθνικό Μουσείο Αυτοκινήτου στο Τορίνο, σε μια μεγάλη εκδήλωση από την ιταλική εφημερίδα «Tuttosport». Συγκέντρωσε 473.000 ψήφους και κέρδισε τον Κενάν Γιλντίζ της Γιουβέντους, που είχε 386.000 ψήφους. Κατά την παραλαβή του βραβείου, είπε ευχαριστώ σε όλους που τον ψήφισαν και το αφιερώνει στην οικογένεια, τους φίλους και τους συμπαίκτες του. Αναφέρθηκε και στο πινγκ-πονγκ, λέγοντας ότι ίσως είναι καλύτερος εκεί. Ο Μουζακίτης είναι στον Ολυμπιακό από 10 χρόνων και είναι πολύ χαρούμενος που παίζει στην αγαπημένη του ομάδα.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/parelave-to-vraveio-tou-golden-boy-web-o-mouzakitis-to-afierono-stin-oikogeneia-mou-stous-filous-mou-stous-sympaiktes-mou/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/mouzakitis-golden-boy-web1-2025.jpg",
      "videoUrl": null
    },
    {
      "title": "Καταδίκη πρώην γενικού γραμματέα δήμου Κ. Μακεδονίας για υπόθεση κλοπής – Η ποινή ανεστάλη υπό τον όρο να αποζημιώσει τον δήμο",
      "simpleText": "Ένας πρώην γενικός γραμματέας δήμου στην Κεντρική Μακεδονία καταδικάστηκε σε 4 χρόνια φυλάκιση. Έκανε κλοπή αντικειμένων από τον δήμο. Η ποινή του ανεστάλη. Αυτό σημαίνει ότι δεν θα πάει φυλακή αν πληρώσει 20.000 ευρώ στον δήμο. Τη απόφαση την πήραν δικαστές από το Εφετείο στην Θεσσαλονίκη. Ο πρώην γραμματέας είχε κλέψει κυρίως μεταλλικά αντικείμενα. Αυτά είχαν μεταφερθεί σε αποθήκη του δήμου και μετά πωλήθηκαν σε μάντρες ανακύκλωσης. Η έρευνα ξεκίνησε το 2019, μετά από καταγγελία. Ο τότε γενικός γραμματέας κατηγορήθηκε για διακεκριμένη κλοπή. Οι δικαστές του έδωσαν ελαφρυντικό. Αν δεν πληρώσει τα 20.000 ευρώ μέχρι τον επόμενο μήνα, θα πρέπει να πάει στη φυλακή.",
      "sourceUrl": "https://www.ertnews.gr/ert3/kentriki-makedonia/katadiki-proin-genikou-grammatea-dimou-k-makedonias-gia-ypothesi-klopis-i-poini-anestali-ypo-ton-oro-na-apozimiosei-ton-dimo/",
      "sourceName": "ERT News",
      "category": "greece",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/dikasthria2.jpg",
      "videoUrl": null
    },
    {
      "title": "Λανουά: «Λάθος οι αποβολές Μεϊτέ και Μάριν, σωστά τα πέναλτι στη Λεωφόρο» (video)",
      "simpleText": "Ο Στεφάν Λανουά μίλησε για τις αποφάσεις των διαιτητών. Ήταν μια εβδομάδα με πολλές σημαντικές αποφάσεις. Αυτές επηρεάζουν τους αγώνες. Ο Λανουά, πρόεδρος της Κεντρικής Επιτροπής Διαιτησίας, αναλύει φάσεις από την 12η αγωνιστική της Super League. Είναι σημαντικές οι απόψεις του για τους φαν της ομάδας.",
      "sourceUrl": "https://www.ertnews.gr/athlitismos/lanoua-lathos-oi-apovoles-meite-kai-marin-sosta-ta-penalti-sti-leoforo-video/",
      "sourceName": "ERT News",
      "category": "sports",
      "isSensitive": false,
      "imageUrl": "https://www.ertnews.gr/wp-content/uploads/2025/12/marin-1024x576-1.jpg",
      "videoUrl": null
    }
  ]
}