{
  "generatedAt": "2025-12-05T15:11:51.741Z",
  "articles": [
    {
      "id": "ae2fad22-b0b0-4a89-87d2-d2a770ee639b",
      "contentType": "agent_serious_digest",
      "topic": "politics_economy",
      "topicLabel": "πολιτική και οικονομική επικαιρότητα",
      "title": "Πολιτική και οικονομική επικαιρότητα σε απλά λόγια",
      "simpleText": "**Επεισόδια μεταξύ αγροτών και αστυνομίας στη Θεσσαλονίκη**\n\nΣήμερα, Παρασκευή 5 Δεκεμβρίου 2025, σημειώθηκαν επεισόδια στη Θεσσαλονίκη, όταν αγρότες προσπάθησαν να αποκλείσουν την πρόσβαση στο αεροδρόμιο «Μακεδονία». Οι αγρότες διαμαρτύρονται για καθυστερήσεις στις πληρωμές ευρωπαϊκών επιδοτήσεων.\n\nΟι διαδηλωτές συγκεντρώθηκαν στα «Πράσινα Φανάρια», κοντά στο αεροδρόμιο, με σκοπό να κλείσουν τον δρόμο. Η αστυνομία, για να αποτρέψει τον αποκλεισμό, χρησιμοποίησε δακρυγόνα και άλλες μεθόδους καταστολής. Κατά τη διάρκεια των επεισοδίων, τραυματίστηκε ένας αστυνομικός.\n\nΟ κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, δήλωσε ότι η κυβέρνηση είναι υπέρ του διαλόγου με τους αγρότες, αλλά δεν μπορεί να γίνει συζήτηση όταν υπάρχουν βίαια επεισόδια ή επιθέσεις σε αστυνομικούς. Τόνισε ότι η πολιτεία δεν θα ανεχτεί παραβατικές συμπεριφορές και ότι ο νόμος θα εφαρμοστεί κανονικά.\n\nΟι αγρότες υποστηρίζουν ότι οι καθυστερήσεις στις πληρωμές τους προκαλούν σοβαρά οικονομικά προβλήματα, εμποδίζοντάς τους να προετοιμαστούν για την επόμενη καλλιεργητική περίοδο. Αυτό μπορεί να επηρεάσει την παραγωγή τροφίμων και να έχει συνέπειες για την αγορά.\n\nΗ κατάσταση παραμένει τεταμένη, με τους αγρότες να συνεχίζουν τις κινητοποιήσεις τους και την κυβέρνηση να καλεί σε ηρεμία και διάλογο, απορρίπτοντας όμως τις βίαιες ενέργειες.\n\n**Πηγές:**\n- AP News\n- thessaliatv.gr\n- tomanifesto.gr\n- creta24.gr\n- alfavita.gr\n- proson.gr\n- patrasevents.gr\n- businessdaily.gr\n- seleo.gr\n- thenewspaper.gr\n- typos.gr\n- thestival.gr",
      "mainArticleId": "0c10265d7bb1",
      "relatedArticleIds": [
        "5c88436a6685",
        "c4e9a5713fb6"
      ],
      "createdAt": "2025-12-05T15:11:15.063Z"
    },
    {
      "id": "80e7e679-7340-46d8-aad5-accb278d2d14",
      "contentType": "agent_serious_digest",
      "topic": "social",
      "topicLabel": "κοινωνικά θέματα",
      "title": "Ένα σημαντικό κοινωνικό θέμα σε απλά λόγια",
      "simpleText": "**Κακοκαιρία \"Byron\" πλήττει την Ελλάδα με ισχυρές βροχές και καταιγίδες**\n\nΗ κακοκαιρία με το όνομα \"Byron\" συνεχίζει να επηρεάζει μεγάλο μέρος της Ελλάδας, προκαλώντας έντονες βροχοπτώσεις και καταιγίδες. Τα φαινόμενα ξεκίνησαν την Πέμπτη 4 Δεκεμβρίου 2025 και αναμένεται να διαρκέσουν μέχρι το μεσημέρι του Σαββάτου 6 Δεκεμβρίου.\n\nΣύμφωνα με την Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ), οι περιοχές που πλήττονται περισσότερο είναι η ανατολική και νότια Ελλάδα. Ιδιαίτερα, η Αττική, η Κεντρική Μακεδονία, τα νησιά του ανατολικού Αιγαίου, οι Κυκλάδες, η Κρήτη και τα Δωδεκάνησα αντιμετωπίζουν ισχυρές βροχές και καταιγίδες. Σε ορισμένες περιοχές, όπως η Βλυχάδα Αττικής, καταγράφηκαν υψηλά επίπεδα βροχόπτωσης, με 131 χιλιοστά μέχρι το πρωί της Παρασκευής. ([enikos.gr](https://www.enikos.gr/society/kakokairia-byron-sti-vlychada-to-megalytero-ypsos-vrochis-stin-attiki-deite-charti/2490416/?utm_source=openai))\n\nΗ Πολιτική Προστασία εξέδωσε έκτακτες ανακοινώσεις, προειδοποιώντας τους πολίτες για τα επικίνδυνα καιρικά φαινόμενα. Σε πολλές περιοχές, όπως η Σαντορίνη, η Τήλος, η Σύμη και ο Μοσχάτο-Ταύρος, αποφασίστηκε το κλείσιμο των σχολείων την Παρασκευή 5 Δεκεμβρίου, για την ασφάλεια των μαθητών και του προσωπικού. ([powergame.gr](https://www.powergame.gr/ellada/1227421/kakokairia-byron-kleista-scholeia-tin-paraskevi-se-aftes-tis-perioches/?utm_source=openai))\n\nΗ κακοκαιρία έχει προκαλέσει προβλήματα στις μετακινήσεις, με πλημμυρισμένους δρόμους και πτώσεις δέντρων. Η ΕΛ.ΑΣ. προχώρησε σε απεγκλωβισμούς πολιτών από σπίτια και αυτοκίνητα στο κέντρο της Αθήνας. ([enikos.gr](https://www.enikos.gr/society/kakokairia-byron-apegklovismoi-politon-apo-tin-el-as-apo-spitia-kai-aftokinita-sto-kentro-tis-athinas/2490384/?utm_source=openai))\n\nΟι αρχές συνιστούν στους πολίτες να είναι ιδιαίτερα προσεκτικοί, να αποφεύγουν τις άσκοπες μετακινήσεις και να ενημερώνονται συνεχώς για την εξέλιξη του καιρού.\n\n**Πηγές:**\n- enikos.gr\n- irafina.gr\n- civilprotection.gov.gr\n- flashnews.gr\n- powergame.gr\n- athensvoice.gr\n- e-ota.gr\n- lykavitos.gr\n- pliroforia.gr\n- businessdaily.gr",
      "mainArticleId": "f9a2deb472c4",
      "relatedArticleIds": [
        "8003d052d67c"
      ],
      "createdAt": "2025-12-05T15:11:33.536Z"
    },
    {
      "id": "36d40210-bd14-4316-ac59-17b7e855c5db",
      "contentType": "agent_serious_digest",
      "topic": "world",
      "topicLabel": "παγκόσμια επικαιρότητα",
      "title": "Παγκόσμια επικαιρότητα σε απλά λόγια",
      "simpleText": "**Κακοκαιρία \"Byron\" πλήττει την Ελλάδα με ισχυρές βροχές και καταιγίδες**\n\nΗ κακοκαιρία με το όνομα \"Byron\" συνεχίζει να επηρεάζει μεγάλο μέρος της Ελλάδας, προκαλώντας έντονες βροχοπτώσεις και καταιγίδες. Τα φαινόμενα αυτά ξεκίνησαν την Πέμπτη 4 Δεκεμβρίου 2025 και αναμένεται να διαρκέσουν μέχρι το μεσημέρι του Σαββάτου 6 Δεκεμβρίου 2025.\n\nΣύμφωνα με την Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ), οι περιοχές που επηρεάζονται περισσότερο περιλαμβάνουν την Κεντρική Μακεδονία, τη Θεσσαλία, τις Σποράδες, τα νησιά του Ανατολικού Αιγαίου (από τη Χίο και νοτιότερα), τα Δωδεκάνησα, τις Κυκλάδες, την Κρήτη, την Ανατολική Στερεά (συμπεριλαμβανομένης της Αττικής) και την Εύβοια. ([civilprotection.gov.gr](https://civilprotection.gov.gr/deltia-tupou/kairiko-systima-byron-prokalei-kakokairia-me-ishyres-brohes-kai-kataigides-simera-paraskeyi-05-12?utm_source=openai))\n\nΛόγω των έντονων καιρικών φαινομένων, οι αρχές έχουν εκδώσει προειδοποιήσεις για πιθανές χαλαζοπτώσεις και ισχυρούς ανέμους. Επιπλέον, σε ορισμένες περιοχές, όπως η Αττική, αποφασίστηκε το κλείσιμο όλων των σχολείων την Παρασκευή 5 Δεκεμβρίου, ως προληπτικό μέτρο για την ασφάλεια των μαθητών και του προσωπικού. ([kathimerini.gr](https://www.kathimerini.gr/society/563957437/kakokairia-byron-kleista-ola-ta-scholeia-tis-attikis-tin-paraskeyi/?utm_source=openai))\n\nΗ Πολιτική Προστασία συνιστά στους πολίτες να είναι ιδιαίτερα προσεκτικοί, να αποφεύγουν τις άσκοπες μετακινήσεις και να ακολουθούν τις οδηγίες των αρχών. Επισημαίνεται ότι οι βροχοπτώσεις, εκτός από την ένταση, έχουν και μεγάλη διάρκεια, αυξάνοντας τον κίνδυνο πλημμυρών και άλλων προβλημάτων. ([civilprotection.gov.gr](https://civilprotection.gov.gr/deltia-tupou/kairiko-systima-byron-prokalei-kakokairia-me-ishyres-brohes-kai-kataigides-simera-paraskeyi-05-12?utm_source=openai))\n\nΗ κακοκαιρία αναμένεται να υποχωρήσει από το μεσημέρι του Σαββάτου 6 Δεκεμβρίου, με τα φαινόμενα να περιορίζονται σταδιακά στα Δωδεκάνησα. Μέχρι τότε, οι πολίτες καλούνται να παραμείνουν ενημερωμένοι και να λαμβάνουν τα απαραίτητα μέτρα προστασίας. ([civilprotection.gov.gr](https://civilprotection.gov.gr/deltia-tupou/kairiko-systima-byron-prokalei-kakokairia-me-ishyres-brohes-kai-kataigides-simera-paraskeyi-05-12?utm_source=openai))\n\n**Πηγές:**\n- enikos.gr\n- kathimerini.gr\n- civilprotection.gov.gr",
      "mainArticleId": "f9a2deb472c4",
      "relatedArticleIds": [],
      "createdAt": "2025-12-05T15:11:51.741Z"
    }
  ]
}