{
  "generatedAt": "2025-12-05T14:15:06.502Z",
  "articles": [
    {
      "id": "8a6bf3e5-5c89-456f-86e2-2e2e1af81091",
      "contentType": "agent_serious_digest",
      "topic": "politics_economy",
      "topicLabel": "πολιτική και οικονομική επικαιρότητα",
      "title": "Πολιτική και οικονομική επικαιρότητα σε απλά λόγια",
      "simpleText": "Κακοκαιρία «Byron»: Κλειστοί δρόμοι και προβλήματα στην Αττική\n\nΗ κακοκαιρία «Byron» συνεχίζει να πλήττει την Αττική, προκαλώντας σοβαρά προβλήματα στην κυκλοφορία. Η αστυνομία ανακοίνωσε ότι αρκετοί δρόμοι παραμένουν κλειστοί λόγω πλημμυρών και κατολισθήσεων.\n\nΣτη Δυτική Αττική, η επαρχιακή οδός Αλεποχωρίου – Σχίνου είναι κλειστή από το ύψος του ρέματος Ντουράκου μέχρι τη Μαυρολίμνη. Επίσης, η οδός Αγίας Αικατερίνης στη Μάνδρα έχει διακοπή κυκλοφορίας και στα δύο ρεύματα. ([kathimerini.gr](https://www.kathimerini.gr/society/563959090/kakokairia-byron-poioi-dromoi-tis-attikis-paramenoyn-kleistoi/?utm_source=openai))\n\nΣτα Σπάτα, η οδός Ήμερου Πεύκου είναι κλειστή από το ύψος της λεωφόρου Μαραθώνος και στα δύο ρεύματα. ([enikos.gr](https://www.enikos.gr/society/kakokairia-byron-poioi-dromoi-einai-kleistoi-stin-attiki-neoteri-enimerosi/2490452/?utm_source=openai))\n\nΗ αστυνομία συνιστά στους οδηγούς να αποφεύγουν τις μετακινήσεις στους παραπάνω δρόμους και να ακολουθούν τις οδηγίες των αρχών για την ασφάλειά τους.\n\nΗ κακοκαιρία «Byron» έχει προκαλέσει εκτεταμένα προβλήματα στην Αττική, με πλημμύρες και διακοπές κυκλοφορίας. Οι πολίτες καλούνται να είναι ιδιαίτερα προσεκτικοί και να ενημερώνονται συνεχώς για την κατάσταση των δρόμων.\n\nΠηγές:\n- kathimerini.gr\n- enikos.gr\n- moneyreview.gr",
      "mainArticleId": "366c7edf0552",
      "relatedArticleIds": [],
      "createdAt": "2025-12-05T14:14:43.997Z"
    },
    {
      "id": "907771e1-c7c6-400b-a5b8-701083cab29c",
      "contentType": "agent_serious_digest",
      "topic": "social",
      "topicLabel": "κοινωνικά θέματα",
      "title": "Ένα σημαντικό κοινωνικό θέμα σε απλά λόγια",
      "simpleText": "Κακοκαιρία «Byron»: Κλειστοί δρόμοι και προβλήματα στην Αττική\n\nΗ κακοκαιρία «Byron» συνεχίζει να προκαλεί σοβαρά προβλήματα στην Αττική, με πλημμύρες και κλειστούς δρόμους. Οι ισχυρές βροχοπτώσεις έχουν επηρεάσει κυρίως τη δυτική Αττική, αλλά και άλλες περιοχές του νομού.\n\nΣύμφωνα με την τελευταία ενημέρωση της Ελληνικής Αστυνομίας, κλειστοί παραμένουν οι εξής δρόμοι:\n\n- Η επαρχιακή οδός Αλεποχωρίου – Σχίνου, από το ύψος του ρέματος Ντουράκου μέχρι τη Μαυρολίμνη.\n\n- Η οδός Αγίας Αικατερίνης στη Μάνδρα, και στα δύο ρεύματα κυκλοφορίας.\n\n- Η οδός Ήμερου Πεύκου στα Σπάτα, από το ύψος της λεωφόρου Μαραθώνος και στα δύο ρεύματα.\n\nΕπιπλέον, η οδός Πειραιώς έχει κλείσει από το ύψος της οδού Χαμοστέρνας έως την οδό Πέτρου Ράλλη, στο ρεύμα προς Αθήνα. ([enikos.gr](https://www.enikos.gr/society/kakokairia-byron-nees-kykloforiakes-rythmiseis-stin-attiki-oi-dromoi-pou-einai-kleistoi/2490079/?utm_source=openai))\n\nΗ Πυροσβεστική Υπηρεσία έχει δεχθεί εκατοντάδες κλήσεις για αντλήσεις υδάτων, κοπές δέντρων και μεταφορές ατόμων σε ασφαλή σημεία. Οι αρχές συνιστούν στους πολίτες να αποφεύγουν τις άσκοπες μετακινήσεις και να ακολουθούν τις οδηγίες των αρμόδιων φορέων για την ασφάλειά τους.\n\nΗ κατάσταση παρακολουθείται συνεχώς, και οι πολίτες καλούνται να ενημερώνονται τακτικά για τις εξελίξεις.\n\nΠηγές:\n\n- kathimerini.gr\n\n- enikos.gr\n\n- cnn.gr",
      "mainArticleId": "366c7edf0552",
      "relatedArticleIds": [
        "fa1398fd0275"
      ],
      "createdAt": "2025-12-05T14:14:55.916Z"
    },
    {
      "id": "c7dd935d-1fa6-44f0-b465-d81d5d02110d",
      "contentType": "agent_serious_digest",
      "topic": "world",
      "topicLabel": "παγκόσμια επικαιρότητα",
      "title": "Παγκόσμια επικαιρότητα σε απλά λόγια",
      "simpleText": "Ο Ενιαίος Φορέας Ελέγχου Τροφίμων (ΕΦΕΤ) ανακοίνωσε την ανάκληση του προϊόντος «Kinder Μιx 3D pop-up» των 143 γραμμαρίων, το οποίο διακινείται από την εταιρεία Lidl Hellas. Η απόφαση αυτή ελήφθη μετά από έλεγχο που αποκάλυψε ότι η συσκευασία δεν αναγράφει με σαφήνεια στα ελληνικά το συστατικό «αλεύρι σίτου», το οποίο περιέχει γλουτένη και μπορεί να προκαλέσει αλλεργικές αντιδράσεις σε ευαίσθητα άτομα.\n\nΣυγκεκριμένα, το προϊόν διαθέτει αναδιπλούμενη ετικέτα, η οποία δεν είναι εύκολα αντιληπτή από τον καταναλωτή. Αυτό έχει ως αποτέλεσμα οι πληροφορίες σχετικά με τα αλλεργιογόνα να μην είναι εμφανείς, όπως απαιτείται από τον Κανονισμό (ΕΕ) 1169/2011. Ο ΕΦΕΤ ζήτησε την άμεση απόσυρση του προϊόντος από την αγορά και προτρέπει τους καταναλωτές που έχουν δυσανεξία στη γλουτένη να μην το καταναλώσουν.\n\nΗ ανάκληση αφορά αποκλειστικά το συγκεκριμένο προϊόν και δεν επηρεάζει άλλα προϊόντα της σειράς Kinder. Η Lidl Hellas συνεργάζεται με τις αρμόδιες αρχές για την υλοποίηση της ανάκλησης και την ενημέρωση των καταναλωτών.\n\nΗ ασφάλεια των τροφίμων είναι ζωτικής σημασίας, και η σωστή επισήμανση των αλλεργιογόνων συστατικών βοηθά στην προστασία της υγείας των καταναλωτών.\n\n**Πηγές:**\n- TO BHMA\n- topontiki.gr",
      "mainArticleId": "fa1398fd0275",
      "relatedArticleIds": [],
      "createdAt": "2025-12-05T14:15:06.502Z"
    }
  ]
}