{
  "generatedAt": "2025-12-07T07:05:32.618Z",
  "articles": [
    {
      "id": "fb0f4ef1-3b19-4f63-9081-4bdd4a19b789",
      "contentType": "agent_serious_digest",
      "topic": "politics_economy",
      "topicLabel": "πολιτική και οικονομική επικαιρότητα",
      "title": "Πολιτική και οικονομική επικαιρότητα σε απλά λόγια",
      "simpleText": "Νέες κάμερες σε κεντρικούς δρόμους της Αττικής για μεγαλύτερη οδική ασφάλεια\n\nΈως το τέλος της χρονιάς, θα μπουν δοκιμαστικά κάμερες σε οκτώ σημεία σε μεγάλους δρόμους της Αττικής, όπως η Πανεπιστημίου, η Βασιλίσσης Σοφίας, η Ποσειδώνος, και η Μαραθώνος. Επίσης, κάμερες θα τοποθετηθούν σε περιοχές όπως η Αγία Παρασκευή, η Ραφήνα και η Καλλιθέα.\n\nΗ τοποθέτηση των καμερών γίνεται σύμφωνα με νέο νόμο που ψηφίστηκε φέτος. Ο στόχος είναι να μειωθούν τα τροχαία ατυχήματα και να προστατεύονται περισσότερο όσοι κυκλοφορούν στους δρόμους. Οι κάμερες θα καταγράφουν βασικές παραβάσεις του Κώδικα Οδικής Κυκλοφορίας, όπως όταν κάποιος περνά με κόκκινο, οδηγεί πολύ γρήγορα, δεν φορά ζώνη, μιλά στο κινητό ή μπαίνει στη λωρίδα έκτακτης ανάγκης.\n\nΑν κάποιος κάνει μια τέτοια παράβαση, θα ενημερώνεται ηλεκτρονικά και θα μπορεί να κάνει ένσταση αν πιστεύει ότι έγινε λάθος. Ο υπουργός Ψηφιακής Διακυβέρνησης δήλωσε πως σκοπός όλων αυτών των μέτρων είναι να γίνουν οι δρόμοι πιο ασφαλείς, με λιγότερα ατυχήματα.\n\nΠηγές:\n- ertnews.gr\n- tanea.gr\n- newsbomb.gr\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr"
      ],
      "mainArticleId": "1d7b8956ba25",
      "relatedArticleIds": [],
      "createdAt": "2025-12-07T07:05:16.760Z"
    },
    {
      "id": "6c0a511a-e8d7-4dd8-86a7-10eee36f5636",
      "contentType": "agent_serious_digest",
      "topic": "social",
      "topicLabel": "κοινωνικά θέματα",
      "title": "Ένα σημαντικό κοινωνικό θέμα σε απλά λόγια",
      "simpleText": "Σημαντικά κοινωνικά γεγονότα των τελευταίων ημερών\n\nΤις τελευταίες ημέρες συνέβησαν σημαντικά γεγονότα σε διάφορες περιοχές της χώρας.\n\nΤο πρωί της Κυριακής, στο Παλαιό Φάληρο, δύο αυτοκίνητα συγκρούστηκαν. Από τη σύγκρουση, το ένα αυτοκίνητο πήρε φωτιά και καταστράφηκε τελείως. Ο οδηγός μεταφέρθηκε προληπτικά στο νοσοκομείο, ενώ οι δύο κοπέλες από το άλλο αυτοκίνητο είναι καλά στην υγεία τους. Η σύγκρουση έγινε επειδή η μία οδηγός μπήκε κατά λάθος στο αντίθετο ρεύμα.\n\nΤο Σάββατο στην Αθήνα έγιναν μεγάλες πορείες για τη μνήμη του Αλέξανδρου Γρηγορόπουλου. Οι πορείες ξεκίνησαν ειρηνικά, όμως αργότερα σημειώθηκαν επεισόδια στο κέντρο της πόλης. Μια ομάδα επιτέθηκε σε αστυνομικούς, οι οποίοι απάντησαν με χημικά. Συνολικά η αστυνομία συνέλαβε 19 άτομα μέσα στην ημέρα.\n\nΤο ίδιο βράδυ, ένας σεισμός μεγέθους 4,6 Ρίχτερ σημειώθηκε κοντά στα Καλάβρυτα. Η δόνηση έγινε αισθητή σε πολλές περιοχές της δυτικής Ελλάδας, αλλά σύμφωνα με τους ειδικούς δεν υπάρχει λόγος για ανησυχία.\n\nΕπίσης, τις τελευταίες μέρες η αστυνομία εξάρθρωσε μια συμμορία που έκλεβε πρακτορεία τυχερών παιχνιδιών στην περιοχή του Βύρωνα. Ένα από τα μέλη της συμμορίας είχε εργαστεί παλιότερα σε δύο από τα πρακτορεία που λήστεψαν. Ανάμεσα στους δράστες ήταν και ένας ανήλικος.\n\nΤέλος, ανακοινώθηκε ότι από το σχολικό έτος 2026-2027 θα μπει στα σχολεία το μάθημα της Ηθικής. Το μάθημα αυτό θα βοηθά τους μαθητές να καταλαβαίνουν τι είναι σωστό και δίκαιο.\n\nΠηγές:\n- ertnews.gr\n- tanea.gr\n- newsbomb.gr\n- tovima.gr\n- news.gr\n- thehappynews.gr\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr, tovima.gr, news.gr, thehappynews.gr",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr",
        "tovima.gr",
        "news.gr",
        "thehappynews.gr"
      ],
      "mainArticleId": "bc91f103edf2",
      "relatedArticleIds": [
        "a534db83f60d",
        "99a092d29e6c",
        "5cc0537fd614",
        "21464f7411c6"
      ],
      "createdAt": "2025-12-07T07:05:24.922Z"
    },
    {
      "id": "2233b981-444e-4774-90c4-651a0bd3d85c",
      "contentType": "agent_serious_digest",
      "topic": "world",
      "topicLabel": "παγκόσμια επικαιρότητα",
      "title": "Παγκόσμια επικαιρότητα σε απλά λόγια",
      "simpleText": "Ένταση ανάμεσα σε Ιαπωνία και Κίνα, συνεχείς συγκρούσεις στην Ουκρανία και άνοδος καθαρής ενέργειας στην Αφρική\n\nΤις τελευταίες μέρες έγιναν σημαντικά γεγονότα σε όλο τον κόσμο. Στην Ανατολική Ασία, αυξήθηκε η ένταση ανάμεσα στην Ιαπωνία και την Κίνα. Σύμφωνα με την Ιαπωνία, κινεζικά στρατιωτικά αεροπλάνα χρησιμοποίησαν τα ραντάρ τους για να “εγκλωβίσουν” ιαπωνικά μαχητικά κοντά στο νησί Οκινάουα. Η πράξη αυτή θεωρείται πολύ επικίνδυνη γιατί δείχνει ετοιμότητα για πιθανή επίθεση, αν και δεν υπήρξαν τραυματισμοί ή ζημιές. Η Ιαπωνία διαμαρτυρήθηκε επίσημα στην Κίνα. Αυτές οι ενέργειες δείχνουν τον συνεχή ανταγωνισμό στην περιοχή της Ανατολικής Σινικής Θάλασσας.\n\nΤην ίδια στιγμή, στην Ουκρανία συνεχίζονται οι επιθέσεις. Ρωσικές δυνάμεις χτύπησαν ξανά την πόλη Κρεμεντσούκ, στο κέντρο της χώρας, με drones και πυραύλους. Οι ζημιές ήταν μεγάλες σε εγκαταστάσεις ρεύματος, νερού και θέρμανσης. Μέχρι τώρα δεν έχουν αναφερθεί θύματα, αλλά οι κάτοικοι της περιοχής δυσκολεύονται πολύ. Ο πόλεμος στην Ουκρανία συνεχίζεται με σκληρές μάχες και οι άνθρωποι υποφέρουν από τις συνέπειες των επιθέσεων.\n\nΣε αντίθεση με τα προηγούμενα, στην Αφρική υπάρχει ένα θετικό νέο. Πολλές χώρες στρέφονται στη χρήση καθαρής ενέργειας με φωτοβολταϊκά, επειδή η τεχνολογία έχει γίνει πιο φτηνή. Έτσι, όλο και περισσότεροι άνθρωποι αποκτούν πρόσβαση σε ηλεκτρικό ρεύμα από τον ήλιο. Αυτή η εξέλιξη είναι σημαντική για την υγεία των ανθρώπων και για το περιβάλλον της ηπείρου.\n\nΠηγές:\n- ertnews.gr\n- tanea.gr\n- newsbomb.gr\n- thehappynews.gr\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr, thehappynews.gr",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr",
        "thehappynews.gr"
      ],
      "mainArticleId": "754e5a486dde",
      "relatedArticleIds": [
        "849d592a0cd7",
        "80db6a228b63"
      ],
      "createdAt": "2025-12-07T07:05:32.618Z"
    }
  ]
}