{
  "generatedAt": "2025-12-06T19:28:56.595Z",
  "articles": [
    {
      "id": "c52b5143-2905-4e73-ad80-f64cd1e13086",
      "contentType": "agent_serious_digest",
      "topic": "politics_economy",
      "topicLabel": "πολιτική και οικονομική επικαιρότητα",
      "title": "Πολιτική και οικονομική επικαιρότητα σε απλά λόγια",
      "simpleText": "Απολογισμός της χρονιάς από τον πρωθυπουργό\n\nΟ πρωθυπουργός Κυριάκος Μητσοτάκης έκανε μια ανασκόπηση για το 2025. Μέσα από τα social media, μίλησε για τις αλλαγές που έγιναν στη χώρα, ειδικά στην οικονομία, την ενέργεια, τις υποδομές, την παιδεία και την υγεία.\n\nΤο 2025 μειώθηκαν φόροι και ξεκίνησαν ξανά οι συλλογικές συμβάσεις εργασίας. Υπογράφηκε συμφωνία για ερευνητικές γεωτρήσεις, κάτι που είχε να γίνει 40 χρόνια. Επίσης, ολοκληρώθηκαν σημαντικά έργα, όπως ο δρόμος Πάτρα – Πύργος, που βοηθά στην ασφάλεια και στη μετακίνηση.\n\nΣτην παιδεία, άνοιξαν τέσσερα καινούργια κρατικά πανεπιστήμια που δεν έχουν σκοπό το κέρδος. Στα νοσοκομεία έγιναν βελτιώσεις στα τμήματα επειγόντων περιστατικών, ώστε να προσφέρουν καλύτερη φροντίδα σε όσους το χρειάζονται.\n\nΟ πρωθυπουργός είπε ότι το 2025 ήταν χρονιά με μεγάλη πρόοδο και ότι πάρθηκαν αποφάσεις που θα επηρεάσουν το μέλλον της Ελλάδας.\n\nΠηγές:\n- ertnews.gr\n- tanea.gr\n- newsbomb.gr\n\nΠηγές: ertnews.gr, tanea.gr, newsbomb.gr",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "newsbomb.gr"
      ],
      "mainArticleId": "adf686c5227d",
      "relatedArticleIds": [],
      "createdAt": "2025-12-06T19:28:42.457Z"
    },
    {
      "id": "7fc0fac5-24c2-4b2a-b8aa-65a619cf63e0",
      "contentType": "agent_serious_digest",
      "topic": "social",
      "topicLabel": "κοινωνικά θέματα",
      "title": "Ένα σημαντικό κοινωνικό θέμα σε απλά λόγια",
      "simpleText": "Σημαντικά κοινωνικά γεγονότα στην Ελλάδα τον Δεκέμβριο του 2025\n\nΣτις 6 Δεκεμβρίου 2025, σημειώθηκαν αρκετά σοβαρά και θλιβερά γεγονότα σε διάφορα σημεία της Ελλάδας, που αφορούν την κοινωνία και την καθημερινότητα των ανθρώπων.\n\nΣτο εργοτάξιο του Ελληνικού, ένας νεαρός εργάτης, μόλις 25 ετών, έχασε τη ζωή του όταν έπεσε από τον δεύτερο όροφο οικοδομής. Αναφέρθηκε ότι στο σημείο δεν υπήρχαν τα απαραίτητα μέτρα ασφαλείας, όπως κιγκλιδώματα. Η εταιρεία Lamda Development εξέφρασε τη λύπη της και δήλωσε πως θα στηρίξει την οικογένεια του νεκρού εργάτη, συνεργαζόμενη με τις αρχές για να βρεθούν τα αίτια του δυστυχήματος.\n\nΝότια της Ιεράπετρας, στην Κρήτη, έγινε ένα τραγικό ναυάγιο. Βρέθηκαν νεκροί 18 μετανάστες από μια ακυβέρνητη βάρκα που είχε μείνει για ώρες στη θάλασσα μέσα στο κρύο και την κακοκαιρία. Μόνο δύο άτομα διασώθηκαν σε δύσκολη κατάσταση. Το Λιμενικό και διασώστες με ελικόπτερο έσπευσαν να βοηθήσουν.\n\nΣτη Θεσσαλονίκη, συνεχίστηκαν οι κινητοποιήσεις των αγροτών, που έκλεισαν τον δρόμο προς την πόλη στα Μάλγαρα για δύο ώρες. Ζητούν ουσιαστικές λύσεις στα προβλήματά τους. Στα μπλόκα βρέθηκαν βουλευτές για να ακούσουν τα αιτήματα των αγροτών.\n\nΣτην Αθήνα, χιλιάδες άνθρωποι τίμησαν τη μνήμη του Αλέξανδρου Γρηγορόπουλου, δέκα επτά χρόνια μετά τη δολοφονία του. Στη διάρκεια της πορείας έγιναν επεισόδια με την αστυνομία, υπήρξαν συλλήψεις και τραυματισμοί, ενώ διακόπηκε η κυκλοφορία σε κεντρικούς δρόμους.\n\nΣτη Ζάκυνθο, σημειώθηκε μια τραγωδία: αγοράκι δύο ετών έχασε τη ζωή του από δάγκωμα σκύλου της οικογένειας στην αυλή του σπιτιού του. Οι Αρχές ερευνούν το γεγονός και οι γονείς συνελήφθησαν για αμέλεια.\n\nΕπιπλέον, ο Δήμος Ευρώτα στη Λακωνία μπήκε σε κατάσταση έκτακτης ανάγκης μετά από μεγάλες πλημμύρες που προκάλεσαν σοβαρές ζημιές σε δρόμους, σπίτια και καλλιέργειες.\n\nΑυτά τα γεγονότα δείχνουν τις δυσκολίες αλλά και τα σημαντικά θέματα που απασχολούν καθημερινά πολλούς ανθρώπους στη χώρα μας, από την ασφάλεια στην εργασία και την κοινωνική στήριξη, μέχρι τα ανθρώπινα δικαιώματα και την προστασία από ακραία καιρικά φαινόμενα.\n\nΠηγές:\n- ertnews.gr\n- tanea.gr\n- protagon.gr\n- newsbomb.gr\n- 902.gr\n- tovima.gr\n\nΠηγές: ertnews.gr, tanea.gr, protagon.gr, 902.gr, newsbomb.gr, tovima.gr",
      "sources": [
        "ertnews.gr",
        "tanea.gr",
        "protagon.gr",
        "902.gr",
        "newsbomb.gr",
        "tovima.gr"
      ],
      "mainArticleId": "1a41afe1ae45",
      "relatedArticleIds": [
        "c107a6d9e94d",
        "35b51ec661df",
        "798142295f22",
        "180c9df47a69",
        "3830865534e6"
      ],
      "createdAt": "2025-12-06T19:28:51.993Z"
    },
    {
      "id": "4f4605b3-7a56-4632-9e35-62ccef2437e9",
      "contentType": "agent_serious_digest",
      "topic": "world",
      "topicLabel": "παγκόσμια επικαιρότητα",
      "title": "Παγκόσμια επικαιρότητα σε απλά λόγια",
      "simpleText": "Η Ουκρανία προσπαθεί για ειρήνη, η Αφρική επενδύει στην καθαρή ενέργεια\n\nΣτις αρχές Δεκεμβρίου 2025, ο πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, είχε σημαντική τηλεφωνική επικοινωνία με Αμερικανούς απεσταλμένους, τον Στιβ Γουίτκοφ και τον Τζάρεντ Κούσνερ. Συζήτησαν για το πώς μπορεί να τελειώσει ο πόλεμος με τη Ρωσία και πώς θα διασφαλιστεί η ειρήνη στην Ουκρανία. Ο Ζελένσκι τόνισε ότι η Ουκρανία είναι αποφασισμένη να συνεργαστεί με τις Ηνωμένες Πολιτείες για να βρεθεί μια πραγματική λύση, παρότι οι συνθήκες στη χώρα παραμένουν δύσκολες λόγω των συνεχιζόμενων ρωσικών επιθέσεων.\n\nΤην ίδια στιγμή, σε άλλες περιοχές του κόσμου, καταγράφονται θετικές εξελίξεις. Στην Αφρική, όλο και περισσότερες χώρες επιλέγουν καθαρή ενέργεια για να καλύψουν τις ανάγκες τους. Τα φωτοβολταϊκά πάνελ, που χρησιμοποιούν την ηλιακή ενέργεια, γίνονται πιο προσιτά και βοηθούν πολλούς ανθρώπους να έχουν αξιόπιστο ηλεκτρικό ρεύμα. Αυτό θεωρείται ένα σημαντικό βήμα για την προστασία του περιβάλλοντος και τη βελτίωση της ζωής σε πολλές κοινότητες.\n\nΑυτά τα παραδείγματα δείχνουν ότι, παρά τις δυσκολίες και τις κρίσεις, σε διαφορετικές περιοχές του κόσμου γίνονται προσπάθειες για ειρήνη και για ένα καλύτερο μέλλον.\n\nΠηγές:\n- ertnews.gr\n- newsbomb.gr\n- thehappynews.gr\n\nΠηγές: ertnews.gr, newsbomb.gr, thehappynews.gr",
      "sources": [
        "ertnews.gr",
        "newsbomb.gr",
        "thehappynews.gr"
      ],
      "mainArticleId": "85e24651e75f",
      "relatedArticleIds": [
        "80db6a228b63"
      ],
      "createdAt": "2025-12-06T19:28:56.595Z"
    }
  ]
}