{
  "generatedAt": "2025-12-09T07:07:05.567Z",
  "articles": [
    {
      "id": "9091abb0-70eb-4807-a7dd-e6b2cfa50f41",
      "contentType": "agent_serious_digest",
      "topic": "politics_economy",
      "topicLabel": "πολιτική και οικονομική επικαιρότητα",
      "title": "Πολιτική και οικονομική επικαιρότητα σε απλά λόγια",
      "simpleText": "Χρήσιμες οδηγίες για τα τέλη κυκλοφορίας από την ΑΑΔΕ\n\nΗ Ανεξάρτητη Αρχή Δημοσίων Εσόδων (ΑΑΔΕ) έδωσε νέες πληροφορίες για τα τέλη κυκλοφορίας που πληρώνουν οι ιδιοκτήτες αυτοκινήτων και μηχανών. Οι οδηγίες αυτές βοηθούν τους ιδιοκτήτες να ξέρουν τι πρέπει να κάνουν για να μην έχουν πρόστιμα.\n\nΗ τελευταία ημερομηνία για να πληρώσει κανείς τα τέλη για το 2026 είναι η 31 Δεκεμβρίου 2025. Αν κάποιος πληρώσει μετά, το πρόστιμο μπορεί να φτάσει το 100% του ποσού που χρωστάει. Δηλαδή, πληρώνει τα διπλάσια. Αν πληρώσει μέσα στον Ιανουάριο του 2026, το πρόστιμο είναι 25%. Τον Φεβρουάριο το πρόστιμο είναι 50%. Μετά τους δύο αυτούς μήνες, το πρόστιμο γίνεται 100%.\n\nΌταν κάποιος πουλάει το αυτοκίνητό του, πρέπει πρώτα να έχει πληρώσει όλα τα τέλη μέχρι τη χρονιά που γίνεται η πώληση. Αν ένα όχημα έχει δύο ή περισσότερους ιδιοκτήτες, αρκεί να πληρώσει ένας, αλλά όλοι είναι υπεύθυνοι αν δεν πληρωθούν τα τέλη. Αν αλλάξει ο αριθμός κυκλοφορίας, τα προηγούμενα πληρωμένα τέλη ισχύουν και για τον νέο αριθμό.\n\nΑπό 1η Απριλίου κάθε χρόνο, οι ιδιοκτήτες μπορούν να πληρώνουν τέλη για λιγότερους μήνες, αν το όχημα δεν κινείται όλο το χρόνο. Αν το δηλώσουν σε ακινησία πριν το νέο έτος, δεν χρειάζεται να πληρώσουν τέλη για εκείνη τη χρονιά.\n\nΕίναι σημαντικό όλοι να ενημερώνονται σωστά για να αποφύγουν τα πρόστιμα και να ξέρουν τι δικαιούνται και τι πρέπει να κάνουν.",
      "sources": [
        "ertnews.gr",
        "tovima.gr",
        "news.gr",
        "newsbomb.gr"
      ],
      "mainArticleId": "17097e490e39",
      "relatedArticleIds": [],
      "createdAt": "2025-12-09T07:06:47.946Z"
    },
    {
      "id": "d3448403-364a-40ac-8b49-b8169bf0cc85",
      "contentType": "agent_serious_digest",
      "topic": "social",
      "topicLabel": "κοινωνικά θέματα",
      "title": "Ένα σημαντικό κοινωνικό θέμα σε απλά λόγια",
      "simpleText": "Κινητοποιήσεις αγροτών στα αεροδρόμια της Κρήτης\n\nΣτην Κρήτη, πολλοί αγρότες και κτηνοτρόφοι βρίσκονται εδώ και πολλές ώρες στο αεροδρόμιο του Ηρακλείου και στους χώρους του αεροδρομίου στα Χανιά. Οι αγρότες δεν φεύγουν από τα αεροδρόμια. Στο Ηράκλειο τα αεροπλάνα δεν πετούν από το βράδυ, ενώ στα Χανιά το αεροδρόμιο λειτουργεί κανονικά.\n\nΟι αγρότες διαμαρτύρονται γιατί θέλουν να πληρωθούν τα χρήματα που τους χρωστάει το κράτος. Ζητούν επίσης το κόστος για τις ζωοτροφές να μειωθεί, δηλαδή να πληρώνουν λιγότερα για να ταΐζουν τα ζώα τους. Θέλουν ακόμη να έχουν λόγο όταν αλλάζουν οι νόμοι που αφορούν τη δουλειά τους.\n\nΑν δεν βρεθεί λύση, λένε ότι θα συνεχίσουν τις κινητοποιήσεις. Μπορεί να αποφασίσουν να κλείσουν και άλλους δρόμους ή λιμάνια. Πιστεύουν ότι αν τα αιτήματά τους δεν ικανοποιηθούν, η εργασία και η ζωή τους κινδυνεύουν.\n\nΣτόχος των αγροτών είναι να εξασφαλίσουν καλύτερες τιμές για τα προϊόντα τους και λιγότερα έξοδα για την παραγωγή. Αυτές οι κινητοποιήσεις συνεχίζονται σε πολλά σημεία της χώρας και οι συζητήσεις για τα επόμενα βήματα είναι καθημερινές.",
      "sources": [
        "tanea.gr",
        "news.gr"
      ],
      "mainArticleId": "caba554c9585",
      "relatedArticleIds": [],
      "createdAt": "2025-12-09T07:06:56.405Z"
    },
    {
      "id": "cfb554a8-4e18-45de-954d-3b496bc2962a",
      "contentType": "agent_serious_digest",
      "topic": "world",
      "topicLabel": "παγκόσμια επικαιρότητα",
      "title": "Παγκόσμια επικαιρότητα σε απλά λόγια",
      "simpleText": "**Ευρωπαϊκή Ένωση: Σχέδιο για πλήρη διακοπή εισαγωγών ρωσικού φυσικού αερίου έως το 2027**\n\nΣτις 3 Δεκεμβρίου 2025, η Ευρωπαϊκή Ένωση (ΕΕ) αποφάσισε να σταματήσει εντελώς την εισαγωγή φυσικού αερίου από τη Ρωσία μέχρι το τέλος του 2027. Αυτή η απόφαση στοχεύει στη μείωση της εξάρτησης της ΕΕ από τη ρωσική ενέργεια, ειδικά μετά τις εντάσεις που προέκυψαν λόγω της σύγκρουσης στην Ουκρανία το 2022.\n\nΗ συμφωνία επιτεύχθηκε μεταξύ των κυβερνήσεων των κρατών μελών της ΕΕ και του Ευρωπαϊκού Κοινοβουλίου, βασισμένη σε προτάσεις της Ευρωπαϊκής Επιτροπής από τον Ιούνιο του 2025. Στόχος είναι η ενίσχυση της ενεργειακής ασφάλειας της Ευρώπης και η προώθηση εναλλακτικών πηγών ενέργειας.\n\nΗ απόφαση αυτή θεωρείται σημαντική για την ενεργειακή πολιτική της ΕΕ, καθώς επιδιώκει να διαφοροποιήσει τις πηγές ενέργειας και να μειώσει την εξάρτηση από έναν μόνο προμηθευτή. Επιπλέον, εντάσσεται στις προσπάθειες της ΕΕ για την αντιμετώπιση της κλιματικής αλλαγής και την προώθηση βιώσιμων μορφών ενέργειας.",
      "sources": [
        "web.search"
      ],
      "mainArticleId": null,
      "relatedArticleIds": [],
      "createdAt": "2025-12-09T07:07:05.567Z"
    }
  ]
}