{
  "generatedAt": "2025-12-04T07:24:35.086Z",
  "articles": [
    {
      "id": "0e6b06bd-51a4-4fe2-9411-142427446dbe",
      "contentType": "agent_serious_digest",
      "topic": "politics_economy",
      "topicLabel": "πολιτική και οικονομική επικαιρότητα",
      "title": "Πολιτική και οικονομική επικαιρότητα σε απλά λόγια",
      "simpleText": "Σήμερα το πρωί, Πέμπτη 4 Δεκεμβρίου 2025, συνέβη σοβαρό τροχαίο στη Λεωφόρο Κηφισού. Ένα ΙΧ αυτοκίνητο συγκρούστηκε με ένα φορτηγό, με αποτέλεσμα το φορτηγό να ανατραπεί. Το ατύχημα έγινε στην άνοδο του Κηφισού, στο ύψος της Κηφισιάς, λίγο πριν την έξοδο για Βαρυμπόμπη. ([dnews.gr](https://www.dnews.gr/eidhseis/ellada/559975/xaos-ston-kifiso-meta-apo-sovaro-troxaio-ekleisan-oles-oi-lorides-kykloforias?utm_source=openai))\n\nΑπό την ανατροπή του φορτηγού, το φορτίο του έπεσε στο οδόστρωμα, κλείνοντας όλες τις λωρίδες κυκλοφορίας. Αυτό προκάλεσε μεγάλες ουρές και καθυστερήσεις στην κίνηση. Οι οδηγοί περίμεναν αρκετές ώρες, καθώς η κυκλοφορία γινόταν μόνο από τη λωρίδα έκτακτης ανάγκης. ([dnews.gr](https://www.dnews.gr/eidhseis/ellada/559975/xaos-ston-kifiso-meta-apo-sovaro-troxaio-ekleisan-oles-oi-lorides-kykloforias?utm_source=openai))\n\nΣτο σημείο έφτασαν αμέσως δυνάμεις της Τροχαίας για να ρυθμίσουν την κυκλοφορία και να βοηθήσουν στην απομάκρυνση των οχημάτων. Δύο άτομα από το ΙΧ αυτοκίνητο τραυματίστηκαν ελαφρά και μεταφέρθηκαν στο νοσοκομείο για προληπτικούς λόγους. ([dnews.gr](https://www.dnews.gr/eidhseis/ellada/559975/xaos-ston-kifiso-meta-apo-sovaro-troxaio-ekleisan-oles-oi-lorides-kykloforias?utm_source=openai))\n\nΤο ατύχημα αυτό επηρέασε σημαντικά την πρωινή κίνηση, προκαλώντας ταλαιπωρία σε πολλούς οδηγούς. Η Τροχαία συνιστά στους οδηγούς να είναι ιδιαίτερα προσεκτικοί και να ακολουθούν τις οδηγίες των αρχών για την αποφυγή παρόμοιων περιστατικών.\n\nΠηγές:\n- Dnews – https://www.dnews.gr/eidhseis/ellada/559975/xaos-ston-kifiso-meta-apo-sovaro-troxaio-ekleisan-oles-oi-lorides-kykloforias",
      "mainArticleId": "7ba4706d90b5",
      "relatedArticleIds": [],
      "createdAt": "2025-12-04T07:24:00.304Z"
    },
    {
      "id": "2e922b5b-85d9-4d40-86a8-84e255c9ab30",
      "contentType": "agent_serious_digest",
      "topic": "social",
      "topicLabel": "κοινωνικά θέματα",
      "title": "Ένα σημαντικό κοινωνικό θέμα σε απλά λόγια",
      "simpleText": "**Εορτασμός της Αγίας Βαρβάρας, Προστάτιδας του Πυροβολικού**\n\nΣήμερα, 4 Δεκεμβρίου 2025, ο Ελληνικός Στρατός τιμά την Αγία Βαρβάρα, την προστάτιδα του Πυροβολικού. Ο Υπουργός Εθνικής Άμυνας, Νίκος Δένδιας, ευχήθηκε «Χρόνια Πολλά» στο Πυροβολικό και ανακοίνωσε ότι, με την «Ατζέντα 2030», το Πυροβολικό εισέρχεται σε νέα εποχή, ενισχύοντας τον ρόλο του στην άμυνα της χώρας.\n\nΟι εορτασμοί πραγματοποιούνται σε διάφορες πόλεις της Ελλάδας. Στη Λάρισα, στο Στρατόπεδο «ΛΓΟΥ (ΠΒ) Παναγιώτη Μπουγα», το πρόγραμμα περιλαμβάνει:\n\n- Στις 07:30, Όρθρο και πανηγυρική Θεία Λειτουργία.\n- Στις 11:00, Δοξολογία.\n- Μετά τη Δοξολογία, έκθεση οπλικών συστημάτων στον προαύλιο χώρο του στρατοπέδου.\n\nΣτην Αλεξανδρούπολη, στο Στρατόπεδο «ΑΝΤΓΟΥ ΔΗΜΗΤΡΙΟΥ ΙΩΑΝΝΟΥ», στις 11:00, θα πραγματοποιηθεί Δοξολογία και έκθεση οπλικών συστημάτων.\n\nΣτην Ξάνθη, η Ανώτατη Στρατιωτική Διοίκηση Θράκης διοργανώνει διήμερες εκδηλώσεις. Σήμερα, στις 17:30, θα τελεστεί πανηγυρικός Εσπερινός με αρτοκλασία στον Ιερό Ναό Αγίας Βαρβάρας. Αύριο, στις 10:00, θα πραγματοποιηθεί Δοξολογία και έκθεση οπλικών συστημάτων.\n\nΗ Αγία Βαρβάρα είναι η προστάτιδα του Πυροβολικού. Ο εορτασμός της είναι σημαντικός για τους στρατιώτες και τους πολίτες, καθώς τιμάται η μνήμη της και αναγνωρίζεται ο ρόλος του Πυροβολικού στην άμυνα της χώρας.\n\n**Πηγές:**\n\n- Ελευθερία – https://www.eleftheria.gr/to-pyroboliko-eortazei-tin-agia-barba-3-12-25/\n- Alexpolisonline – https://www.alexpolisonline.com/2025/12/blog-post_51.html\n- Φωνή της Ξάνθης – https://www.fonitisxanthis.gr/2025/12/02/me-labrotita-i-xanthi-tima-tin-agia-varvara-diimero-eortastikon-ekdiloseon-apo-tin-anotati-stratiotiki-dioikisi-thrakis-gia-tin-prostatida-tou-pyrovolikou/",
      "mainArticleId": "74eedb0e1622",
      "relatedArticleIds": [],
      "createdAt": "2025-12-04T07:24:21.587Z"
    },
    {
      "id": "1861d698-c250-4a6c-89d8-e99aae9c0b6a",
      "contentType": "agent_serious_digest",
      "topic": "world",
      "topicLabel": "παγκόσμια επικαιρότητα",
      "title": "Παγκόσμια επικαιρότητα σε απλά λόγια",
      "simpleText": "Κακοκαιρία «Βύρων» φέρνει ισχυρές βροχές και καταιγίδες στην Ελλάδα\n\nΣήμερα, Πέμπτη 4 Δεκεμβρίου 2025, η κακοκαιρία με το όνομα «Βύρων» επηρεάζει την Ελλάδα. Η Εθνική Μετεωρολογική Υπηρεσία (ΕΜΥ) προειδοποιεί για ισχυρές βροχές και καταιγίδες, κυρίως στην ανατολική και νότια χώρα. ([businessdaily.gr](https://www.businessdaily.gr/xristika/173834_kakokairia-byron-ektakto-deltio-emy-gia-ishyres-brohes-kai-kataigides?utm_source=openai))\n\nΟι περιοχές που θα επηρεαστούν περισσότερο είναι η Αττική, η Θεσσαλία, η Χαλκιδική, η Πιερία και η Κρήτη. Οι βροχές και οι καταιγίδες αναμένεται να διαρκέσουν μέχρι το Σάββατο 6 Δεκεμβρίου. Σε κάποιες περιοχές, υπάρχει πιθανότητα για χαλάζι. ([businessdaily.gr](https://www.businessdaily.gr/xristika/173834_kakokairia-byron-ektakto-deltio-emy-gia-ishyres-brohes-kai-kataigides?utm_source=openai))\n\nΟι άνεμοι θα είναι πολύ δυνατοί, φτάνοντας τα 8-9 μποφόρ. Η θερμοκρασία θα πέσει λίγο, με μέγιστες τιμές γύρω στους 15-20 βαθμούς Κελσίου. ([businessdaily.gr](https://www.businessdaily.gr/xristika/173834_kakokairia-byron-ektakto-deltio-emy-gia-ishyres-brohes-kai-kataigides?utm_source=openai))\n\nΟ κρατικός μηχανισμός είναι σε ετοιμότητα για να αντιμετωπίσει τυχόν προβλήματα. Σήμερα το μεσημέρι, θα γίνει συνάντηση της Επιτροπής Εκτίμησης Κινδύνου για να αξιολογηθεί η κατάσταση. ([businessdaily.gr](https://www.businessdaily.gr/xristika/173834_kakokairia-byron-ektakto-deltio-emy-gia-ishyres-brohes-kai-kataigides?utm_source=openai))\n\nΟι πολίτες καλούνται να είναι προσεκτικοί, να αποφεύγουν άσκοπες μετακινήσεις και να ενημερώνονται συνεχώς για την εξέλιξη του καιρού.\n\nΠηγές:\n- ΕΜΥ – https://www.emy.gr\n- Business Daily – https://www.businessdaily.gr/xristika/173834_kakokairia-byron-ektakto-deltio-emy-gia-ishyres-brohes-kai-kataigides",
      "mainArticleId": "87f33dce0168",
      "relatedArticleIds": [],
      "createdAt": "2025-12-04T07:24:35.086Z"
    }
  ]
}